{"sagitario": {"personal": "El éxito y la buena fortuna podrían aparecer ante ti hoy. Sea lo que sea, probablemente te harán sentir una satisfacción y euforia especiales en relación a tus logros. Querrás decírselo a todos, pero esto puede resultar frustrante, ya que algunas de las personas a las que se lo quieres decir no están disponibles hoy. Evita comentar nada hasta que puedas informar a las personas más cercanas a ti. Necesitas y deseas su apoyo.", "amor": "Has estado tratando con la intriga del tipo más delicioso desde hace días, pero puede que ahora las cosas parezcan suceder no exactamente en el momento en que te gustaría que lo hiciesen. Sin embargo, no pasa nada. Recuerda, la limpieza de tu conciencia es el mejor remedio de todos.", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura."}, "cancer": {"personal": "Por lo general tienes un buen poder de atención y concentración. Sin embargo, hoy podrías descubrir que estos poderes están flaqueando. Trabajar podría ser difícil, e incluso podrías encontrarte obsesionándote con decepciones de tu pasado. Es posible que desees detenerte y tratar de averiguar por qué estos recuerdos están surgiendo ahora. Liberarte de ellos podría hacer volver tu concentración a la normalidad.", "amor": "Tal vez sería apropiado un día en la playa o en un bello paisaje natural. ¡Las estrellas están a tu favor esta semana! Un día fuera resultará muy terapéutico para los dos. Necesitas un respiro y no tiene por qué avergonzarte el tomar un día de salud mental.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez."}, "geminis": {"personal": "Tal vez te resulte difícil conectar con tus emociones hoy. Podría ser que sea difícil encontrar un poco de tiempo de tranquilidad para poder sentarte y escuchar a tu voz interior. Hay distracciones por todos lados que están tirando de ti en muchas direcciones diferentes. Ten en cuenta que estas fuerzas no están necesariamente actuando en tu mejor interés.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu amante. Sin un vínculo de apoyo, esta historia de amor se convertirá en una zona de guerra competitiva donde ganar se convierte en el objetivo. Hoy, presta atención. No quieres ganar un concurso de amor. Hacer que funcione es ganar.", "trabajo": "Hoy tienes el ímpetu de un huracán. Más vale que los demás se hagan a un lado porque has entrado en acción y estás resolviéndolo todo en un santiamén. Como tienes tanta energía para quemar, puede que tus nervios estén un poco crispados, pero en general te sientes bien y tu desempeño irradia seguridad."}, "piscis": {"personal": "Inspiración es la palabra clave para hoy. Una actitud optimista y entusiasta podría llevar a imaginaciones poderosas que pueden adoptar formas sólidas, como planes para futuros proyectos. Podría tratarse de algo relacionado con los negocios, el arte, o que tenga que ver con tu casa de alguna manera. Sea lo que sea, este es un buen día para poner esos planes en marcha. Todas las señales indican éxito en cualquier proyecto iniciado o terminado hoy.", "amor": "Para ti, el amor a menudo comienza como una amistad que puede convertirse luego en algo más serio. Hoy, se te pide no sólo que veas las diferencias más importantes entre tú y tu pareja, sino que las honres y respetes. Es más fácil decirlo que hacerlo pero ya saben cómo llevarse bien y lograr cosas.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades."}, "leo": {"personal": "El paradigma actual puede quedar desplazado un poco. Hay una buena probabilidad de que tus emociones pasarán por una transformación significativa hoy. Tu mente puede estar dando vueltas. No te dejes atrapar por vorágines mentales. Puedes obviar los mensajes enfrentados que tu mente te manda si confías en tu sexto sentido -tu aguda intuición- para las respuestas que buscas.", "amor": "Hay un entendimiento más profundo en los planetas hoy. Conocer a tu pareja te permite conocerte mejor a ti mismo/a. Mientras te comprometes en esta nueva relación puede que tengas que liberarte de otra. Intenta no pensar demasiado en el pasado. Al contrario, mira hacia el futuro.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones."}, "virgo": {"personal": "Hay brillo en tus ojos y sin duda el amor es el gran tema del día. Hazte cargo cuando se trata de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de liderazgo mientras tu enamorado, o quizás la otra parte de ti, preferiría que te quedes con él. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "Hoy, los nativos de tu signo pueden sentir la necesidad de agradecerle a alguien cercano a ellos por ayudarles a sentirse mejor consigo mismos. Tu autoestima ha ido en aumento en los últimos tiempos, y esto se debe a los esfuerzos de una persona especial. Todo es relativo.", "trabajo": "Una empresa nueva o una nueva profesión atraerán tu atención. Quizá sea una empresa en la que te gustaría invertir, o una profesión que te resulta atractiva. Sea lo que fuere, no tengas miedo de probar suerte. Es justo lo que has estado esperando."}, "libra": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía de hoy te incentivará a preguntar.", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene."}, "tauro": {"personal": "Hoy es posible que desees seguir tu propio camino, independientemente de lo que pueda querer otra persona. Tu independencia es muy importante para ti. Sin embargo, el compromiso podría ser necesario para evitar un grave conflicto. Considera la posibilidad de dividir el día para dejar espacio para los deseos de las personas cercanas a ti y tiempo para ti mismo/a. Si no puedes hacer comprender a otros por qué quieres estar a solas, esta podría ser la mejor solución.", "amor": "Enhorabuena, tienes la oportunidad de llevar tu relación hoy al siguiente nivel, ya que ambos tienen ganas de estar juntos y de divertirse. Ni siquiera importa lo que hagan. Aunque tengan cuidado con las bromas o puede que se les mirarle con malos ojos.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a."}, "aries": {"personal": "La configuración planetaria de hoy significa que botarás la rutina de tu vida diaria, pero posiblemente ¡sólo porque tu auto no arranque! Tu primera reacción será maldecir y propinarle un puntapié en el lugar que has realizado el trabajo. Pero eso no ayudará - todo lo contrario. Por lo tanto da un paso atrás y pon todo en perspectiva. ¿Es mucho problema si, por una vez en la vida, llegas tarde al trabajo?", "amor": "Hoy ábrete a nuevas ideas. Los cambios en el clima pueden afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente."}, "escorpio": {"personal": "Muestra algo de gratitud a las personas que te rodeen hoy. La base de tu personalidad es muy fuerte en este momento y sientes mucha confianza. Mezcla este sentimiento con la sensibilidad orientada al servicio del día que nos pide hacer cosas por los demás. Ten en cuenta que un gesto tan simple como una sonrisa y palabras de agradecimiento puede resultar curativo para otra persona; y para ti.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y ¡seguro que ya lo sabes! Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. No estás en tu mejor momento; intenta mantenerte a salvo de situaciones peligrosas. Ten la certeza de que ésta será la mejor estrategia."}, "capricornio": {"personal": "Puede que tu naturaleza emocional parezca acelerada por la acción de hoy, aunque podría ser que no sepas en qué dirección ir. El motor está en marcha pero, por alguna razón, el parabrisas se ve un poco nublado. Trata de afinar en las áreas de tu vida que necesiten de una reforma importante. Intenta transformarlas para bien. Una vez que tu parabrisas esté limpio, pon el motor en marcha y vete por ello. Inicia la acción o, de lo contrario, puede que te encuentres con que se ponga en marcha sin ti.", "amor": "Hoy es un buen día para conocer a un potencial amante, más no uno con el que se deba empezar una relación real. Si una relación se inicia ahora, no metas presión. Es mejor detener el inicio real hasta que los planetas se muevan de nuevo a una posición que sea compatible con una nueva relación.", "trabajo": "Aunque hoy no estés trabajando, lo que llena tu mente es justamente eso: el trabajo. Tu cerebro está al máximo, pero por suerte no tiene nada de malo que así sea. Una idea que surge hoy merece continuidad. Has arribado a una nueva línea de partida. No tengas miedo de inyectarle a la tierra todas tus nuevas semillas."}, "acuario": {"personal": "Los visitantes que tengas podrían compartir historias de experiencias extrañas, tal vez sueños intensos y vivos, visiones o tal vez premoniciones que se han convertido en realidad. Esto podría provocar una reflexión profunda, que te haga reflexionar sobre experiencias similares propias. Podría ser una buena idea, para ti y tus amigos, asistir a algunas clases o talleres sobre desarrollo psíquico. Las experiencias probablemente van a continuar, y serán más comprensibles cuando se sabe lo que se debe buscar.", "amor": "Nunca es complicado convencerte de que te dediques mucho tiempo a algo y últimamente has sido muy impulsivo/a. Obviamente, no podía ser de otra forma teniendo en cuenta la alineación que los cielos te han preparado. La buena noticia es que lo que más le gusta a todo el mundo de ti es tu fuego interior, así que deja que disfruten de él.", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo."}}