{"sagitario": {"personal": "Tienes tendencia hacia la intelectualidad. Hoy puedes poner algunos de tus conocimientos a trabajar de una manera creativa. Tu intuición e imaginación están trabajando horas extras. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. El único inconveniente es que tu trabajo te puede obsesionar tanto que no puedas concentrarte en nada más. Márcate tu propio ritmo para no quemar toda tu energía.", "amor": "Todavía tienes ganas de hibernar y tu pareja no va a discutir por ello. De hecho, ¡probablemente desearía que estuvieses de ese humor mucho más a menudo! Sin embargo, no va a durar por siempre así que lo menos que puedes hacer es que sea memorable y si alguien puede, eres tú.", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso."}, "cancer": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti misma. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. Recuerda que depende de ti el pensar en ti misma. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de ser un pensador más independiente.", "amor": "Tus habilidades se necesitarán en tu trabajo aunque hoy no tengas que ir a trabajar. Si tu pareja no está feliz por ello, recuérdale que gracias al trabajo se pueden permitir esos fines de semana y otras distracciones. Luego prométele una elegante noche fuera, pronto.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás."}, "geminis": {"personal": "La falta de energía física y mental, así como de motivación podría tenerte en un estado de ánimo apático hoy. No tendrás ganas de hacer demasiado. Puede ser que te irrites extremadamente ante la idea de tener que trabajar. Podría ser una buena idea ir a ver una película por la noche, preferiblemente una película de acción o de suspenso. Esto hará que tus jugos fluyan de nuevo.", "amor": "¿Le has dicho a tu pareja que hoy pasarán tiempo juntos? No es tu estilo el no cumplir una promesa pero hoy sientes que todo se ha convertido en rutina. Quizás un día a solas pueda solucionar esta angustia. ¡Mañana será un nuevo día!", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana."}, "piscis": {"personal": "Hoy podrías recibir un golpe de suerte profesional de algún tipo que te traiga más dinero. La desventaja es que puede que tengas que invertir muchas horas extras. Tu buena fortuna podría causar problemas temporales en tu vida personal. Tu pareja y familia podrían estar descontentos. Hazles ver que puede ser un inconveniente ahora, pero todo el mundo va a estar mejor a largo plazo.", "amor": "Cualquier duda que te quedase sobre si aceptar o no este nuevo puesto de trabajo desaparecerán rápidamente, tan pronto como te des cuenta que las luces están en verde, y una vez que recibas la aprobación de tu pareja, por supuesto.", "trabajo": "Alguien que hoy vino a trabajar con una enorme energía física te estimula y te espolea. Sintonízate y trata que de tu cuerpo transmita electricidad en la misma frecuencia. Disfruta la pasión de vivir que exhibe esta persona. Luego, desparrama esa pasión que absorbiste sobre todo lo que haces. Y por supuesto, trata de mostrarte agradecido/a por el trabajo que tienes."}, "leo": {"personal": "Simplemente no puedes hacerlo todo a la vez. ¿Cómo esperas reducir el estrés y recuperarte mientras al mismo tiempo tienes que seguir siendo un artista superestrella en cada área de tu vida? No te presiones para ser la estrella hoy. Si lo haces, es muy probable que agotes tus reservas aún más. Tómalo con tranquilidad, ¡y relájate! Te has ganado este pequeño descanso.", "amor": "Los planetas te aconsejan que te relajes más y dejes de intentar controlar todo. Todas tus reglas sobre el comportamiento correcto y los límites personales pueden atraparte mientras intentas arrinconar a otros con ellos. Abre los ojos y mira lo que tienes justo delante.", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad."}, "virgo": {"personal": "Puede que hoy debas ocuparte de documentos legales relacionados con el dinero. Tu mente es especialmente rápida y ágil para que puedas ocuparte de ese tema eficientemente, dándote libertad para las actividades más divertidas, como reunirte con amigos o tu pareja. Las discusiones sobre ciencia, psicología o temas ocultos o metafísicos podrían dominar tu tiempo.", "amor": "Una brutal honestidad puede interponerse en el camino de tu relación hoy. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto siente muchas emociones últimamente y, aunque por lo general le encanta tu honestidad y precisión, en vez de eso necesita unos pocos mimos.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí."}, "libra": {"personal": "Eres una persona sensual. Tienes una fuerza emocional muy fuerte. Hoy esa energía aumentará y se expresará con fuerza. Las personas que te encuentres se asombrarán por tu poder. Podrías fácilmente seducir a todo el mundo. Trata de mantener esta energía bajo control. Podrías perder el equilibrio y verte en una situación de la que te puedes arrepentir.", "amor": "Los planetas se oponen y tu nuevo amor puede estar jugando. Esta vez puede que hayas ido más allá de tus posibilidades. Pensaste que tenías el control pero eres tú quien está haciendo las llamadas telefónicas y no te las está devolviendo tan rápido como te gustaría.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes."}, "tauro": {"personal": "Hoy tu sensibilidad es fuerte y descubrirás que tus sentimientos tienen un efecto profundo sobre las personas y situaciones a tu alrededor. Podría ser que tu preocupación por objetivos profesionales te haga más consciente del impacto que ese aspecto de tu vida tiene sobre tus emociones y bienestar. Los astros te están ayudando a suavizar las tensiones que pudieran estar flotando en el aire.", "amor": "No importa cuánto cansancio sientas, esta noche podrás reponerte. Tendrás un montón de inspiración planetaria por encima de aquella que te proporcione tu pareja. Agarra fuerza y levántate. ¡No hay nada como el romance para activar esas endorfinas!", "trabajo": "Tu pensamiento es claro y tiene bases firmes. Te enterarás de importantes detalles que te servirán para diseñar el plan maestro. Ordena primero las piezas principales y deja luego que los detalles vayan llenando los espacios vacíos. De a poco todo encuentra su lugar."}, "aries": {"personal": "Tu sistema de valores puede asumir nuevos aspectos espirituales e idealistas hoy. Asuntos mundanos podrían asumir un nuevo significado para ti. Podrías incluso ver la espiritualidad en el trabajo. También puedes establecer algunas metas idealistas, pero poco realistas, en cuanto a tu salud se refiere. Si deseas iniciar un nuevo programa de salud, vete poco a poco. No trates de lograrlo todo de una vez.", "amor": "La noche de hoy está llena de sorpresas y puede que descubras que tu amante tiene tu mismo espíritu aventurero. La emoción se puede sentir y cualquier cosa podría pasar. Puedes sentir la química porque los dos están hechos para volver loca a la otra persona y, con suerte, se divertirán haciéndolo.", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas."}, "escorpio": {"personal": "Hay una intensidad negativa en el día que sólo va a empeorar si continúas con esta terquedad sobre todas las cuestiones que se te presenten. Gran parte de la actividad de hoy se centrará en la forma en las que personas pueden salir de sus rutinas y ver las cosas desde una perspectiva totalmente diferente. Si insistes en permanecer fiel a tu forma de actuar, sólo encontrarás resistencia.", "amor": "¿Cómo te sientes? Las promesas pueden sonar muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones hablan más que las palabras hoy. ¿Las acciones son complementarias de las promesas? Esto es algo con lo que hay que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Hoy, tomar decisiones en solitario te resultará casi imposible. En vez de masticar las cosas durante horas en tu cabeza, consulta con alguien. El intercambio de opiniones es la mejor estrategia para lograr el éxito. La comunicación será fluida."}, "capricornio": {"personal": "Si ves que necesitas hacer algo para escapar de tu vida por un tiempo, entonces tal vez necesites examinar tu vida más de cerca. En lugar de trata de averiguar la mejor manera de escapar, trata de averiguar la mejor manera de hacer que tu vida sea más agradable. Asegúrate de que estás feliz contigo mismo/a y con las cosas que estás haciendo. Si no es así, es hora de un cambio.", "amor": "Cuando están separados, todo lo que puedes hacer es pensar en tu pareja, pero cuando están juntos y sientes inseguridad, comienzas a preocuparte por todo lo demás. Aprende a oler las flores hoy cuando las tengas delante porque mañana podrían desaparecer. Las flores, como las relaciones, necesitan ser apreciadas para crecer.", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio."}, "acuario": {"personal": "Otras personas son importantes para ti. Hoy tus relaciones podrían tener aún más importancia de lo habitual. Podrías conocer a gente interesante, y si no tienes pareja, incluso puedes enamorarte. Viejos y nuevos amigos puede parecer más maravillosos e idealizados. Las relaciones amorosas podrían adquirir el aspecto de cuentos de hadas. Trata de hacer un esfuerzo para ver a las personas como realmente son.", "amor": "Tu madre siempre te dijo que nunca aceptases dulces de un extraño, pero siendo ya una persona adulta puede que tengas que repensar esto, por lo menos hoy. Alguien a quien no conoces no sólo puede hacer que tu corazón dé un vuelco, sino también ofrecerte algo que es casi imposible de resistir.", "trabajo": "Alguien con más autoridad que tú intentará imponer su dominio. Al hacerlo, puede llegar a avergonzarte en frente de todos. No tengas miedo después de abordar en privado a esta persona, de explicarle que una demostración de poder de ese tipo no es algo apropiado."}}