{"sagitario": {"personal": "Una clase a la que has querido asistir puede tener plazas disponibles, y desearás registrarte de inmediato. Es posible que tengas algunas dificultades. Si intentas inscribirte por teléfono, la línea puede estar ocupada. Si te inscribes en línea, el sitio web se puede bloquear. No hay que desanimarse y abandonar. Estos son solo retrasos temporales. No querrás perderte la clase. ¡Sigue intentándolo!", "amor": "Una vez que te enamores, nunca dejarás de estarlo. Si ves a un viejo amor, el recuerdo siempre estará ahí. El problema es que los recuerdos permanecen igual, mientras que la gente cambia. Hoy podría ser el día para dejar los recuerdos atrás y comenzar un nuevo romance con un viejo amor.", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar.", "frase": "#SAGITARIO: cuando intentan ponerte cadenas o aprisionarte, probablemente te dejes embaucar al principio, en cuanto lo ves claro, huyes..."}, "general": "La cuadratura entre el Sol y Saturno le aporta una seria actitud a un tema importante. Ten en cuenta que la ansiedad a menudo inhibe la flexibilidad. Esta noche, podría haber cambios repentinos en los sentimientos y en la dirección que las conversaciones toman cuando la Luna en Escorpión aspecta tanto a Mercurio como Urano. Evita temas de los que no deseas hablar.", "cancer": {"personal": "Puedes tener el aspecto intelectual de la ecuación totalmente claro en la cabeza. Has reunido todos los hechos y todos los datos se han elaborado de tal manera que es imposible que alguien te culpe de tus cálculos. No creas que has acabado, porque hay una parte a considerar: las emociones. Los sentimientos extremos podrían ponerle trabas a tus planes. Prepárate.", "amor": "Las estrellas te dicen hoy que seas fiel a ti mismo/a. Si tu nueva pareja/amistad llega con una sonrisa e inmediatamente siente que no es más especial de lo que era ayer, él o ella se preguntará que es lo que está haciendo ahí. Así que no pienses tanto en ti mismo/a que no hagas que esa persona se sienta especial.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana.", "frase": "Si #CÁNCER siente que el futuro que viene es bueno y prometedor, se olvida del amargo pasado...Pero debe sentirlo de verdad."}, "geminis": {"personal": "El amor es muy real para ti. Tiendes a tomártelo muy en serio, tal vez incluso demasiado. Esta es una de esas emociones que eventualmente domina tu cerebro y no deja lugar para los pensamientos racionales sobre el tema. La buena noticia es que los asuntos relacionados con el amor y el romance deben estar estabilizándose en este momento, dándote la oportunidad de enfrentarte a esta área de tu vida desde un punto de vista racional.", "amor": "Puede que necesites abrirte sin revelar demasiado en este punto inicial de la relación. Has dado ya importantes primeros pasos y ahora es el momento de dejar que la persona amada tome el control. Puede que sea difícil al principio, pero si lo haces, tendrás éxito.", "trabajo": "Has generado una situación en la que no sientes total comodidad. En alguna parte del camino has perdido la conexión con tu verdadero ser y tu propio fin. No te quedes en esa difícil posición. Es hora de seguir el camino y avanzar.", "frase": "#GÉMINIS: No hay plan que se te resista, si quieres hacer algo y no eres capaz porque otros te lo impiden te buscarás las argucias que sean necesarias para conseguirlo..."}, "piscis": {"personal": "Hoy te aguarda un día excelente. Como bien sabes, últimamente tu determinación ha estado destrozada. Tienes millones de ideas que parecen haberte hecho confundir tu camino. La disciplina y decisión creada por el aspecto en juego seguramente ordenará las cosas y hará que tu vida sea más organizada. Tendrás presentimientos sobre lo que te ocurre. ¿Por qué no aprovechar esta racionabilidad para establecer un programa estricto para el futuro?", "amor": "Hoy puedes esperar una experiencia más rica. Algo ha llegado a su final y se está gestando un cambio irrevocable para ti en lo referente a las relaciones. Es natural que te resistas a este cambio, ya que tu naturaleza es la de un ser un poco terco, ¿cierto?", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "#PISCIS: sabes que a veces, tu error es que quieres decir algo sin herir pero te fallan las formas, te expresas de la manera incorrecta...Puede malinterpretarse, tú sabes que sólo es preocupación..."}, "leo": {"personal": "Un miembro de tu grupo puede haberse ido sin decirle a nadie a dónde se dirigía. Esto podría ser preocupante para el resto de ustedes, pero no te preocupes. Probablemente está bien, y puede que simplemente tenga que pensar un poco en paz. Tienes que aceptar que no vas a saber de esta persona hoy. Ten fe y no te preocupes.", "amor": "Deja que el romance florezca hoy sin que se mezcle con todo el sinfín de problemas de la vida cotidiana. A veces sólo tienes que bloquear todo lo demás para que el amor pueda tener tiempo para crecer. Siempre hay algo que hacer, pero hoy pon esas cosas a un lado y sólo concéntrate en el amor.", "trabajo": "Registra por escrito tus ideas en vez de dejar que se esfumen en la niebla de tu mente. Asegúrate de que tus notas no terminen dispersas en cientos de papelitos que pueden ir a parar al canasto de la basura. Tus ideas son buenas. Aprovecha el día de hoy para organizarlas.", "frase": "#LEO: eres pasional, quemas como el fuego, y si, llegas lejos si te lo propones, tienes dotes para hacerlo, y hacerlo bien."}, "virgo": {"personal": "Gracias a la combinación de las energías astrales en juego hoy, es un momento excelente para expresar tu natural creatividad. El arte es probablemente muy importante para ti. Tal vez no haya nada que te produzca más placer (excepto quizás los deportes o la naturaleza). Hoy tendrás mucha receptividad a disfrutar del arte, pero involucrarte en actividades artísticas puede ser lo que necesites.", "amor": "Para los nativos de tu signo, es un gran día para pensar en cómo puedes ir más allá de lo que crees que eres capaz de hacer en el amor. Todos nosotros ponemos límites artificiales a lo que creemos que se puede y no se puede tener cuando se trata de romance. Quítate las caderas y sé libre.", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar.", "frase": "Si #VIRGO aún no se acercó a ti es porque tiene miedo de dar rienda suelta a sus sentimientos, el día que decida al 100% que quiere estar a tu lado, lo hará, aunque después, a veces, se arrepienta..."}, "libra": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "La mentira puede estar hoy en las estrellas. No tengas pánico ya que esta sensación podría pasar al olvido pronto. Si tu pareja ha mentido tendrá que pensar en todo el posible daño hecho. Sea lo que sea, no es importante. Perdona y olvida en vez de recordárselo.", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo.", "frase": "#LIBRA es tan honesto y directo que muchas veces termina hiriendo a las personas sin ninguna intención de hacerlo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu ambición profesional hoy sentirá una sacudida. La configuración astral te pondrá sensible al hecho de que estarás disminuyendo tu libertad de expresión para cumplir con la norma. Y aparentemente desearás hacerlo sin importar el precio. Por más que ansíes reconocimiento, no es ésta la manera de lograrlo. No podrás seguir así por mucho tiempo más.", "amor": "Para los nativos de tu signo, es un gran día para deleitarse con lo que las relaciones pueden revelar acerca de ti. Aparte de compañerismo y conexión, ¿cómo actúas en las relaciones? ¿Cómo das y qué tomas? Estas revelaciones muestran precisamente lo que eres en este momento. Disfruta y hónralo.", "trabajo": "Hoy comienza un maravilloso período de cuatro semanas que dará inicio a una próspera etapa de tu carrera. Es tu gran oportunidad para avanzar en dirección hacia los objetivos anuales. Puedes lograr muchas cosas durante este período fértil y repleto de energía.", "frase": "#TAURO: no haces lo que no quieres que te hagan a ti. Si quieren paz, la habrá, si quieren guerra, la habrá. Torito calmado o torito bravo."}, "aries": {"personal": "Hay una combinación única de energías en el aire que te insta a combinar tus poderes psíquicos con tu capacidad para organizarte. Tu sentido de los negocios es muy agudo y entiendes a las personas y sus tendencias generales. Instintivamente conoces los motivos que hay detrás de las acciones, así que aprovéchate de esto para que las cosas funcionen eficazmente para ti.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te conformes con la primera opinión.", "trabajo": "Una conversación que tienes hoy puede afectarte de un modo muy profundo. De un simple diálogo con una persona que te cruzas en el trabajo puede surgir una gran transformación. Por eso, toma muy en serio estos diálogos.", "frase": "Por muy loc@ que puedas creer que es #ARIES, piensa que por algo es un buen líder, #ARIES no va a perder, y SIEMPRE tiene una estrategia... SIEM PRE"}, "escorpio": {"personal": "Una asociación que pueda haber estado avanzando constantemente puede parecer estancada. Esto podría implicar negocios o romance. Este no es un buen momento para tratar de presionar a tu socio hacia el progreso. Sólo encontrarás una tenaz resistencia, lo que retrasaría las cosas aún más. Sé paciente y deja que las cosas progresen a su propio ritmo.", "amor": "Tienes un día emocionante por delante y lo demuestras con algunos de tus movimientos románticos más exquisitos. El amor es uno de tus valores fuertes, y no sólo como una manera de entretenerte. Debido a esto, cautivas a todas las personas que conoces con tu humor, humanidad y corazón. Lanza la precaución al viento y arriésgate.", "trabajo": "La confianza en ti mismo/a tendrá sus recompensas. Las personas no van a seguir a un líder que vacile o dude. Demuéstrales a los demás que eres un buen líder mediante una actitud de firmeza y seguridad en ti mismo/a. Camina con la frente en alto e inspirarás un gran respeto.", "frase": "Cuando #ESCORPIO se enfada y se enfada de verdad, descarga toda su rabia y de verdad, parece no tener límites...Ni fin..."}, "capricornio": {"personal": "¿Empiezas a sentir que tus pies están firmemente plantados en la tierra? Si no es así, posiblemente sea porque tu nueva libertad te da temor. ¡Eres como alguien que ha pasado la vida viviendo entre cuatro paredes y que ahora le han ofrecido 10,000 metros cuadrados en el desierto para vivir! Es comprensible tener un poco de temor. Pero no te preocupes, porque la energía planetaria te ayudará a situarte.", "amor": "Ten cuidado con declarar tu amor por alguien si no ha pasado el tiempo suficiente. Puedes basar este impulso en encuentros superficiales y conversaciones breves. Puede que no tengan una larga historia ni hayan tenido las discusiones profundas necesarias para saber si esta persona es tan ideal para ti como piensas. No te dejes engañar por las apariencias.", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición.", "frase": "#CAPRICORNIO siempre esconderá sus sentimientos más profundos. Puede hablar de si mismo, y pasarse horas así, pero NO de lo que siente."}, "acuario": {"personal": "Sí, puedes tener orgullo sobre lo que has logrado. Tú sí que conoces lo tuyo. Te has comprometido a profundizar tus conocimientos y capacidades y eso se nota mucho. Tus amigos y familiares vendrán a pedirte consejo, y con razón. Sin embargo, trata de no mostrar demasiada pedantería. Es una trampa fácil en la que es fácil caer. Tendrás que seguir a toda velocidad en tu viaje educativo con el fin de mantener esa ventaja.", "amor": "Te has esforzado duro últimamente, en divertirte. Has pasado tanto tiempo divirtiéndote que has hecho caso omiso de algunas tareas que eran en realidad bastante urgentes. No te preocupes. Esas responsabilidades no se han ido a ninguna parte, así que puedes ocuparte de ellas ahora. Y tu pareja, como siempre, estará ahí esperándote.", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación.", "frase": "#ACUARIO: Sabes que muchas veces haces las cosas más por presión que porque las quieras hacer. Empieza a alejarte de lo que no te interesa."}}