{"virgo": {"personal": "Este debe ser uno de esos días en que te sientes como si pudieras conquistar el mundo. Sientes fuerza, decisión y te dispones a hacer lo que sea necesario para llegar a donde quieres. Un objetivo podría ser alcanzado en este tiempo, las ambiciones realizarse o tal vez podrías tener un golpe de suerte. Este es un día excelente para buscar un nuevo trabajo, pedir un aumento de sueldo o hacer que un proyecto favorito sea un éxito.", "amor": "Si has estado soñando con una persona que todavía no has conocido, hoy podría ser el día en el que aparezca en tu vida. A pesar de que esta persona podría parecer como un producto de tu imaginación en un primer momento, verás muy pronto cuán real es.", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde.Sueles medir tus palabras. No dices más de lo que debes.Conoces bien a los falsos"}, "acuario": {"personal": "Con gente independiente y cargada de energía a tu alrededor, la atmósfera puede tornarse bastante intimidante. Si ya hay tanta gente peleándose por entrar a la cocina a preparar la cena, te preguntas qué sentido tiene ofrecer más ayuda. La alineación astral de hoy sugiere que aun cuando tu ayuda no es necesaria, es importante que de todos modos la ofrezcas. Lo importante es compartir el tiempo con alegría y en un ambiente donde todos colaboren.", "amor": "Hoy resultará ser una lección retrospectiva de amor, y no necesariamente positiva. Todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar. Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará.", "trabajo": "Mantén la mente abierta a las ideas y a las oportunidades inesperadas. Ni siquiera tus mejores planes darán sus frutos si tú no te dispones a aprender de las situaciones imprevistas. Tendrás que deshacerte de tus ideas preconcebidas sin por ello hacer a un lado todo lo que tiene que ver con la verdad. Esa es la clave para lograr el éxito.", "frase": "#ACUARIO: si no te interesa de lo que están hablando, ni te implicas. Eso si, si te interesa, puedes matar por defender tu opinión."}, "cancer": {"personal": "Lleva tu creatividad a un nuevo nivel. Hay muchas maneras de expresarse creativamente, así que escoge una y sigue adelante. Puedes tener el deseo de estar en escena y querer compartir tus sueños y tu pasión interior con el mundo. Tus fuertes emociones y la perspectiva de ensoñación están activas. No trates de exagerarlos o de expulsarlos. Escuchar a tu cerebro demasiado tiempo puede privarte de la generosidad de tu corazón y de la imaginación.", "amor": "La autorrealización es la posición celestial del día y puedes darte cuenta de que estás sintiendo emociones de una forma que nunca habías sentido antes. Nadie sabe qué es el amor hasta que lo ha experimentado. Simplemente, no se puede describir algo tan profundo con palabras.", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar.", "frase": "#CÁNCER: eres desconfiado hasta que de repente, notas que la otra persona te transmite buena vibra y le cuenta toda tu vida. Si no, no te fías."}, "geminis": {"personal": "Es buen momento para tener más disciplina en lo que respecta a mantener un sistema de práctica espiritual o creencia religiosa. Descubrirás que esas cosas que haces sólo porque pones el piloto automático se manejan mejor si tomas decisiones conscientes sobre su realización. La energía astral de hoy te sugiere que este es un punto de inflexión para decidir cómo conducirte en base a tus verdaderas creencias.", "amor": "Las cosas parecen estar desequilibradas, ¡sobre todo en la esfera del amor! Por supuesto, normalmente estás en equilibrio, salvo cuando tu energía desaparece, ¡pero hoy te encuentras realmente mal! Trata de ver esta situación desde su perspectiva y luego analiza la relación.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad.", "frase": "#GÉMINIS busca que la persona con la que esté le dé estabilidad. Si es tan nervios@ como ell@s eso sólo llevará a un sitio, la locura..."}, "piscis": {"personal": "La decepción causada por una prominente figura pública que siempre has admirado podría causarte una crisis ética hoy. Podrías encontrarte dudando de las creencias y valores que habías aceptado sin discusión durante la mayor parte de tu vida. Ten en cuenta que esto es en realidad un proceso saludable. Para mañana es probable que hayas hecho la paz contigo mismo/a, y deberías haber madurado algo desde entonces. ¡Ten paciencia!", "amor": "Los cielos han decidido que necesitas un nuevo comienzo. Déjate llevar por tus emociones, por encima de todo lo demás y aunque siempre son tu guía, es más importante que nunca que puedas escuchar su voz sutil ahora, en lugar de prestar atención a los consejos de los demás.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso.", "frase": "#PISCIS: si tu mente no está constantemente ocupada, mal, error, lo necesitas como el aire que respiras, si no,te centras en lo que no debes"}, "leo": {"personal": "Hoy tendrás el corazón a flor de piel, ¡y qué errático corazón es ése! También, saltarás de una cosa a la otra y trabajarás para resolver problemas en cada una de ellas. El peligro es que te quedes atrapada en el aspecto mental de las cosas. Asegúrate de considerar también tu corazón. El aspecto en juego hoy te recuerda la importancia de tus emociones.", "amor": "Hoy los planetas tienen ganas de jugar así que no te creas todo lo que oigas. La gente que quiere herir a tu pareja podría dedicarse a propagar rumores. Por lo tanto deberás escuchar con cuidado para descubrir de dónde están saliendo los rumores. Protégete de esas personas.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia.", "frase": "#LEO pocas veces tiene dudas de lo que quiere, lo que le pasa es que las dudas le entran sobretodo cuando piensa cómo debe conseguirlo, hay tantos caminos, y a veces es tan complicado elegir el correcto..."}, "sagitario": {"personal": "Hoy sería mejor pasar el día a solas detrás de puertas cerradas si te es posible. Hay mucha tensión en tu hogar por alguna razón. Debido a que no hay mucho que puedas hacer al respecto, trata de evitar la situación por completo. Deja que tus familiares se peleen entre ellos. Hay mejores maneras de pasar el tiempo. ¿Por qué no disfrutas de una película? ¡Cuando vas sin compañía no tienes que compartir las palomitas!", "amor": "Puede que te guste estar en comunicación constante pero tu interés amoroso es algo más tímido. Intenta equilibrar tus necesidades y las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de otros, y eso es bueno.", "trabajo": "El ritmo se acelera hoy así que ponte de pie y comienza a avanzar. Si no demuestras que estás haciendo un esfuerzo por cooperar, los demás pueden ver en ti una actitud holgazana y lenta. Si no cuentas con los recursos que necesitas para avanzar más rápido en un proyecto actual, comunícaselo a la persona que corresponda.", "frase": "¿Quieres a un #SAGITARIO en tu vida? Es independiente pero se acaba enamorando. No quiere cargas, sólo alguien que le aporte. Ama con locura"}, "libra": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "Puede que inesperadamente te paguen un préstamo -al menos no lo esperabas tan rápido- y que llegue justo a tiempo. Quizás estabas pensando en cómo pasar buenos momentos con tu amor, fuera de la ciudad. Bueno, el Universo quizás haya proporcionado la solución.", "trabajo": "Trata de integrar aquellas ideas que normalmente descartas. En vez de desechar instantáneamente conceptos que te resultan extraños, este es el momento para integrarlos en tu rutina de trabajo. El éxito entrará a tu vida cuando te decidas a abrirle la puerta a nuevas posibilidades.", "frase": "#LIBRA: no abandonarás una discusión hasta que no quede bien claro que tienes la razón, o gran parte de ella."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Problemas que involucran a un familiar o pareja podrían llegar hasta la oficina, necesitando dedicar tiempo laboral a resolver dificultades familiares. Quienes te rodean pueden mirarte con recelo, lo que puede ser algo incómodo. Sin embargo, no permitas que te dominen. ¡A veces ellos también se encuentran en situaciones así! Simplemente maneja el tema con la mayor rapidez posible y recupera tu forma cotidiana.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus sueños inalcanzables pero te quiere de vuelta por un tiempo. La cama es demasiado grande sin ti y la pared a la que has estado mirando durante noches enteras todavía no está dándote las respuestas que buscas. Acurrúcate, te hará revivir.", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti.", "frase": "#TAURO no te dará todo de sí mism@ al principio, irás descubriendo poco a poco todo lo que tiene para ofrecer, que es mucho...Paciencia..."}, "aries": {"personal": "Tal vez descubras que sientes una atracción más fuerte hacia tus amigos como nunca antes. Los eventos quizás surjan de manera tal que prueben tu devoción y te pidan que intervengas. ¿Qué tan lejos puedes ir por otra persona? Recuerda que a pesar de que las posesiones materiales pueden ir y venir, las personas están en tu vida por más tiempo. Trata a los demás con infinita dignidad y respeto, sin importar cuánto te hayan herido en el pasado.", "amor": "Es hora de que las personas de tu signo saquen esas guías de viajes y empiecen a pensar a lo grande porque hoy el romance podría encontrarse en un tren, en un avión o al volante. Localizar a alguien aventurero con quien compartir tu viaje no debería ser difícil en absoluto, aunque sea a última hora.", "trabajo": "Tu naturaleza soñadora y fantasiosa es útil, pero solo si la combinas con concentración y perspectiva. Si no tienes disciplina para hacer las cosas, no lograrás cumplir tus metas hoy. Haz todo lo posible para combinar la creatividad y el trabajo arduo.", "frase": "#ARIES: a veces, aguantas y callas cuando tienes un problema enorme y estallas por una tontería. Así eres, ¿y qué?"}, "escorpio": {"personal": "¿Has estado recibiendo vibraciones extrañas de alguien cercano a ti? Es probable que esta persona no esté molesta contigo. Puede estar preocupada acerca de los próximos cambios en el entorno profesional. Todo parece indicar que estas preocupaciones son infundadas. Ofrece a tu amigo salir a comer y escucharle. Serás capaz de aligerar la carga y proporcionar una perspectiva muy necesaria.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a conocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Te encuentras en una situación en la que debes mostrar seguridad y confianza. Sin embargo, una parte de ti se siente tremendamente vulnerable y débil. No permitas que la inseguridad que se manifiesta a través de tus emociones te abrume. Convoca toda la fortaleza que yace en tu interior y avanza con convicción.", "frase": "#ESCORPIO: Odias a la gente que escarba en tu pasado sin permiso, esos que quieren saber todo de ti a tus espaldas. Tú serás quien lo cuente"}, "capricornio": {"personal": "Obligarte a comunicarte con ciertos miembros de tu familia a veces te parecerá algo ridículo, pero también debes darte cuenta que es fundamental mantener la paz. Hoy, tendrás la impresión que ciertas personas simplemente no te escuchan. También te preguntarás si la tranquilidad mental vale la pena para todo ese conflicto. Esto se debe a las energías planetarias turbulentas en funcionamiento. No importa; mañana las cosas estarán mejores.", "amor": "¿Conoces a ese corazón al que has estado correteando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas algo, ¡y que sea rápido! Hoy, esa persona no va a defender tu voluble comportamiento durante mucho más tiempo, ¡y tienes que dejar muy claras tus intenciones!", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "general": "La Luna forma sextil con el poderoso Plutón, por lo que el día de hoy se trata de la colaboración ventajosa entre creativas personalidades que se reúnen sintiéndose libres de restricciones e inspiradas por la estimulación intelectual. Esta noche, la Luna fuera de órbita en Escorpión aumenta la capacidad de anticipar pensamientos románticos y, tal vez, manipular las reacciones. Se te advierte mantener tus emociones bajo control."}