{"sagitario": {"personal": "Algunas nuevas ideas para ampliar tus horizontes en algún nivel podrían surgir hoy a través de una fuente inesperada, posiblemente incluso de sueños o visiones. Si una idea se transmite a través de un sueño o destello de intuición, no la descartes. Probablemente merece cierta consideración cuidadosa, incluso algo más. Será necesario investigar al respecto y posiblemente consultar con gente con conocimiento. Piensa en eso.", "amor": "Cuanto más tiempo pases con esa nueva persona, más te gustará y más excusas te inventarás para tener tiempo para verle. La persona con la que has estado saliendo probablemente no se ha enterado de nada, pero con el tiempo se enterará.", "trabajo": "Incluso si estás lejos de tu lugar de trabajo, es muy probable que tu cuerpo se llene de tensión con solo pensar en tus labores profesionales. Los dolores de cabeza que quizá te afectan hoy están directamente relacionados con el estrés que experimentas en el trabajo. Procura encontrar una manera sana de canalizar esta energía."}, "cancer": {"personal": "Un cambio de profesión puede estar en las estrellas para ti, o por lo menos un cambio de afición. Los últimos avances tecnológicos han conseguido capturar tu interés. Los visuales en particular consiguen que tu creatividad fluya. Tal vez es el momento de inscribirse en un taller de fin de semana o derrochar en esa cámara de vídeo que has estado mirando durante un tiempo. La diversión va a hacerte mucho bien.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja aunque sea ella quien no parezca estar disponible emocionalmente ahora. Tal vez esto te proporcionará la perspectiva que necesitas para abrirte más hacia ella cuando necesite tu apoyo.", "trabajo": "Hoy te encuentras frente a un gran dilema. ¿Sigues adelante con el proyecto actual de un modo agresivo y arriesgado o al revés, más reservada y conservadoramente? Asegúrate de analizar ambas opciones en detalle antes de tomar una decisión."}, "geminis": {"personal": "Hoy debería resultar un buen día en todos los niveles. La inspiración para proyectos creativos, sobre todo escritos, debe llegarte en abundancia, por lo que podrían producirse resultados que podrían sorprenderte. La comunicación con tus seres queridos será hoy muy clara, abierta y honesta. Serás capaz de aclarar algunas cuestiones que pueden haberte estado molestando a ti y tus seres queridos. Los niños pueden demostrar ser una sólida fuente de apoyo y de entretenimiento. ¡Disfruta!", "amor": "Hoy, los nativos de tu signo pueden sentirse estresados cuando se trata del amor y del romance. Alguien en el trabajo no entiende que tienes una vida personal, y puede añadir a tu carga de trabajo tareas adicionales. Eso no significa que tengas que hacerlo todo ahora. Pasa un buen rato con tus seres queridos para aliviar el estrés.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso."}, "piscis": {"personal": "Es probable que el amor y el romance estén en lo alto de tus prioridades hoy. En este momento, sientes especialmente afecto y amor. Tanto tu pareja actual como otras personas sentirán una fuerte atracción hacia ti. Los niños también pueden ser una fuente de felicidad y satisfacción. Si tienes inclinaciones artísticas, este es el día para empezar o terminar una empresa que bien podría proporcionarte fama y fortuna. Este debe ser un día maravilloso.", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser intrépido con sus flechas. Algunas veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy pero él o ella podría resultar al final ser la persona adecuada para ti.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad."}, "leo": {"personal": "Ten cuidado con la gente que habla mucho y promete el mundo, pero que tiene dificultades para cumplir sus promesas. Es posible que hoy caigas en una trampa si confías en personas que simplemente no cumplen con lo que dijeron que harían. Siéntete libre para participar en actividades sociales con socios, pero no firmes ningún acuerdo de negocios importante con ellos en este momento.", "amor": "Hoy puedes encontrar el amor donde menos te lo esperas: en tu hogar. Si has estado pensando en tener una fiesta o reunión, pídeles a tus amigos que traigan al menos una persona que no conozcas. Eso te ayudará a construir una comunidad y también a conocer a algunos prospectos románticos muy interesantes.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad."}, "virgo": {"personal": "Una vez que tengas tus sentimientos bajo control, puedes expandirte hacia otras partes de tu vida. Puedes diversificarte, comunicarte con los demás y hacer conexiones importantes que te ayudarán a alcanzar el éxito y la buena fortuna. Hay oportunidades disponibles hoy para ti, ¡así que no las fastidies dejando que tus emociones anulen lo mejor de ti!", "amor": "Hoy tienes sentimientos encontrados y dudas entre devolver una llamada a alguien especial de tu pasado o ignorarle. Puede que sea mejor llamar para dejar de pensar en ello. Si no lo haces, podrías seguir dándole vueltas al asunto. Es mejor solucionar los problemas del pasado que evitar hacerlo.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo ésa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito."}, "libra": {"personal": "Hay un renovado sentido de disciplina en tu vida laboral que te está ayudando a tener más éxito en ese terreno. Por otro lado podrás descubrir que le estás restando atención a otros aspectos de tu vida, en especial aquellos rincones más ocultos de tu existencia. Quizás tu trabajo no te conforme plenamente y poco a poco vas dejando partes de ti en el camino. Evalúa bien este tema.", "amor": "¿Sientes que la gente se te acerca en los últimos tiempos? ¿Atraes a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Hoy, entabla conversaciones en cualquier sitio.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía."}, "tauro": {"personal": "Una oportunidad profesional en un estado distante o incluso en un país extranjero podría estar en el horizonte. Podría requerir muchos viajes o, tal vez, incluso una mudanza. Puedes tener sentimientos encontrados al respecto, pero es poco probable que la rechaces. ¡Esto podría ser un cambio total! Tu estado de salud durante el próximo año debe ser sólido y brillante, y tendrás la energía para afrontar cualquier proyecto que desees.", "amor": "Puede que este sea un día difícil para comunicarte ya que el intentar decir lo que piensas solamente puede causar más problemas. Deja que la relación respire porque esta relación amorosa tiene mucho potencial. Otro día encontrarás las palabras para decir lo que siente tu corazón.", "trabajo": "Hoy, la influencia astral positiva comienza a alinearse: tu destino también se endereza. Durante las últimas tres semanas los movimientos ha convertido tu vida en una especie de jaula llena de monos. El batiburrillo termina hoy, así que ya puedes empezar a celebrar."}, "aries": {"personal": "Algunos ciclos de tu vida se han completado, y hoy tendrás la sensación de que algo importante finalmente ocurrirá. Quizás un proyecto que perseguías en lo laboral se ha estabilizado. O puede que una relación en la que has estado trabajando finalmente muestre signos de progreso. Con esta influencia del día, algo nuevo y positivo aparecerá en tu vida.", "amor": "La música es el medio y además es algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "Tu propensión a un cierto grado de agresividad puede meterte en problemas con tus compañeros e incluso con tus empleadores. Ten cuidado. Es mejor que trates de pasar inadvertido/a en vez de instigar o provocar a aquellos que hoy no están de buen humor."}, "escorpio": {"personal": "Las cuestiones relacionadas con el control de una situación probablemente van a requerir de tu atención. Lo más probable es que te adhieres a una rutina sólidamente planeada. Tienes un modo establecido de hacer las cosas y quieres seguir así. Sin embargo, otras personas están apareciendo en escena y es posible que quieran adoptar un papel de liderazgo. La gente es firme y fuerte cuando se trata de sus hechos. También debes serlo tú.", "amor": "Si un posible amor te llama hoy, es obvio que habrá pasado la noche pensando en ti. Ábrete y muéstrale a esta persona que te alegra que te haya llamado, pero sin pasarte. Hazle saber que te interesa pero que tampoco estás en desesperación.", "trabajo": "Alcanzarás el éxito solo si logras ponerte a trabajar de un modo constructivo, a partir de valores tradicionales y con la estructura que ya está en funcionamiento. Si, en cambio, tratas de resistir los teoremas vigentes, te encontrarás remando con gran esfuerzo en contra de la corriente."}, "capricornio": {"personal": "Si has estado pensando en probar algunas inversiones nuevas o comenzar un nuevo plan de ahorro, este es el día apropiado para hacerlo. Tienes mucho más enfoque mental del habitual. Las personas a tu alrededor pueden tener ideas que debes considerar. Puedes experimentar algunas ideas intuitivas, así que haz caso a tu instinto. No dejes que tu mente se interponga. Esta noche, lleva un cuaderno a la cama para anotar tus sueños.", "amor": "Si tu ex todavía está causando problemas y sintiendo viejas emociones, puede que sea el momento de dejar de verse. Podrías estar sintiéndote vulnerable ahora y recordando que fuiste tú quien terminó con la relación. Recuerda que siempre puedes comenzar de nuevo con otra persona.", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano."}, "acuario": {"personal": "Si estabas buscando una señal que te llevara de la mano y te indicara la vida en libertad, hoy podrías conseguir justo lo que necesitas. La posición de los planetas será tu guía a lo desconocido y a mundos nuevos y extraños con los que jamás ni siquiera has soñado. Y, por otro lado, si estabas esperando la aparición de una señal que te alentara a cambiar de departamento, empleo o hasta pareja, ¡este es el momento de hacerlo!", "amor": "Puede que hoy tengas que ignorar el consejo de los amigos y escuchar tu visión interior en relación al amor y las relaciones. Podría haber una persona especial en tu vida sobre la que estás intentando tomar una decisión pero solamente tú puedes hacerlo.", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona."}}