{"sagitario": {"personal": "Fuertes impresiones psíquicas de amigos o miembros de la familia ausentes pueden llegarte hoy. Todas tienden a ser positivas, aunque puede que te resulten desconcertantes. ¡Podrías incluso pensar más en ello si descubres que tu intuición era correcta! Esta tendencia puede continuar durante un tiempo. Tu sensibilidad a los pensamientos y sentimientos de los demás es cada vez mayor. Puede ayudar a que los comprendas mejor. Aprovéchalo todo lo que puedas.", "amor": "Los planetas parecen alentadores y tu nuevo amor probablemente también quiere dar este salto menor de fe. Eso es bueno, porque este no es un salto que quieras dar en soledad. Cuando te abres a alguien sólo funciona si te corresponden. Por lo tanto, asegúrate de estar preparado/a y salta.", "trabajo": "Puede que te cueste concentrarte en tu trabajo porque tu mente está ocupada con pensamientos amorosos. Pero en vez de enojarte porque no estás con la persona que más quieres, lo que debes hacer es desparramar entre tus compañeros esos positivos y estimulantes sentimientos de amor."}, "cancer": {"personal": "Hoy habrá algo de tensión entre una pareja o un miembro de tu familia. Algo dentro del hogar no está funcionando de manera positiva. Es bastante probable que sea el resultado de puntos de vista opuestos en donde una parte ve la importancia de la organización y planificación, mientras que la otra está más interesada en la libertad y en divertirse. Estas dos energías se intensifican con la alineación celestial de este día.", "amor": "En el mismo segundo que tus ojos se abran sentirás la necesidad de juguetear, de hacer todo lo que provoque risas y eso no tiene nada que ver, ni remotamente, con el trabajo. Sin embargo, el trabajo es un mal necesario e interferirá con tus planes. Al menos, asegúrate de tener grandes planes para la noche.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel."}, "geminis": {"personal": "Hoy desearás ver algunos cambios en la jerarquía laboral que se encuentra sobre ti. Generalmente eres una persona calmada y tranquila, pero hoy te morirás por ver los cambios en el statu quo. Sólo ten cuidado con tu séquito, porque puedes encontrarte contra la pared. ¿Crees ya haberte preparado para subir la escalera del éxito? ¿Ha llegado tu turno para manejar una cuenta importante? ¿Realmente puedes ver las cosas desde otra perspectiva, desde el punto de vista de tu jefe?", "amor": "Si no eres humilde hoy, podría tener un efecto negativo en tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Piropea a los demás para asegurarles que te importan.", "trabajo": "Hoy sentirás una potente conexión psíquica con alguien; la misma te impresionará por su profundidad. Ambos, instintivamente y sin esfuerzo, parecen saber qué piensa o siente el otro. Es muy probable que esta conexión resulte en importantes logros en el trabajo (por eso, disfrútala y déjala que fluya)."}, "piscis": {"personal": "Este es un buen día para socializarte más con tus colegas de escuela o trabajo. La energía que hoy produce la alineación astral generalmente causa que la gente se abra y demuestre sus verdaderos sentimientos. Averigua sobre sus familias o sobre sus intereses de vida. Sentirás una conexión mucho más fuerte con ellos cuando conozcas más acerca de sus vidas. Tienes un aura muy calmada y accesible, así que, ¡el día tal vez incluya algunas revelaciones interesantes!", "amor": "Tu nueva relación probablemente va muy bien ahora mismo, aunque puede que aún tengas algunas dudas sobre cómo puede evolucionar con el tiempo. En tanto continúes mostrándote y te abras, todo debería ir bien. Las estrellas del amor te favorecen ahora.", "trabajo": "Al principio puede que pienses que te conviene rechazar las ideas fantasiosas, extravagantes y antojadizas que llegan a ti, al igual que la gente detrás de esas ideas. Ten cuidado ya que tal vez deberías hacer lo contrario, como recibirlas con los brazos y la mente abierta. Los avances importantes se logran cuando te desprendes de tu plan y te atreves a soñar. Usa tu imaginación."}, "leo": {"personal": "Quizás sea difícil enfrentarte a todas las dudas que flotarán en el aire durante el día. La atmósfera muy intensa podría ser la raíz de conflictos entre miembros de la familia. Si no deseas ser blanco de todos los altercados del día, debes establecer reglas claras. No necesitas sentirte responsable de todo lo que sucede, porque no lo eres.", "amor": "Hoy, un destello de conocimiento te permitirá entender la ira de tu pareja que ha salido a la superficie últimamente. En vez de no decir nada, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido."}, "virgo": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y de los acontecimientos posteriores. Usa este tiempo a solas para la introspección. Trata de evitar obsesionarte con tu soltería, ¡disfruta de ella! Las cosas se calientan muy pronto.", "trabajo": "Tu plan es bueno, pero no logras que los aparatos electrónicos y las computadoras funcionen como corresponde. Ya te da la impresión de que hoy todo lo que tiene que ver con la tecnología está en tu contra. No te frustres. Adopta un enfoque metódico y avanza de a poco, un paso a la vez. Ten presente que tu inteligencia es mucho mayor que la capacidad de una computadora."}, "libra": {"personal": "Quizás tu vida amorosa guarde preguntas aún sin resolver. Ahora es el momento de salir de la duda. La influencia de los planetas te está diciendo que saques a la luz todas esas cosas que no te satisfacen de tu relación. Quizás no encuentres la solución enseguida, pero no dudes en confiar en tu pareja, ya que necesitas compartir las emociones con alguien.", "amor": "¡Es el momento de ser insensible! Mantén las cosas tan ligeras como el aire bajo esta configuración estelar. Si has sido cortante, ahora es el momento adecuado para disculparse por ello; tu pareja necesita saber que sientes remordimientos.", "trabajo": "Estás mirando en la dirección correcta, y aunque tu mente se pierde de vez en cuando entre las nubes, descubrirás que esos pensamientos un tanto erráticos te ayudan en vez de perjudicarte. Toma en cuenta todas las posibilidades que se presentan, no insistas en ponerte esos anteojos oscuros que aumentan la ceguera."}, "tauro": {"personal": "Existen ciertos fabricantes que inventaron máquinas sólo por diversión, no realmente pensando en lo que dichas máquinas podían hacer. Era para ellos como una especie de juego. Pero algunas de esas máquinas se convirtieron en las que usamos actualmente. No es necesariamente cierto que la necesidad es la madre del invento. Hoy, la orientación te empujará a que saques tu lápiz y papel y dibujes el plano de tu nuevo invento.", "amor": "¿Impaciente? Oh, sí. Te apetece salir, hablar, entretener y que te entretengan, así que cualquier cosa que tenga que ver con socializar saldrá bien. Una fiesta sería ideal. Si hay una en marcha, estupendo. Si no, ¿por qué no celebras una en tu casa? ¡Seguro que a tu pareja no le importará en absoluto!", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo."}, "aries": {"personal": "Lo que te distingue es tu punto de vista ante la vida. Tu filosofía y creencias son las que te convierten en quien eres. Sin embargo, en este momento, la energía astral en juego quizás te esté pidiendo que cambies rotundamente tu enfoque hacia la vida, tus creencias y quizás hasta tu imagen de Dios. No intentes resistirte. Simplemente deja que estos cambios sucedan si así debe ser.", "amor": "El amor y el romance están sin duda en las cartas de hoy. Juega la mano que te den y deberías ganar la partida. Hay un poco de transformación que puede tener lugar en relación con las cuestiones del corazón. No te comprometas de ninguna manera. No te conformes con nada que no sea lo mejor. Este es un día para brillar.", "trabajo": "El Sol se desplaza en la dirección del signo opuesto al tuyo, anunciando el inicio de un ciclo de cuatro semanas durante el cual recogerás una fantástica cosecha o acumularás una seguidilla de derrotas. Para ti, este será un período crítico. Prepárate para la evaluación y el cambio."}, "escorpio": {"personal": "Justo cuando vayas más despacio, simplifiques y planees, las cosas empezarán a recuperarse de nuevo. Tu imaginación empieza a volar. La estabilización dificulta tu espíritu creativo. La última cosa que tu mente artística quiere hacer es reducir la velocidad. La resolución de este conflicto interno puede ser difícil, pero es posible. Estas dos partes están en el mismo equipo, no en equipos opuestos. Si trabajan juntos, ambos pueden lograr sus objetivos.", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán."}, "capricornio": {"personal": "Con la alineación planetaria de hoy, no esperes demasiada simpatía de nadie, ¡en especial de tu jefe! Quizás él o ella tenga razones para estar de tan mal humor. ¿Es posible que las acusaciones sean ciertas? Si has sido responsable por demoras de información en el trabajo, o si has rehuido a las responsabilidades en general, entonces ya es hora de ponerte las pilas y así avanzar.", "amor": "Probablemente has estado pensando en por qué es necesario verbalizar tu amor tanto y tal vez has llegado a una conclusión. El amor es como una flor: necesita mucha agua y sol para crecer, pero demasiado seguro que la matan. Trata de encontrar una senda moderada para el romance.", "trabajo": "Tu capacidad mental es sólida, lo cual te ayuda a ver los hechos objetivamente, tal como son, y no del modo en el que tus sentidos los perciben. Recuerda que a menudo hay una distancia muy amplia entre estos dos polos. Hoy, sin embargo, esa distancia desaparece. Aprovéchalo."}, "acuario": {"personal": "Hoy la mayor parte de tu concentración estará en tus sociedades con los demás y en resolver conflictos dentro de tus relaciones. Toma en cuenta que es posible poner las diferencias a un lado, olvidarse del pasado y comenzar de nuevo. Cada día es un renacimiento. Utiliza el poder de la configuración planetaria de este día para transformar partes de tu ego que necesitan pulirse. Haz correcciones y busca soluciones para los detalles de una situación difícil de una manera refinada y civilizada, permitiendo que todas las partes involucradas tengan la mayor cantidad de libertad posible.", "amor": "¡Vaya! ¡Has descansado y te preparas para el rock and roll! Bien por ti; disfruta. Hoy, esta mentalidad de estrella de rock no va a durar, así que disfruta pero asegúrate de que tu amor esté consciente de que tienes un lado serio.", "trabajo": "Regula tu ritmo. Hay una tremenda excitación en el aire en este momento, y si te sumerges demasiado en ella terminarás consumiéndote. Intenta moverte de manera pausada y cautelosa. No te exijas demasiado. Estás en una buena posición."}}