{"sagitario": {"personal": "Quizás descubras que sientes deseos de expresarte de manera distinta. Para ti es importante tener una constante variedad en tu vida. Tal vez te intereses en un nuevo grupo social que te permita presentar una nueva imagen. Los planetas te alientan a ponerte en movimiento. Es tiempo de experimentar un poco. Animarte al atrevimiento, te divertirás cultivando un audaz estilo personal.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre los dos. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no aceptes la primera opinión.", "trabajo": "Es evidente que necesitas hacer un gran esfuerzo para lograr lo que deseas. Pero lo que puede no ser tan evidente es la fe. No olvides tener fe en que lograrás tus metas y obtendrás ganancias de aquello que estás esforzándote por alcanzar."}, "cancer": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de ella ¡que eres tú quien crea el dilema! Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante a que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Hoy es el momento de tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionado/a por tu práctica forma de acercarte a las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¿Lo entiendes?", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular."}, "geminis": {"personal": "Con el aspecto en juego de hoy, podrías recibir ayuda de un mentor. Quizás tengas un amigo que conoce del tema y puede brindarte ayuda. Esta persona podría darte asesoramiento legal. O podría ayudarte a hacer algo en un programa complicado. No tengas miedo de salir a pedir ayuda. Te sentirás mejor si puedes recurrir a alguien con mucha experiencia.", "amor": "Sientes como tu interior romántico sale a la luz y quieres hacer algo especial por la persona amada. Intenta poner en marcha tu creatividad y encontrar algo nuevo y excitante que él o ella nunca antes haya experimentado. Te recompensarán ampliamente con una respuesta entusiasta.", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes."}, "piscis": {"personal": "Hoy puedes esperar que se produzcan algunos cambios notables en tu vecindario. Algunos vecinos nuevos podrían convertirse en tus amigos. Esto podría cambiar tu vida siempre tan discreta, hacia una dirección más positiva. Podría haber un clic inmediato con estas nuevas personas, al darte cuenta de que comparten muchos de tus intereses. No analices demasiado esta situación, pero no la descartes tampoco como si fuese una coincidencia. ¡Simplemente saca el máximo provecho!", "amor": "Es un día de confort para aquellos a los que les encanta y les encanta la comodidad. El reto está en no acomodarse demasiado y no valorar a la persona que amas en vez de deleitarte con la diversión y el romance que tienes ahora. Tómate el tiempo que necesites para hacer pasar a tu pareja un buen rato.", "trabajo": "Una cuestión laboral ha llegado a un punto crítico, estés o no trabajando. Pese a las actividades del día, esta cuestión te hace un ruido constante y exige tu atención. Enfréntala ahora para poder seguir adelante con el resto del día."}, "leo": {"personal": "En estos momentos no te exijas demasiado. La orientación del día indica que te sentirás algo ajetreado. No podrás responder a todos los correos electrónicos del día. Y no tendrás el suficiente tiempo para hablar con todas las personas que te llamarán por teléfono. No te tensiones con el ritmo intenso del día. Si puedes, tómate recreos frecuentes. Sal a dar una caminata para aclarar tus pensamientos, o sal a almorzar a un restaurante para relajarte.", "amor": "Los nativos de tu signo están a punto de hacerle algunos cambios necesarios a una relación de amor existente. Están avanzando juntos, más allá de cualquier problema que puedan haber tenido en el pasado, hacia un futuro compartido. Retira la duda de tu mente y concéntrate en lo mucho que les han unido los retos, ¿verdad?", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible."}, "virgo": {"personal": "Es posible que hayas planeado hacer una compra en particular hoy, pero una comprobación rápida de tu situación financiera podría revelar que sería mejor si esperases hasta tu próximo día de pago. Esto podría resultar decepcionante y frustrante, pero obsérvalo de esta manera: has esperado mucho tiempo por este artículo. No es urgente, así que esperar un poco más sin duda no te hará daño. Haz otra cosa hoy.", "amor": "Puede que hoy te sientas distante de tu amor, pero no te preocupes porque sea un problema a largo plazo. Simplemente dale algo de tiempo para relajarse y la situación debería arreglarse por sí misma. Realiza un contacto y planifica una cita para otro momento pero conserva tu distancia. Este enfoque tendrá efectos positivos en el futuro.", "trabajo": "Una tendencia a largo plazo nace hoy y te demandará ocupar más que un lugar de liderazgo durante las próximas cuatro semanas. Dirige tu energía hacia afuera en lugar de hacia dentro. Utiliza el poder de estas cuatro semanas para transformar y actuar con valentía."}, "libra": {"personal": "Tiendes a ser un individuo de costumbre con una cierta rutina en la semana. Hoy, sin embargo, con la configuración celestial, no sentirás deseos de seguir ningún programa previo. Podrías pasar el día durmiendo y meditando si lo deseas. O quizás te entusiasmes con lecturas para las cuales no has tenido mucho tiempo últimamente.  Es un gran día para que te relajes y te ocupes de ti, y podrías aprovechar del tiempo libre.", "amor": "Hay una gran energía hoy ya que estableces nuevas metas personales en tu vida romántica y te preparas para una nueva relación. Incluso si has estado con tu actual pareja durante ya algún tiempo, sentirás que la Tierra se mueve otra vez. Eres un auténtico torbellino en el amor.", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos."}, "tauro": {"personal": "¿Cuándo fue la última vez que escribiste sobre papel? En esta era de las computadoras, el teclado ha reemplazado a aquellas otras herramientas. De la misma manera que caminar ofrece mucho más que el aire fresco, el valor cinético del movimiento rítmico de la escritura a mano es mucho más suave e incluso curativo de lo que cree la gente. Mover tu mano a través del papel te puede hacer sentir bien y desbloquear lugares interiores que no son accesibles tecleando. Pruébalo hoy.", "amor": "Se trata de un nuevo día y hora para que seas fiel a tus sentimientos. ¿Es esa persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma? A pesar de tu encanto, puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo."}, "aries": {"personal": "Hoy deberías seguir trabajando hacia tu preciada carrera y otros objetivos. Los asuntos amorosos pueden estar en primer plano. Si en la actualidad tienes pareja, acontecimientos inesperados podrían acercarte mucho más a ella. Si no tienes pareja, podrías conocer a alguien interesante, quizás a través de algún tipo de actividad de grupo. También, de repente podrías ver a una vieja amistad bajo una nueva luz. Sea lo que sea, espera algunas novedades interesantes.", "amor": "Mantener las cosas en equilibrio en casa y en tu corazón ahora no será algo fácil. Sin embargo, serás capaz de hacerlo mientras seas capaz de asegurarte de que todo aquel que te importa lo sabe. Puede que sientas un gran cansancio pero si tu pareja está feliz, bueno, sabes que tú también lo estarás.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar."}, "escorpio": {"personal": "Las discusiones con amigos cercanos, niños y parejas románticas adquieren un aura especialmente emocionante hoy. Es probable que circule nueva información que pueda marcar una gran diferencia tanto en tu hogar como en tu comunidad. También podría provocar que pienses de otra manera. Un nuevo campo de interés, una nueva búsqueda intelectual, así como una mejor comunicación con las personas cercanas a ti pueden enriquecer tu vida en este momento.", "amor": "Perder amor es algo que no le gusta a nadie, y en este momento necesitas tener especial cuidado con el tuyo. Ya sea que tú o tu pareja se encuentre de viaje o haya alguien al acecho, no dejes que nadie desestabilice tu felicidad, pero también actúa con cautela.", "trabajo": "Se está gestando una enorme tormenta, y tu energía –para bien o para mal– contribuye a instigarla con sus propios rayos y relámpagos. Asegúrate de que tus convicciones valgan la pena, porque a medida que el tiempo corra esas ideas pasarán a representarte. Ante todo, sé fiel a tus propias creencias."}, "capricornio": {"personal": "Un pariente mayor o un vecino pueden necesitar tu ayuda hoy. Puede que no sea un momento muy inoportuno para que alguien te pida ayuda, porque tienes muchas tareas por hacer. Sin embargo, irás al rescate porque esa es tu naturaleza. Ten cuidado con planificar tu tiempo con cuidado, a tu propio ritmo y trata de no hacer demasiadas cosas a la vez. De esa manera, podrás ayudar de nuevo mañana.", "amor": "Toda tu atención se dirigirá ahora hacia la persona que está en el primer lugar de tus pensamientos. Eso no significa que desatiendas el trabajo, ese no es tu estilo. Sin embargo, puede que quieras dejar tus tareas solucionadas pronto para así poder dedicarle la noche a tu pareja. Tiene todo el sentido.", "trabajo": "Será mejor que administres tu dinero de un modo más conservador. A veces, tus hábitos de consumo –un tanto frívolos– se acercan peligrosamente al descontrol. Hoy es un buen día para hacer algo sensato con tu dinero, algo que a largo plazo resultará en beneficios. Piensa en alguna inversión o bien habla con un asesor financiero."}, "acuario": {"personal": "Hoy, tendrás algunas dudas emocionales que tal vez necesiten de una respuesta. Dada la configuración planetaria de hoy, sentirás que necesitas atender los problemas de tus relaciones. ¿Realmente te has comprometido con tu pareja? ¿Toma tu pareja la relación seriamente? Es posible que desees estar nuevamente en el punto de partida, ya que estas dudas importantes no parecen molestarte.", "amor": "Es probable que hayas pasado tanto tiempo convenciéndote de que no tienes tiempo para el romance que ahora realmente no lo tienes. Si tratas de romper este patrón hoy, podrás crear más espacio para que el amor entre a tu vida, haciéndote una persona más feliz y más productiva.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza."}}