{"sagitario": {"personal": "Hoy podrías tener algunos sueños o visiones extrañas. No les prestes demasiada atención. Puedes percatarte de que las imágenes son posiblemente restos de escenas de tu pasado, en parte información que has recibido últimamente y, en parte, tus propios miedos sobre el futuro. Si lo ves de esta manera, deberías ser capaz de ver lo que te están diciendo. No profetizan el futuro.", "amor": "Si sientes frustración después de muchos intentos de ganarte el corazón de tu nuevo interés amoroso, puede que hoy sea el día para descansar. Dedica algún tiempo a repensar tu estrategia porque un enfoque diferente podría ofrecerte mejores resultados.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad.", "frase": "#SAGITARIO: No vas a imponer tus ideas a los demás, pero tú vas a seguir las tuyas hasta el final, no las de los demás... Lo tienes claro"}, "general": "Ciertas sorpresas son ligeramente retrasadas por la Luna saliéndose de su órbita. ¡Pero llegan esta noche! La Luna en Cáncer aspecta a ambos, tanto a Mercurio como a Saturno retrógrados, haciendo que personas o eventos del pasado reaparezcan. ¡Es posible creer que el pasado no es más que el comienzo de un principio! ", "cancer": {"personal": "Con el aspecto en juego de hoy, tu sentido del humor se intensificará. Te sentirás bien y reirás mucho. Podrías descubrirte viendo las situaciones desde una óptica divertida. Podrías divertirte compartiendo observaciones graciosas con tus amigos y compañeros de trabajo. O podrías disfrutar escribiendo emails perspicaces o profundos y enviándolos a tus familiares. Hoy querrás contar con público. Expresa ese ingenio y alardea un poco.", "amor": "Ha llegado el momento de aceptar el cambio en tu relación, ya sea bueno, malo o indiferente. Es hora de que ustedes dos pasen a la siguiente fase. Es un momento apasionante y liberador para ambos, así que simplemente déjate llevar por la corriente y deja que tu amor crezca.", "trabajo": "En este momento estás sintiendo un cierto nivel de presión porque no sigues lo que se supone es un camino aceptado. Tu enfoque es muy poco tradicional, y por eso tal vez sientes que no es un enfoque válido. Te equivocas. Tu modo de hacer las cosas es el modo correcto para ti.", "frase": "#CÁNCER: es sorprendente que a veces seas frío y que todo te de igual, pero evidentemente, tienes límites, no siempre vas a sufrir..."}, "geminis": {"personal": "Hoy te sentirás más vulnerable que de costumbre. La energía celestial en juego te ayudará a ver que tus preocupaciones financieras son justificadas. Las cuentas no paran de acumularse. Sin embargo, la solvencia está en el aire, ya que hoy tendrás ideas grandiosas sobre cómo incrementar tu ingreso. No dejes de llevar a cabo tus ideas, ¡pero no te olvides de pagar esas cuentas!", "amor": "Piensas que esto es difícil de creer en lo relativo al amor porque esa persona especial necesita espacio y tu corazón está agitado. Recuerda: la ausencia hace que crezca el cariño. Puedes pasar un día sin la presencia de tu amor y todo estará bien.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible.", "frase": "#GÉMINIS: tienes una inestabilidad entre tu pasado y tu futuro un poco grande, pero no te preocupa mucho, te dejas llevar, que sea lo que sea..."}, "piscis": {"personal": "Espera recibir una noticia fabulosa hoy. Finalmente obtendrás lo que te mereces. Puede ser una promoción, aumento, un estimulante nuevo proyecto o alguna combinación de esto. También podrías recibir buenas noticias en el departamento del romance. Ciertamente te has esforzado, incluso demasiado. Ahora vas a recibir la recompensa. Acepta con tu aplomo y estilo habituales cualquier regalo que te traiga el día.", "amor": "No te preocupes por tu situación laboral actual. Lo tienes todo bajo control, y las cosas irán muy bien para ti. Sigue haciendo lo que estás haciendo que, por supuesto, es seguir trabajando tan duro como es posible, haciendo el trabajo de varias personas y, de alguna manera, reservar un poco de fuerza para tu pareja.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad.", "frase": "No presiones demasiado a #PISCIS, es lo mejor, necesitan su tiempo para decidir bien todo (mucho tiempo lo sé), es la única forma de que no se arrepientan después..."}, "leo": {"personal": "La imaginación se combina con las habilidades intelectuales para permitirte realizar cambios creativos en tu casa. Esto podría ser algo menor, como la compra de plantas o un proyecto de gran envergadura, como la remodelación o redecoración de tu hogar. Elijas lo que elijas hacer, es muy probable que canalices una gran parte de tu energía hacia ello ahora mismo con el fin de producir los resultados con los que tú y los demás miembros de tu hogar puedan estar felices. ¡Diviértete!", "amor": "Nada mantiene el amor tan vivo como la diversión, así que aprovecha el día para pasarlo bien con tu alma gemela y recargar la energía del romance. Mímense con afecto para recordarse su amor mutuo. El amor necesita de la risa, así que hoy es un día para disfrutar.", "trabajo": "Los detalles que pasaste por alto en un proyecto reciente han comenzado a notarse y te juegan en contra. Tal vez tengas que recalibrar tu posición para que todo vuelva a encarrilarse según el procedimiento correcto. En vez de intentar esconderlos, admite tus errores y trata de superarte.", "frase": "#LEO: lo peor de ti es que no olvidas las cosas. Y a veces, vuelven a tu cabeza negros pensamientos que no te dejan avanzar. Es lo que hay."}, "virgo": {"personal": "Con la alineación planetaria de hoy, la auto-disciplina y actitud rigurosa serán esenciales para pasar el día. Aunque a veces sientas tentación a ignorar algunas de las pequeñas reglas de la vida (como ignorar la luz amarilla del semáforo, o pagar las facturas vencidas), hoy correrás mayor riesgo por haber sido pescado/a infraganti. (¿Quién iba a adivinar que la policía estaba en la esquina?) Está bien que expreses tus sentimientos sobre la súper abundancia de reglas en el mundo, pero no te metas en problemas.", "amor": "Tienes ganas de tener una conversación íntima y no pararás hasta que alguien te la proporcione. Dicho tal, por favor trata de no presionar a nadie si no está de humor para hablar de nada más que del tiempo. De lo contrario, no resultará gratificante.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "#VIRGO: Es difícil que dejes entrar a cualquiera en tu vida, pero cuando lo haces, lo das todo, en cuanto dejas que pasen la barrera, pero ojo, no será fácil…"}, "libra": {"personal": "No dudes en aprovechar al máximo las energías sociales tan abiertas del día de hoy. Te sentirás como en casa en cualquier reunión social, totalmente a gusto, hablando con gente nueva y mostrando tu encanto. Este sería un día ideal para conocer a alguien nuevo. Una persona del sexo opuesto puede sentir particular atracción hacia ti. ¡Siéntete libre para coquetear tanto como quieras!", "amor": "Incluso si siempre has sido una persona popular, siempre hay tiempos de soledad en la vida de todo el mundo. No tengas miedo de que éste sea el comienzo del final del romance, al contrario: debería de ser un momento de transformación hacia la comprensión del verdadero amor.", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones.", "frase": "#LIBRA: sueles perdonar, porque no te gusta almacenar rencores, no quieres tener negatividad, pero quizás no te vean más en su vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las perspectivas que surgen de lo más profundo podrirán hacer que tu imaginación se dispare. Tal vez ideas para ensayos, poemas, pintura o música lleguen a tu mente en oleadas. Es posible que desees quedarte en casa para desarrollarlas, aunque es posible que le permitas el acceso a un amigo, o tal vez a tu pareja. ¡Deja que las ideas sigan fluyendo! Pueden significar más para ti más tarde.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres, simplemente para ganar el afecto de esa persona. Sé tú mismo/a, y una noche ardiente hará el trabajo.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido.", "frase": "Si #TAURO hace algo mal, no va a esconderse, pero tampoco te lo va a decir si no le preguntas. No va contando sus errores por la vida..."}, "aries": {"personal": "Hoy tal vez te sientas atracción hacia la aventura. Si recientemente hubo una oportunidad que ha pasado por tu camino, es posible que sea un buen momento para mirarla seriamente. Lo mismo se aplica si has estado pensando en aventurarte.  Intenta la antigua lista de pros y contras para que te ayude a decidir si avanzar es una buena idea. Si todo parece estar bien, ¿por qué no?  Como se ha dicho: el que no arriesga no gana.", "amor": "Hoy puedes sentir confusión entre alguien que realmente te importa y alguien emocionante pero que es un riesgo. La segunda persona puede parecer más divertida, pero la primera podría ser una relación estable aunque menos emocionante. Piensa con cuidado antes de tomar cualquier tipo de decisión final.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo.", "frase": "#ARIES: no pierdes tu vida preparando CÓMO vivir en la vida. Simplemente vives. Con lo que venga."}, "escorpio": {"personal": "Hoy puede que tengas tanto que hacer en casa que no sepas por dónde empezar. Los familiares no serán de mucha ayuda. No te rindas. Mira alrededor de la habitación, encuentra algo que necesite hacerse y ponte manos a la obra. Sigue haciendo esto y para cuando te canses. No hay ninguna necesidad de trabajar hasta el agotamiento, incluso si esperas visitantes. ¡Sus casas también se ensucian!", "amor": "Hoy tendrás que prestar mucha atención. Los sueños y fantasías guardarán las claves de qué hacer para conseguir lo que buscas en los dominios del amor. El destino llama a tu puerta. ¿Escuchas? Los cambios en el clima pueden ser claves para ti.", "trabajo": "Toma el control de esa situación que parece no prosperar de ningún modo. Puede que notes que en tu trabajo reina el estancamiento (gracias a la incapacidad de alguien para tomar decisiones con respecto a un asunto en particular). Este es el momento para que des un paso al frente y muestres tu poderío.", "frase": "#ESCORPIO: pocas veces das segundas oportunidades, por eso cuando las das, esperas que los demás las aprovechen bien, y además, lo adviertes"}, "capricornio": {"personal": "Es muy probable que desees retirarte a tu habitación y cerrar la puerta. No tienes ganas de hablar o socializar con nadie, ni siquiera con las personas más cercanas a ti. Demasiado trabajo podría llevarte a un estado de agotamiento y de desgaste casi total, lo que significa que conseguir algo de descanso es probablemente la mejor cosa que puedes hacer ahora mismo. Relájate ahora y comienza de nuevo mañana.", "amor": "Las personas distintas tienen diferentes formas de fuerza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas son complementarias y contrarrestan las debilidades del otro.", "trabajo": "Si logras adoptar una postura más flexible, muchas puertas que antes estaban cerradas se abrirán. Escucha lo que otros tienen para decirte y muéstrate dispuesto/a a cambiar tu punto de vista. Al hacerlo atraerás hacia ti nuevas oportunidades en todas las áreas de tu trabajo.", "frase": "#CAPRICORNIO: Tienes una firmeza en tu mirada que hace que las personas te vean fuerte, poco vulnerable y sí, difícil de convencer, tu interior es mucho más simple, las cosas te duelen y te afectan como al resto..."}, "acuario": {"personal": "Es posible que sientas un poco de restricción que evite que te dediques hoy a tus planes. Puede ser que tu mente se siente inquieta y que tengas ansias por ponerte en marcha, pero hay un sentimiento de disciplina y prudencia que te fastidia y te insta a reducir la velocidad. Esta podría no ser una mala idea. Disciplina y fuerza de voluntad pueden ser exactamente lo que necesitas para llegar a donde vas.", "amor": "Así que toda esa intimidad de la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Perfecto! ¿Por qué parar hoy... cuando tu amor está saboreando tu atención?", "trabajo": "Sentirás la tentación de desechar algunas tareas que te cuesta hacer. Cuidado: posponerlas sólo te hará más difícil culminarlas al fin y al cabo. Mejor será ocuparse de ellas ahora.", "frase": "#ACUARIO: si tienes que llorar, lloras sólo. Pocas veces pides ayuda y no te gustan los consejos cuando no los pides. Aunque siempre agradeces"}}