{"sagitario": {"personal": "La comunicación suave y sensible es exactamente lo que hoy se necesita para poder conectarse con los demás. Es posible que descubras problemas esporádicos que tienden a surgir y en donde no ves solución alguna. Más que seguro, si mantienes la calma y la confianza serás capaz de enfrentar los problemas mucho mejor. Mantener una actitud positiva tendrá un efecto sanador espectacular en la situación, cualquiera que ésta sea.", "amor": "Los planetas parecen alentadores y tu nuevo amor probablemente también quiere dar este salto menor de fe. Eso es bueno, porque este no es un salto que quieras dar en soledad. Cuando te abres a alguien sólo funciona si te corresponden. Por lo tanto, asegúrate de estar preparado/a y salta.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "#SAGITARIO puede ser depresivo ocasional pero se recupera en cuanto empieza hacer otra cosa que lo distrae. Nada dura eternamente."}, "general": "No tomar una decisión es una opción para no tomar ninguna acción. Hoy tienes que tomar una ya sea que quieras o no. Esta noche, el romanticismo está en el aire. Podría haber una reunión casual con alguien nuevo para aquellos solteros que se encuentren con una lista de espera de potenciales parejas.", "cancer": {"personal": "Con el aspecto en juego de hoy, quizás te gustaría intervenir en alguna negociación comercial. Podrías descubrir que necesitas más información para llegar a una decisión final. Por ejemplo, si solicitas una hipoteca o préstamo, cerciórate de haber analizado cada punto del contrato. No te gusta comprometerte a algo con lo cual no sientas completa comodidad. Si tienes preguntas, podrías desear consultar con un experto. Necesitarás una explicación cabal de términos legales o financieros.", "amor": "Hoy hay una grieta en tu universo. Después de años de compromiso podría haber alguien que te haga preguntarte si tu relación se basa en el amor o simplemente en la familiaridad. Ahora, años de mar en calma están siendo reemplazados por aguas más intrépidas.", "trabajo": "No retrocedas ni abandones la posición que has adoptado. Te encuentras en una situación favorable en la que puedes concretar muchas cosas. Puede que sientas presión de una persona con una actitud un tanto arrogante. No permitas que esto te desconcierte. Simplemente mantente firme.", "frase": "#CÁNCER: puedes llegar a sufrir mucho por amor, después, si te han hecho daño te puedes llegar a volver cruel con ideas muy negras. Lo sabes"}, "geminis": {"personal": "Estás en el proceso de cambiar de dirección en tu vida profesional. Esto no se puede hacer en un día. A veces es doloroso. Las cosas van a avanzar poco a poco y requieren pensar y enfrentarte a tus problemas con honestidad. No huyas, incluso si tienes la tentación de hacerlo. Confía en que no estás muy lejos de tu objetivo.", "amor": "Ten cuidado con no dejar que la pasión se convierta en el centro de una nueva relación amorosa. Por supuesto deberías disfrutar de la intimidad con tu amante pero hagan algo distinto hoy. Incluso el amor más profundo se estancará si no se permiten influencias externas para estimularlo.", "trabajo": "Hoy tu energía física aumenta con una nueva corriente que se mantendrá durante los próximos dos meses. Descubrirás que puedes afrontar muchos más retos que en circunstancias normales. Puedes aceptar más trabajo con toda confianza.", "frase": "#GÉMINIS SIEMPRE sabrá cuales son tus puntos fuertes, pero el problema no es ese, es que conoce también los débiles, y sabrá que hacer con ellos si quiere hacer daño..."}, "piscis": {"personal": "Ten cuidado con la gente que habla mucho y promete el mundo, pero que tiene dificultades para cumplir sus promesas. Es posible que hoy caigas en una trampa si confías en personas que simplemente no cumplen con lo que dijeron que harían. Siéntete libre para participar en actividades sociales con socios, pero no firmes ningún acuerdo de negocios importante con ellos en este momento.", "amor": "Hoy, algunos de tu signo pueden luchar contra problemas románticos de salud. Esforzarte demasiado en encontrar una nueva pareja podría significar que sientas agotamiento o que no quieres llegar hasta el final. Lo que se requiere es un retorno al equilibrio. Recibir un masaje o volver a conectar con la naturaleza puede ayudarte a llegar a donde necesitas estar.", "trabajo": "Esta es una etapa de transformación para ti. En general te cuesta mantener la practicidad y la conexión a tierra, pero esa es la clave. Aférrate al costado de tu personalidad que busca planificación y concentración. Necesitas estas dos cosas porque los cambios están por llegar.", "frase": "#PISCIS: te encanta observar a la gente, y provocar a los que te caen mal, pero sutilmente, sin que nadie se de cuenta, solo TU y ELLOS"}, "leo": {"personal": "Si existe algo que deseas que los demás aprecien en ti es tu sinceridad. Pero para ello, necesitas ser muy consciente de muchas cosas, y sobre todo, de tu confianza personal. La energía astral del día de hoy te hará preguntarte algunas cuestiones: ¿Qué has hecho por ti últimamente? ¿Has tenido real sinceridad contigo mismo o misma?", "amor": "La verdadera prueba de si un romance de vacaciones es amor verdadero o sólo una aventura es lo que sucede cuando las dos personas vuelvan a sus propias casas. Hoy esa prueba puede surgir. No importa lo que hagas, podrías sentir que tu yo de las vacaciones surge y vuelves a conectar con esta persona por teléfono o correo electrónico.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés.", "frase": "Una vez que haces enfadar a un #LEO es difícil calmarlo"}, "virgo": {"personal": "Quizás te encuentres en una aventura amorosa excitante y erótica, pero con las energías astrales del día, tus emociones se volverán más estables y controladas. ¡Eso es bueno! Ahora es el momento para explorar juntos otras áreas y para conocerse mejor desde un punto de vista intelectual. ¡Eso puede ser tan excitante como su relación física! Este período marcará un hecho importante en tu relación, así que realízalo lo mejor posible.", "amor": "Nunca es complicado convencerte de salir a una cita, especialmente si es con una persona atractiva. Lo cierto es que en este momento estarás especialmente sensible así que si tienes dudas en cuanto a salir o no, no lo hagas. Aunque te guste la persona, debes escuchar lo que te dicen tus instintos.", "trabajo": "Estás a punto de lanzar una maravillosa idea nueva que sabes que tiene el potencial para ser por demás exitosa. El problema es que las personas y los recursos que te rodean no están en posición de apoyar este sueño. Posterga esta idea hasta que encuentres apoyo.", "frase": "#VIRGO: no te entregas demasiado a nadie hasta que no lo ves todo claro, te da miedo de que sepan demasiado de ti, tus puntos débiles..."}, "libra": {"personal": "Este no es el momento de adherirse a una filosofía en particular, sea la que sea. Puedes sentir frustración por tu incapacidad para averiguar qué camino tomar, pero esto es muy bueno para ti. Continúa la búsqueda con tu pequeña linterna, tan débil como pueda parecer, porque así es como vas a conseguir de nuevo una fe sólida. Lo mejor de todo, será una fe hecha a tu medida.", "amor": "Hoy el amor puede parecer esquivo así que tómate un descanso y regresa a conciencia de tus propios objetivos e intereses. Mientras los planetas comienzan a moverse en una dirección diferente surgen nuevas oportunidades para ti. Permanece alerta y actúa en el momento adecuado.", "trabajo": "No tengas miedo de tomar decisiones rápidas hoy. Si le das demasiadas vueltas a un asunto, perderás tiempo muy valioso que necesitas utilizar para otros proyectos. Las ideas que se te ocurran serán brillantes. No hay razones para dudar de ti mismo/a.", "frase": "#LIBRA: a veces te crees todo demasiado rápido, te ilusionas y...zas! Sabes dar segundas oportunidades pero no vuelve a ser lo mismo nunca."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás el corazón a flor de piel, y todos podrán verlo, especialmente tu familia. Es un día de renacimiento para ti, en el cual profundizarás las cosas para solucionarlas. La orientación del día creará algo de intensidad emocional y quizás algo de conflicto que te ayudará a poner todos tus sentimientos sobre la mesa.", "amor": "Hoy presta mucha atención a tus sueños. De hecho, mantén un diario al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y de sus intenciones hacia ti.", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos.", "frase": "#TAURO: gracias a que pocas veces cambias tu opinión sobre algo, las cosas al final se acaban colocando en su lugar y salen bien..."}, "aries": {"personal": "Sal de tu caparazón hoy y trata de no ser tan distante. No vas a encontrar el camino exacto que deseas hasta que explores las diferentes opciones. La buena noticia es que debes estar sintiéndote muy fuerte emocionalmente, lo cual te da confianza para acercarte a la gente con autoridad, ganándote así el respeto y la fe en cualquier proyecto en el que te hayas involucrado ahora.", "amor": "No te demores, pídele a esa persona con la que has estado soñando salir a cenar. Una cena romántica acompañada de una botella de vino tinto tiene gran potencial de terminar en una gran química y coqueteo. Decídete ahora antes de que pierdas tu oportunidad.", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición.", "frase": "#ARIES te pedirá las cosas, una o dos veces, pero no va a rogarte ni a insistirte porque no quiere quedar como un pesad@, nada de eso..."}, "escorpio": {"personal": "En este momento, puede que los conflictos entre tus propias necesidades, las necesidades de tu familia y tus responsabilidades laborales te abrumen. Como resultado, puedes sentir tensión y estrés, y preguntarte si la situación se resolverá algún día. Que no te entre el pánico. Se resolverá. La palabra clave es equilibrio y la solución se encuentra en la búsqueda del mismo. ¡Manos a la obra! Querrás dejar esto tras de ti.", "amor": "Hablando de hambre, tendrás un ansia absoluta por alguna atención esta noche, y no sólo de tu familia y amigos. Querrás que alguien especial te haga saber que te adora. Por supuesto, conociéndote, no será difícil de lograr. Ahora, conseguir que dejen esa adoración será una historia diferente.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre.", "frase": "Aunque creas que #ESCORPIO es rudo al darte su opinión lo hace porque sabe que es lo mejor, la verdad no siempre es lo que quieres oír"}, "capricornio": {"personal": "Es posible que te encuentres en una situación difícil frente a una persona que no necesariamente aprueba cómo estás actuando. Podría ser que alguien malinterpretase uno de tus comentarios informales, y ahora está reaccionando violentamente. Ten cuidado con disparar de nuevo comentarios cáusticos que sólo podrían agravar la situación y elevarla a un nivel perjudicial. Tus palabras serán tomadas más en serio de lo que piensas.", "amor": "Deja que el romance florezca hoy sin que se mezcle con todo el sinfín de problemas de la vida cotidiana. A veces sólo tienes que bloquear todo lo demás para que el amor pueda tener tiempo para crecer. Siempre hay algo que hacer, pero hoy pon esas cosas a un lado y sólo concéntrate en el amor.", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "Todos los signos están sujetos a cambios de humor, pero #CAPRICORNIO cuando se hunde, se queda abajo por un largo tiempo, pero eh, para volver más fuerte..."}, "acuario": {"personal": "Hoy podrías desear hacer algunos cambios. La perspectiva astral del día alienta tu creatividad. Quizás llegó el momento de sacudir las estructuras de tu vida personal. Si te has estancado en la rutina, haz algo diferente. Si a la salida de la oficina siempre vas a beber algo al mismo sitio, esta noche prueba otro diferente. O ve a una cafetería localizada en algún barrio alejado. Ampliarás tu círculo social en direcciones nuevas y emocionantes.", "amor": "¡No seas ególatra! ¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa, ¡así que ten cuidado! Tal vez puedes usar este caprichoso hechizo como herramienta de aprendizaje para que todo vuelva a la pasión; la alternativa no será muy buena.", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder.", "frase": "#ACUARIO: tienes aguante y puedes pasar por alto muchas cosas, pero eso si, cuando llega el día de poner fin a algo, NO vuelves atrás."}}