{"sagitario": {"personal": "Puedes sentir como si alguien te diese una bofetada emocional. No reacciones inmediatamente poniéndote a la defensiva. Te irá mucho mejor si das un paso atrás y analizas la situación antes de concluir que está bien o mal. Tus sentimientos son preciosos, y no debes dejar que los demás te intimiden. Al mismo tiempo, no tienes derecho a intimidar a los demás.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Si tal termina haciéndote caso, ¿qué vas a hacer?, ¿volverte la otra persona?, ¿por qué molestarse? Dentro de ti sólo quieres estar con alguien que te aprecie por quien eres.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde."}, "cancer": {"personal": "Es momento de cuidar de ti, en el verdadero sentido de la palabra. Esto no significa entregarte a excesos, sino más bien todo lo contrario. Haz un esfuerzo extra a la hora de vestirte y arreglarte. Calla esas voces interiores que te dicen que no te ves tan bien como deberías. ¡Te ves muy bien y después de esos cuidados especiales te verás mucho mejor!", "amor": "¡No evites la posibilidad de pasión! ¿La ves? ¿Te la crees? ¿Por qué no lo consideras? Sí, cierto, puede que no sea lo que esperabas, pero sin duda vale la pena probarlo... ¿no te parece? ¡Puede que te sorprendas! El amor vendrá hoy de distintas formas.", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso."}, "geminis": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentir amenazas al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "Tal vez un masaje de parejas, un pedicure, o una limpieza de cutis serían perfectos hoy. Lleva a tu amor; es el día perfecto para el consentimiento, ¡el cual es mucho mejor compartido! La vida es buena, así que hoy comparte la riqueza. La recompensa para la relación superará con creces a los inconvenientes.", "trabajo": "Las últimas tres semanas han sido una época de reflexión y revisión. Este período ahora toca fin. Llega la hora de avanzar con confianza partiendo de los descubrimientos realizados. Tu pensamiento lógico vuelve a activarse. Atrévete a ponerte en movimiento."}, "piscis": {"personal": "Con la configuración celestial de hoy, puedes esperar ser más distante e indiferente de lo normal. Tu estado mental tranquilo y sereno es ideal para llegar al fondo de cualquier tema emocional que te haya estado molestando en los últimos días. Analiza tu situación actual y consiguientemente recompone tus metas. Además, asegúrate de comunicarles tus objetivos a las personas que amas y de explicar tu razonamiento detrás de ellos. Ellos te apoyarán y entenderán.", "amor": "Los amantes que acaban juntos debido a que comparten fuerzas en vez de debilidades pueden ser incluso más fuertes juntos. Tu nueva amistas está obviamente interesada en ti, así que deja los recuerdos a un lado. Estarás feliz de haberlo hecho una vez que tu conexión amorosa comienza a calentarse.", "trabajo": "Manejar algunos asuntos de manera superficial no será suficiente. Las personas necesitan que se haga un análisis exhaustivo y una investigación detallada de la situación. Cualquier reporte que presentes, de manera verbal o escrita, debe ser realizado con gran profundidad. Haz un esfuerzo extra."}, "leo": {"personal": "Ahora las oportunidades están en el lugar adecuado para que puedas tomarlas. Descubrirás que las conexiones espirituales con alguien cercano son muy importantes para ti gracias a la energía astral en juego. Tienes una voluntad poderosa y descubrirás que, bajo estas circunstancias, puedes hacer prácticamente todo lo que deseas. Piensas en un plano más elevado que la mayoría.", "amor": "El arrimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda."}, "virgo": {"personal": "Si tuvieras que elegir entre vivir la vida de un monje en una casa austera y solitaria en las montañas y la vida de un rey rodeado de casas, piscinas y bellos autos, ¿cuál elegirías? Quizás la respuesta hoy no te resulte tan obvia como hasta hace un poco de tiempo. Tu entorno físico no es tan importante para ti como el emocional. ¿Qué estilo de vida satisfacería mejor tu alma? La energía astral pondrá este tipo de cuestiones en tu cabeza hoy.", "amor": "¡Hoy probablemente recibas un regalo o un paquete que nunca hubieras esperado! Es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. Es inevitable e imprescindible para los dos pasar a la siguiente fase.", "trabajo": "Asegúrate de que tu trabajo te satisface por dentro. Es muy importante que estés haciendo algo en lo que realmente creas. De no ser así, este sería un muy buen momento para comenzar a sopesar otras opciones. Por si no lo sabías, en este momento, las opciones son varias."}, "libra": {"personal": "Este es el día en el que por fin puedes aceptar que tiendes a desempeñar el papel de un progenitor en tus relaciones sentimentales. Eres tú quien fija los límites, organiza las cosas y asume la responsabilidad. Tu pareja debe tratar de abrirte a tu lado más sensible y frágil.", "amor": "Ten cuidado con no dejarte engañar por el amor hoy. Los planetas indican que esta vez podría tratarse del amor real, pero sigue estando poco claro. Si te involucraste con la persona equivocada, puede fácilmente impedirte encontrar a la correcta. Trata de tener fe y de disfrutar mientras tanto.", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar."}, "tauro": {"personal": "Con la influencia astral en este momento, podrías pensar en dar los pasos siguientes con tu pareja. Si has estado saliendo con alguien por un tiempo, podrías estar pensando en ir a vivir juntos o casarse. O, si ya estás casado, podrías pensar en niños. Si eres soltero, quizás estés añorando encontrar tu alma gemela. Si tienes una pizca de paciencia, ¡la verás llegar a tu vida muy pronto!", "amor": "Puede que las estrellas te proporcionen hoy un baldazo de realidad. Si te ves con un antiguo amor, probablemente confirmarás tu opinión de que todo se acabó. Probablemente te hayas ya enamorado de alguien más y hoy te darás cuenta de cómo de poderosa es realmente la atracción; lo suficiente como para hacerte olvidar el pasado.", "trabajo": "Un buen trabajo de preparación es, en este momento, la clave de tu éxito. Antes de dar el siguiente paso asegúrate de tener todo listo. Un apresuramiento a esta altura puede dar muy malos resultados. ¿Los requisitos para el éxito? Proceder de manera práctica y lograr un alto grado de concentración."}, "aries": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte los gustos, entre ellos una deliciosa torta de chocolate y queso. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. El aspecto astral está enfatizando la importancia de los ambientes bonitos con gente agradable.", "amor": "Un amigo o conocido que afirma conocer a tu nuevo amor podría aparecer hoy con algunas noticias inquietantes sobre que tu nuevo amor no es quien dice ser. Que no te entre el pánico; no hay nadie que no tenga a alguien con algo poco halagador que decir sobre él. Todos tenemos imperfecciones.", "trabajo": "Por lo general, funcionas a partir de una presión interna que te exige que hagas todo más rápido, mejor y de modo más eficiente que los demás. Por tu propio bien, date un descanso y recuerda que no hay ninguna necesidad de generar constantemente tanto estrés."}, "escorpio": {"personal": "Posiblemente sientes una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una salud física buena. Esta intensa alineación planetaria disparará una fuerza que te ayude a hacerlo.", "amor": "Si hay alguien por ahí a quien has estado echando de menos y con quien todavía no has contactado, dale una oportunidad esta noche. Utiliza la energía comunicativa que sentirás y reúne tu coraje. Eso te dará un montón de inspiración para levantar el teléfono y hacer la llamada. Eso si no se te anticipa, por supuesto.", "trabajo": "Alguien te presionará para que hagas alguna tarea de un modo muy apresurado. Al principio, esta exigencia te hará enojar. Tú funcionas mejor cuando puedes trabajar de modo lento y parejo. Sea como fuere, trata de ser flexible. Hoy la velocidad vale más que la calidad."}, "capricornio": {"personal": "Hoy posiblemente te sentirás con ganas de meditar y reflexionar sobre cualquier cosa que aparezca en tu camino. Encontrarás ciertas personas especialmente interesantes y querrás saber qué las motiva. También perderás mucho de tu valioso tiempo tratando de derramar luz sobre ciertas motivaciones y comportamientos. Intenta no sobrepasarte en estos análisis - aún tienes muchas otras cosas prácticas que necesitan tu atención.", "amor": "¡Oh, vaya! ¡Excitante! ¡Adelante! Este es un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! ¡Hoy es un día que parece brillar como brillan los diamantes!", "trabajo": "Tal vez pienses que un compañero demasiado insistente es una amenaza para ti, pero si lo analizas con cuidado verás que al trabajar en equipo con esta persona podrás lograr muchas cosas. No tiene ningún sentido ver a los demás como enemigos, cuando en realidad no son otra cosa que buenos aliados."}, "acuario": {"personal": "¡Fuera lo viejo y arriba lo nuevo! Ese parece ser el mantra del día, especialmente en lo que a tu hogar se refiere. Tu energía y motivación son altas. Si alguien puede ejecutar una completa redecoración en un día, eres tú. Pero aún así puedes lastimarte al intentar mover un sofá sin ayuda. Consigue ayuda, pero ten cuidado con pedir demasiado. ¡No todo el mundo tiene tu energía!", "amor": "¿Sientes satisfacción? Deberías sentirla porque la fortuna está brillando sobre tu chakra del amor... ¡intensificando cada momento del día de hoy, física y emocionalmente! ¡Disfruta! El hechizo hostil se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a."}}