{"virgo": {"personal": "La palabra clave para hoy es límite, así que piensa por un momento en lo que esto significa para ti. Es hora de tener una conversación seria contigo. Establece límites y ten honestidad al trazar la línea. Tu salud, estado de ánimo y relaciones con los demás dependen de que hayas tomado la iniciativa para saber cuándo hay que decir que no en ciertas situaciones.", "amor": "Las estrellas revelan que una tercera persona puede provocar un triángulo y crear una experiencia completamente diferente. Esto no sólo plantea cuestiones culturales y religiosas, también sociales y morales. Traer a otra persona a una relación siempre va a cambiar la dinámica.", "trabajo": "La tensión del día de hoy en el trabajo te afectará más que a los demás. Tu mente es muy sensible y a ti no te resulta fácil desempeñar tus funciones cuando el estrés lo invade todo. Por eso, trata de establecer una barrera mental que te proteja de la gente que te rodea.", "frase": "#VIRGO: siempre has sido muy famosos por decir las cosas a la cara, a pesar de que cada vez te controlar más sobretodo en las formas..."}, "acuario": {"personal": "Trabajas de manera concienzuda y dura pero hoy tus pensamientos están más en casa que en el trabajo. Te sientes especialmente cerca de tu familia y amigos. Significan mucho para ti. Los trabajos e incluso las profesiones van y vienen, pero los amigos y la familia son para siempre. Disfruta de estar con ellos hoy. Reúne a todos y pide comida china para llevar. Esto está muy bien si reinicias la dieta mañana.", "amor": "Hoy te podrías empezar a preguntar si has tomado o no la decisión correcta en una relación. La duda ha entrado en escena y, probablemente, no va a desaparecer por sí sola. Lo mejor que puedes hacer ahora es pasar algún tiempo a solas para buscar claridad sobre lo que realmente quieres.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales.", "frase": "La cabeza de #ACUARIO tiene claras el 98% de las cosas, sabe lo que hay y es realista pero aferrarse a ese 2% dudoso es lo que le frena..."}, "cancer": {"personal": "Las cosas seguramente se pondrán intensas para ti hoy. Te llegará una gran cantidad de información pero no toda será necesariamente buena. Parece que alguien está poniendo un obstáculo en tu camino, lo que hace difícil que puedas avanzar. No dejes que esto te detenga. Usa tu capacidad creativa y tu naturaleza decidida para encontrar maneras de evitar los obstáculos. Experiencias como ésta simplemente te harán más fuerte.", "amor": "Prepárate para recibir la atención inesperada de dos contrincantes. Si ambos no viven en tu ciudad, se desplazarán hasta donde tú estés. Simplemente ten cuidado con que no coincidan en tu agenda o que se encuentren.", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar.", "frase": "Las personas #CÁNCER a pesar de ser sensibles, tienen una fuerza sobrenatural para cargar con los problemas"}, "geminis": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o, por el contrario, decirla en voz alta. Si este es el caso, di lo que está en tu mente. Las actuales posiciones planetarias te apoyarán, lo cual te ayudará a formular tus ideas de manera que no asustes a la gente, y de hecho, podría incluso atraerles a tu punto de vista.", "amor": "Hoy hay que ver lo que subyace y tener honestidad sobre ello. Esto es lo único que marcará la diferencia. ¿Sientes debilidad y agotamiento? ¿Incluso un poco de depresión? ¿Te sientes como si tu estado de ánimo estuviese oscilando como un péndulo? Una mirada de cerca al amor te ayudará.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "#GÉMINIS es maestro de grandes planes. Preparados con bondad o con malicia los ejecutas a la perfección. Un AS."}, "piscis": {"personal": "La agenda de hoy incluye episodios inesperados de romance y auto-expresión creativa. Descubrirás que cuanto más puedas integrar un enfoque único a la situación actual, mejor será para ti. Ten cuidado de no involucrarte demasiado en el proceso. Si hay algo que sale mal, no te sientas responsable por ello. La energía celestial está sugiriendo que pueden surgir tensiones durante el día, pero esto no significa que no debas explorar o ir más allá de tus límites normales.", "amor": "La verdadera prueba para saber si un romance vacacional es o no amor verdadero o sólo una aventura es ver lo que sucede cuando ambos vuelven a sus respectivos hogares. Puede que hoy tenga lugar esa prueba. Podrías sentir que ese recuerdo de tus vacaciones vuelve a surgir si reconectas con esta persona por teléfono o correo electrónico.", "trabajo": "Te encuentras en medio de un difícil conflicto contigo mismo/a y con el ambiente y la gente a tu alrededor. Sientes que la presión te acosa desde todos los frentes posibles, lo cual complica mucho la toma de decisiones. Por eso, evita decidir. Simplemente deja los asuntos importantes para otro momento, a veces, lo mejor es posponer ciertas cosas.", "frase": "#PISCIS: el mundo está lleno de falsos,pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto,solo juegas si te interesa"}, "leo": {"personal": "Quizás hayas decidido ignorar la lucha materialista de la sociedad consumista contemporánea pero hoy deberás doblegarte un poco y organizar tu vida. Sin importar donde vivas, hoy es un buen día para ponerse al día con viejas facturas o realizar todas las reparaciones menores que sean necesarias.", "amor": "Hoy tu pareja te ofrecerá el sabor de su afecto, pero en absoluto será suficiente para satisfacerte. Podría estar pensando que vas a perder interés una vez que obtengas lo que deseas. Has tratado de explicar a tu pareja que esa no es tu forma de ser, pero puede que no esté lista para escucharlo.", "trabajo": "Estás en una buena posición para arremeter con tus ideas el día de hoy. Los demás se convertirán fácilmente en un público cautivo. Ten fe en que aquello que tú dirás llegará a los oídos correctos y abrirá las puertas de una nueva etapa en tu carrera. Aunque no lo hayas notado, ya has comenzado a escalar.", "frase": "#LEO no solo dirá que te ama, te lo demostrará. Con detalles, con hechos, y si, quizás, casi nunca con palabras..."}, "sagitario": {"personal": "Hoy es muy probable que te centres en el sexo, el romance y las relaciones comprometidas. Las energías planetarias que rodean el amor son prometedoras. Si estás en una relación, tú y tu pareja pueden hacer planes para embarcarse en una nueva empresa juntos que es probable que tenga éxito. Si tienes involucramiento con alguien pero no te has comprometido, espera que la relación avance ahora. Si no estás con alguien, ¿quién sabe? Al final del día podrías estarlo.", "amor": "Hoy es un día para pensar en el futuro, pero puede que te distraigas. Estás tan inmerso/a en el momento que sólo puedes pensar en lo que tienes justo delante. Por ahora, olvida el futuro y simplemente sé tú mismo/a. Si estás en el presente con todos tus sentidos, creará un futuro para ti.", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas.", "frase": "#SAGITARIO no necesita entenderlo todo, sólo lo necesario para continuar sin perder el tiempo."}, "libra": {"personal": "Cambiarás de manera de pensar respecto al cambio de imagen. Debes decidir avanzar en tu educación, buscar un nuevo empleo, o simplemente trabajar en tu apariencia. Te ayudará hacer una lista y poner las cosas en orden de prioridad. Tienes el empuje para un nuevo inicio, pero no estará claro en qué dirección deseas ir. Descúbrelo, y luego hazlo.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien puedes dejarte cegar por la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Las conversaciones del día anterior no dejan de retumbar en tu cabeza. Como si todo lo que escuchaste estuviera repitiéndose en tu mente: no logras apagar las voces de otros. Haz todo lo que puedas para liberarte de estos pensamientos y no permitas que dominen tu conciencia.", "frase": "#LIBRA extrae la información que necesita y pasa rápidamente a otro tema"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Debido al nuevo cambio en el aspecto astral, hoy te concentrarás en temas sobre transformaciones. Descubrirás que afloran preguntas profundas y te piden que las encares con cuidadosa atención. Sientes una suma receptividad y atraes de los demás el mismo espíritu cariñoso y gentil que proyectas. Usa la intensidad del día para llegar a la raíz del tema que te preocupa.", "amor": "¿Sientes que tu relación se ha vuelto demasiado rutinaria? Trata de comunicarte mejor. Hoy, dile a tu pareja que deseas hacer cambios y añadir un poco de efervescencia. ¡Es probable que esté pensando lo mismo! Hoy, ¡todas las señales apuntan a un sí!", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista.", "frase": "#TAURO: puedes equivocarte una vez, pero pocas veces lo haces dos. Intentas aprender lo máximo posible, aunque si estás ciego puedes cagarla"}, "aries": {"personal": "No te sorprendas si te despiertas con la sensación de estar súper. Es muy probable que sientas una fuerza física renovada con energía de sobra. Dicho esto, podría ser un buen día para hacerle frente a los proyectos que requieran el uso de un poco de músculo. Tal vez hay algo de trabajo en el jardín que hay que hacer o muebles que deseas mover. Por el lado de la diversión, puede ser que desees ir al gimnasio para hacer ejercicio o nadar. Cualquiera que sea la actividad, ¡hoy es un buen día para ir por ello!", "amor": "Hay viajes en tus estrellas, pero probablemente no vayas a ninguna parte. Podría ser algo como que reservar dos boletos a algún lugar al que siempre has querido ir o un viaje sorpresa de negocios. Estás empezando a preguntarte si es necesario cambiar de dirección en tu camino amoroso actual.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior.", "frase": "Si #ARIES no tiene claro algo que le has contado, lo va a investigar hasta que sus dudas se resuelvan, acabe bien o mal..."}, "escorpio": {"personal": "Hoy podrías encontrarte de humor para salir a una aventura o visitar a alguien. ¿Cuándo fue la última vez que te tomaste un día para algo como esto? Lo más probable es que haya pasado mucho tiempo. No sólo vas a disfrutar de ello sino que otras personas estarán muy contentas de tener algo de tiempo contigo. Ya sea con toda la familia o por tu cuenta, aprovecha la oportunidad de visitar un lugar nuevo o de conectar con la gente que no hayas visto en mucho tiempo.", "amor": "Puede que ahora quieras prepararte para lo que podría ser una noche excitante. Planifica una noche fuera de la ciudad, que incluya una cena y baile, para así echar algo de picante a las cosas. Bailar puede ser una manera increíble de comunicarse sin palabras y para derribar barreras. Esta noche todo es posible.", "trabajo": "Tu manera de pensar será altamente creativa pero también sensata, lo cual resultará en importantes logros en el trabajo. No dejes que los matones te intimiden argumentando que saben más que tú por el solo hecho de que hace más tiempo que están en el rubro.", "frase": "Si #ESCORPIO tiene que contarte algo, deja que su confianza contigo lo haga, no intentes sacarle las cosas a la fuerza porque créeme, se enfadará..."}, "capricornio": {"personal": "La reciente oposición a objetivos a largo plazo tiende a aliviarse un poco hoy. Las situaciones que rodean estas cuestiones deberían estar más claras y debes tener una mejor idea de qué es exactamente a lo que te enfrentas. Descubrirás que este es un momento muy culminante para ti de muchas formas. Ahora comenzarás a cosechar los frutos de lo que has sembrado.", "amor": "Los celos son algo gracioso. Unos poquitos nos hacen sentir especiales. Algo más que eso, sin embargo, puede significar que las cosas no van nada bien con tu pareja, que hay inseguridad. Si ves que los celos aparecen hoy, asegúrate de que sólo se trata de una sospecha y de nada más.", "trabajo": "Estás en una muy buena posición para aprovechar la vigorosa energía del día de hoy. Los demás están sacando a relucir temas importantísimos y tú eres capaz de tender sólidos puentes entre perspectivas muy dispares. Toma en cuenta todos los puntos de vista y al mismo tiempo muestra tus convicciones con firmeza.", "frase": "Si caes mal a un #CAPRICORNIO lo notarás enseguida. No puede fingir."}, "general": "Hoy, la vida es muy ordenada bajo la increíblemente eficiente Luna en Virgo. Venus, el astro del amor, también se encuentra en Virgo, dándonos tendencia a juzgar a las personas a tan sólo unos minutos de haberlas conocido. A veces es bueno aplicar la prueba del tiempo cuando los veredictos son firmes y la información es escasa."}