{"virgo": {"personal": "Estarás en tu elemento hoy. Las estrellas te desafían a intentar algo diferente. Cuando te fijas en las cosas de forma relativa, en lugar de una manera generalista, ¿por qué no tratas de dar con una filosofía que sea más constructiva? ¿De qué sirve la capacidad de ver todos los lados de un problema si no puedes canalizar tus conocimientos y observaciones en algo concreto?", "amor": "Bueno, tendrás que trabajar antes de poder estar cerca de tu pareja. No es tan malo. Incluso si tienes que trabajar hasta tarde, te hará verte bien ante tus jefes. Eso podría significar un aumento, lo cual conlleva efectivo extra y, ¡noches de citas muy especiales!", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde. Sueles medir tus palabras. No dices más de lo que debes. Conoces bien a los falsos."}, "acuario": {"personal": "El amor y el romance van maravillosamente bien hoy. Si tienes pareja, el afecto sigue creciendo entre ambos. Un fuerte sentido de unidad podría conducir a un compromiso firme. Si actualmente no tienes pareja, no te sorprendas si alguien que te gusta, pero a quien no conoces bien, de repente parece sentir atracción hacia ti.", "amor": "¡Hoy la honestidad será lo que llevará a ambos a superar esto! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día!", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión.", "frase": "¿Crees que #ACUARIO hace cosas de loc@? Pues créeme, siempre tiene una buena razón detrás para hacerlo, aunque no seas capaz de verlo aún..."}, "cancer": {"personal": "Hoy la comunicación es el aspecto más importante del día. Mucha de la concentración de tu atención estará puesta en ti y es posible que de alguna manera te veas bajo juicio. Trata de no quebrarte bajo las presiones. Sé tú mismo/a. La alineación celestial de hoy tendrá efectos transformadores en tus emociones y puntos de vista generales de la vida. Los vecinos y conocidos de ocasión jugarán un papel importante en tu día.", "amor": "Para los nativos de tu signo, este es un momento importante para reflexionar acerca de cómo te estás proyectando hacia el mundo, y realizar los cambios que estimes pertinentes. Por ejemplo, si estás tratando de atraer a una pareja nueva, aligerar tu actitud puede ayudar. No tienes que alcanzar la perfección, simplemente sé quién eres, sólo que una versión más relajada.", "trabajo": "La estructura o el formato vigente a menudo atenta contra tus objetivos. Es el momento de probar un nuevo método. Intenta aprovechar el sistema en vez de mostrar resistencia, o bien deshazte de esta estructura y crea una propia.", "frase": "#CÁNCER puede enfadarse, pero no siempre va a decírtelo en el momento, prefiere relajarse y decírtelo después, eso sí, las cosas se arreglarán..."}, "geminis": {"personal": "A veces necesitas aprender a pedir ayuda. Como signo independiente y trabajador, generalmente cargas con muchas responsabilidades. Tiendes a sobrecargarte de cosas. Pero quizás no sea realista trabajar largas horas y ocuparse de todo en el hogar. Con la configuración celestial actual, es importante respetar tus propias necesidades. Si eres casado/a, habla sobre estas cuestiones con tu media naranja. Quizás entre los dos puedan llegar a un nuevo acuerdo acerca de compartir las responsabilidades.", "amor": "Hoy tu amante no te conoce lo suficiente todavía como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Trata de no complicar las cosas. La intensidad de tu personalidad será muy útil más adelante en esta relación.", "trabajo": "La agresividad con otras personas en el trabajo puede volverse destructiva hoy si no tienes cuidado. Recuerda que estás trabajando en equipo. No hay necesidad de competir con tus compañeros. La idea es trabajar juntos. Tu objetivo debe ser cooperar.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará..."}, "piscis": {"personal": "Gracias a la combinación de las energías astrales en juego hoy, es un momento excelente para expresar tu natural creatividad. El arte es probablemente muy importante para ti. Tal vez no haya nada que te produzca más placer (excepto quizás los deportes o la naturaleza). Hoy tendrás mucha receptividad a disfrutar del arte, pero involucrarte en actividades artísticas puede ser lo que necesites.", "amor": "Alguien tiene que comportarse como un adulto, si no puede que las estrellas apaguen la llama, ¡dejándoles con solo tristeza! Aúnen esfuerzos... ¡por el bien del amor! El resultado final es lo que cuenta en esta situación... ¿ya lo entiendes? ¡Apresúrate!", "trabajo": "Hoy te costará muchísimo decir que no. El día está cargado de una efusividad altamente positiva que te hace sentir invencible. Por lo tanto, este es un buen momento para encarar proyectos que requieren de tus habilidades de liderazgo y de un gran nivel de energía.", "frase": "#PISCIS: es difícil que te hagan cambiar la opinión que tienes sobre alguien. No vas a faltar al respeto a nadie pero a ti, no te engañan."}, "leo": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La energía astral en juego de hoy sugiere que debes incluir más creatividad en tu escenario laboral.", "amor": "Hoy te vas a despertar con el ánimo de trabajar. La cosa es que tu pareja probablemente tenga ganas de divertirse, y eso va a ser tu dilema. Te las arreglarás para que funcione todo con ese increíble almacén de energía que posees. Dedica la mitad a trabajar y la otra mitad a la diversión.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "#LEO: has aprendido que con algunos, has de ser egoísta como el que más. Lo que viene siendo primero tú, después tú, y más tarde tú."}, "sagitario": {"personal": "Financieramente te ha ido bastante bien. Quieres que te vaya todavía mejor pero puede que temporalmente sientas desánimo. Parece que tendrás que seguir trabajando duro para poder mantener el ritmo. Esto es más resultado de los biorritmos bajos que de cualquier evaluación real de tu situación. Hoy es posible que tengas que trabajar un poco más duramente, pero obtendrás los resultados que deseas. Mañana te será más fácil.", "amor": "Una discusión con un amigo sobre dinero puede acabar convirtiéndose en un problema con tu pareja actual a menos que puedas evitar tomar partido. El dinero es la razón número uno por la que pelea todo el mundo, pero no tiene por qué causar problemas. Resuelve el problema, y luego déjalo ir.", "trabajo": "Las ideas con respecto a tu carrera no paran de brotar. Sin embargo, parece haber una fuerza superior que te impide ponerlas en práctica. Debes comprender que la mayor parte de este bloqueo tiene que ver con tus propias construcciones mentales.", "frase": "#SAGITARIO: o te aman o te odian, pocas veces hay término medio"}, "libra": {"personal": "Si los últimos días han sido difíciles, no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no tienes disposición a gastar tu tiempo y energía en una relación en la que sólo tú entregas; deseas una verdadera amistad.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el reino del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabe qué tipo de sorpresas románticas te esperan.", "trabajo": "No temes actuar con franqueza con los demás. Eso es muy bueno. Plantea las cosas como son y sostén tu posición con energía. Este tipo de enfoque puede molestar a los demás, pero en última instancia es por su bien y por el tuyo propio. No le escapes a la verdad.", "frase": "#LIBRA quiere ESTO, y tarde o temprano ESTO tiene. Es así, y es algo inevitable, por mucho que lo intentes frenar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si últimamente te has estado sintiendo emocionalmente inestable, asegúrate de que esto cambie hoy. Recuperarás por completo tu fuerza y estabilidad debido al cambio del alineamiento de los planetas. Ahora le aplicarás un filtro intelectual a cualquier cosa que suceda. Tu mente podrá analizar emociones intensas, volviéndolas mucho menos amenazantes. Tu pareja notará este cambio en ti y estará feliz de ver que has vuelto a la normalidad.", "amor": "Si no tienes pareja, cuenta con que atraerás la atención de al menos un nuevo admirador, alguien cariñoso y muy responsable. Quédate a la espera, porque varios enviados planetarios conspirarán para que estén en contacto e incluso puede que uno de tales aparezca en tu puerta.", "trabajo": "Sientes como si te hubieran hecho a un lado. Parece que el mundo se mueve demasiado rápido y a ti te cuesta mucho mantener el ritmo. Esta sensación te causará frustración, la cual te debilitará aun más. Justamente por eso, trata de no frustrarte. Mantén la calma y no te exijas más de la cuenta.", "frase": "#TAURO: estás aquí para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "Los valores y recursos de los demás hoy serán el enfoque del día, y descubrirás que necesitas realizar negociaciones con las personas con las que compartes esos recursos. Existe un tipo de sentimiento gentil y generoso debido a la configuración celestial favorable que te ayudará en todas las relaciones con los demás. Es un buen momento para intentar enmendar cualquier sufrimiento que existe dentro de ti.", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más invoques al Universo, más se rectificará tu situación por sí misma. Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes.", "frase": "#ARIES puede querer algo con todas sus fuerzas, y de verdad, CON TODAS SUS FUERZAS, pero si ve que ha exprimido todas sus posibilidades por ahora, lo deja a un margen, pero no lo olvida eh... Porque tarde o temprano será suyo..."}, "escorpio": {"personal": "Los temas relacionados con la casa hoy los sentirás más como un trabajo, opuestos al placer. Intenta no sentirlos de esa manera. Tu actitud ante la situación es todo. Enfrenta cada tarea con la idea que la haces para ti mismo/a y para tus seres queridos. El enfoque de este día te ayudará como recordatorio de que no existe ningún tipo de tarea deshonrosa.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tómate dos, ¿vale? Empaca el coche, llama a tu amante y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental, y si alguien va a entenderlo, es tu pareja.", "trabajo": "Algo que hagas hoy puede resultarle profundamente molesto a otra persona en el trabajo. El estado de ánimo de los demás va a afectarte –a ti y a tu trabajo–, pero esto no es motivo para bajar el ritmo o cambiar de rumbo. Sigue avanzando a pesar de las actitudes o reacciones de otra gente.", "frase": "La vida de #ESCORPIO está orientada al éxito, no importa cómo, cuando o dónde, pero #ESCORPIO está en esta vida para ser alguien..."}, "capricornio": {"personal": "Los cambios internos de actitud pueden dejarte confusión e inseguridad con respecto al futuro. Debes darte cuenta de que el futuro es un lugar interesante y que no hay motivo para preocuparse innecesariamente por cosas que ni siquiera han pasado todavía. La mejor forma de calmar tus temores es que hables de ellos con tu pareja. Se te alienta a interactuar con el corazón abierto.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de  las estrellas, aviva el fuego, ¡y vuelve a encender tu pasión! La creatividad abunda, lo que también le sirve a tu vida amorosa.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán.", "frase": "#CAPRICORNIO: sabes guiar a la gente hacia donde más le interesa, no vas manipulando por la vida, pero si quieres hacerlo, PUEDES hacerlo."}, "general": "Existe un estado de animación suspendida bajo la Luna saliéndose de su órbita el día de hoy. El presentimiento de que algo está a punto de suceder probablemente no se desvanecerá hasta la noche. La vida se simplifica una vez que la Luna entra al práctico Virgo. Los solteros deberían saber que ahora, una actitud clásica y moderada es la más atractiva románticamente.  "}