{"virgo": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía celestial en juego te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Como resultado, parte de la razón por la que alguien se siente atraído por ti en este momento es que busca un poco de estabilidad y tú se la puedes ofrecer. Ahora que sabes que necesita esa estabilidad, demuéstrale que puede contar contigo. Esto es lo que creará el vínculo.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo.", "frase": "#VIRGO necesita respuestas de todo y no excusas, ¿está claro?"}, "acuario": {"personal": "La idea de un punto de inflexión en el destino a menudo pone una sonrisa en los rostros de las personas cínicas, pero en tu caso, sin duda tiene un significado. Este punto de inflexión puede tomar la forma de una nueva persona en tu vida o de un acontecimiento clave que cambie las cosas para siempre. A veces las cosas de las que sólo oímos hablar ocurren en realidad. Algo como esto puede pasar en los próximos meses.", "amor": "Hoy puede ser un día en el que nada funcione. Si tu interés amoroso no te llama o no te sientes cómodo/a llamándole ahora mismo, no te preocupes. Date el tiempo que necesites para sentirte cómodo/a, pero no lo retrases. Esperar demasiado simplemente provocará más ansiedad.", "trabajo": "Hoy es un día genial para ti en muchos aspectos. El más importante es el hecho de que comienzas una nueva fase de cuatro semanas. Este período te alentará a combinar tus esfuerzos con los demás. Tus inquietas tendencias sociales serán tu mayor recurso.", "frase": "#ACUARIO te dejará que te emociones pensando que has ganado, después, al cabo del tiempo, es cuando te dará tu merecido."}, "cancer": {"personal": "Este será un día excelente para ti. La gente está en tu longitud de onda más que de costumbre. Puedes lograr bastantes cosas. Es posible que desees tomar un enfoque disciplinado hoy. Considera la posibilidad de ser un poco más realista en tus acciones. En general, deberías gozar de buen humor todo el día. Tu ingenio y humor te llevarán hasta el éxito.", "amor": "Por favor, ¡no te eches la culpa! El primer paso hacia la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginario.", "trabajo": "Has alcanzado un tremendo punto de inflexión en tu ciclo anual. Durante las próximas cuatro semanas cosecharás los esfuerzos de los últimos seis meses. Puedes celebrar el éxito o sentir la decepción del fracaso. Es un momento fundamental.", "frase": "#CÁNCER puede parecer tímid@ y a veces inseguro pero en el fondo de su alma, sabe lo que vale y lo que puede llegar a hacer, que es mucho"}, "geminis": {"personal": "Hoy se te forzará a enfrentarte a un problema que has intentado evitar durante los últimos días. El actual aspecto en juego demanda honestidad y sinceridad. Deberías dirigirte hacia la solución. ¡No intentes hacer trampa! Si lo haces, sólo conseguirás que el problema se haga más grande y complicado. Plantea los hechos, admite tus errores y entre todos busquen una solución.", "amor": "No hay necesidad de criticar. Dale un poco de tiempo. El que tu pareja sea el centro de atención no quiere decir que tengas que estar a la defensiva. Todo el mundo merece un reconocimiento por las cosas bien hechas; eso no quiere decir que ahora estés en un lugar secundario. ¡Paciencia!", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia.", "frase": "#GÉMINIS: algo tiene que ser muy interesante para que sólo te concentres en eso, si no, piensas en veinte cosas a la vez a cada momento."}, "piscis": {"personal": "Déjate llevar por tu naturaleza sensual hoy. Esta parte de tu ser no se expresa con regularidad. Sal a dar un largo paseo con alguien a quien ames. Enciende algunas velas en tu habitación o toma un baño caliente. Los sabores y olores te resultarán muy poderosos. Disfruten de una cena romántica para dos. No te dejes atrapar tanto por el aspecto intelectual de las cosas que te olvides de la parte sensual de la vida.", "amor": "El amor será tranquilo y sin pretensiones hoy, pero eso es saludable. Necesitas un descanso de toda la pasión para reagruparte. Después de todo, con el tiempo de inactividad inevitablemente llegan nuevas oportunidades, tanto para el amor como para la carrera profesional. El equilibrio es la clave.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes.", "frase": "A #Piscis le gusta ser el apoyo de alguien, no le cuesta dedicarse a los demás cuando lo necesitan, deja a un lado sus cosas,no hay problema"}, "leo": {"personal": "Hoy alguna información podría llegarte que te inspire a pensar en algunas valiosas y nuevas ideas. Tus propias facultades intuitivas están operando a un nivel muy alto, y por lo tanto tus conocimientos podrían ser de utilidad. Asegúrate de cubrir todas las contingencias posibles. Este conocimiento podría utilizarse para avanzar en tu propia carrera e intereses financieros, por lo que puedes pasarte una o dos horas anotando tus pensamientos.", "amor": "Hoy, cierta amistad podría confiarte que siente que algo falta en su relación. Esto podría conmover tu fe en la idea del amor pero no dejes que te distraiga de continuar con la búsqueda de tu propia alma gemela y del deseo de tu corazón. Recuerda que son dos personas diferentes y que todo el mundo tiene su propio camino.", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!", "frase": "Aunque le cuesta, #LEO es capaz de esperar si sabe que va a conseguir lo que se propuso"}, "sagitario": {"personal": "Alguien a quien conoces desde hace mucho tiempo puede desaparecer de tu vida. Esto podría hacer que sientas desorientación y pérdida de enfoque. Tus ideas sobre la verdad, el honor, la ética y la moral pueden requerir alguna revisión a la luz de los acontecimientos recientes. Un cambio de profesión podría estar en el horizonte. En el lado positivo, estás en proceso de trascender tus limitaciones. ¡Sigue a tu corazón!", "amor": "Es un día un poco irritante para ti, ya que tienes que manejar una situación preocupante en el trabajo y el deseo de pasar más tiempo de calidad con tu amor. Trata de no tomarte todo tan en serio, incluso aunque sea durante un día. Mañana será una historia muy diferente para ti. ¡Adelante!", "trabajo": "Algunos de los sueños que han sufrido rasguños podrán renovarse y comenzar a florecer en tu mente el día de hoy. No hay nada que te impida crear un escenario perfecto en el trabajo. Proponte entonces avanzar en pos de esa perfección y no te conformes con los resultados mediocres.", "frase": "#SAGITARIO: puedes necesitar a los demás para muchas cosas pero no para que te digan qué es lo que tienes que hacer. Eso ya lo sabes tu."}, "libra": {"personal": "Hoy será un día en el que concentrarte en tu trabajo te resultará realmente difícil. La configuración planetaria que se ha formado tendrá las cosas dispersas. De hecho, te encontrarás más interesado/a en mirar la última revista o haraganear en vez de mostrar diligencia. Considera la idea de tomarte un pequeño descanso para salir a caminar y respirar aire fresco para que te ayude a encontrar nuevamente la concentración. Hoy no dejes que las cosas se vengan abajo.", "amor": "Viste lo mejor posible hoy porque va a marcar toda la diferencia. ¡Ya lo verás! ¡Esta noche es tu noche! Vístete para impresionar. Escríbele algo a tu persona amada; ¡te sentirás muy bien!", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas.", "frase": "#LIBRA: prefieres que nadie se meta en tus cosas, porque ya lo han hecho, y acaba siendo peor. Así que las cosas las decides tú solit@."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías sentirte particularmente romanticismo y seducción, aunque bien tu confianza quizás esté demasiado decaída como para que puedas demostrarlo. La alineación planetaria puede traer muchas emociones intensas, pero también trae inseguridad. Trata de lucir lo mejor posible, no sólo para tu pareja ¡sino para elevar tu autoestima! ¡Así quizás podrías atraer el encuentro que estás esperando!", "amor": "Parece que el amor te quiere llevar consigo, pero te estás resistiendo. Dices que quieres amor más que cualquier otra cosa y sin embargo a veces lo evitas cuando surge la oportunidad. El amor es peligroso porque expone todas nuestras vulnerabilidades. Intenta recurrir a tu guerrero interior. Enfréntate con valentía a tu miedo a que te hieran.", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno.", "frase": "El día que #TAURO te dice NO, es porque va a ser que no, y le dará igual que ruegues o supliques, porque no cambiará de opinión, ya has tenido que tocar demasiado los ...... para que tome esa decisión tajante"}, "aries": {"personal": "Esas ansiadas vacaciones o un movimiento que has estado esperando finalmente podría ser posible. Antes de irte, puede que tengas que encargarte de algunos papeles. Puede que estés analizando planes de progreso profesional, y podrías considerar tomar un curso o dos para aumentar tu capacidad de promocionarte y así ayudarte a dar un paso hacia el logro de tus metas.", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "Será mejor que muestres una actitud más enérgica y más decidida con la gente que encuentras a tu paso. Si no lo haces, los demás harán lo que quieran contigo y tú no serás más que una especie de títere. Tu energía es demasiado valiosa. No caigas en esa trampa. Para evadirte, concéntrate en ti mismo/a.", "frase": "La simbología de #ARIES indica que tiene la fuerza universal de un ganador. Es lo que hay...Aunque joda"}, "escorpio": {"personal": "Te mereces un día de descanso. ¿Por qué no escapas de tus deberes y te rodeas de hermosas obras de arte? Mejor aún, intenta crearlas tú. Admítelo, has estado anhelando realizar una labor creativa. ¿Por qué no empezar hoy? Tu creatividad e intuición están en su punto más alto de todos los tiempos. La combinación puede producir algo de verdadero mérito.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un grupo enteramente diferente de personas que nunca antes has conocido. Rodearse de nuevas personas con nuevas ideas puede resultar estimulante. Las posibilidades de amor y romance que este grupo te ofrece no tienen límite.", "trabajo": "Llegarás a un punto de frustración hoy a medida que las ideas se acumulan en tu cabeza. El problema es que tiendes a sentirte excedido/a con facilidad. Toma distancia de tu trabajo para poder verlo en perspectiva en lugar de permitir que el árbol te tape el bosque.", "frase": "No hay #ESCORPIO que no necesite el sexo tanto como el aire que respira, pero si es con afecto, mucho mejor."}, "capricornio": {"personal": "El arranque emocional de un vecino, familiar o compañero de trabajo podría hacerte sentir molestia. La alineación planetaria está agitando algunas energías intensas. La mejor forma de evitar la tensión y el desgaste de un arranque así es evitarlo. Si alguien a tu alrededor parece que va a explotar en cualquier momento ¡quítate del camino!", "amor": "Hay un entendimiento más profundo en los planetas hoy. Conocer a tu pareja te permite conocerte mejor a ti mismo/a. Mientras te comprometes en esta nueva relación puede que tengas que liberarte de otra. Intenta no pensar demasiado en el pasado. Al contrario, mira hacia el futuro.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso.", "frase": "#CAPRICORNIO: estás aquí para ser clar@ y sincer@, aunque a veces, sin tacto, pero siempre la verdad. Que no pregunten si no quieren verdades..."}, "general": "Existe un estado de animación suspendida bajo la Luna saliéndose de su órbita el día de hoy. El presentimiento de que algo está a punto de suceder probablemente no se desvanecerá hasta la noche. La vida se simplifica una vez que la Luna entra al práctico Virgo. Los solteros deberían saber que ahora, una actitud clásica y moderada es la más atractiva románticamente.  "}