{"sagitario": {"personal": "Es posible que las últimas semanas te hayan permitido obtener un poco de claridad sobre ciertas preguntas que puedas tener sobre tu vocación. Puede que incluso tengas más claras tus sensaciones acerca de cuál podría ser tu destino. La energía planetaria hace de este un buen momento para dejar de pensar en estas preguntas y dejar que tu vida se haga cargo. ¡Te has preparado bien para este tipo de cosas!", "amor": "Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en los dominios del amor. Hoy estás descubriendo nuevas verdades sobre ti mismo/a. Esto es esencial para crear esa relación en la que has estado trabajando.", "trabajo": "Es posible que la gente venga a ti en busca de consejos, como viene la manada a un pastor. Tu naturaleza práctica, sólida y confiable les brindará gran tranquilidad a aquellos que suelen ahogarse en las agitadas olas del mar laboral. No estaría de más que pienses en la manera de obtener algún beneficio monetario a cambio del asesoramiento que vas a brindar."}, "cancer": {"personal": "La libertad es hoy un aspecto clave de la vida. Puedes descubrir que tu cerebro quiere ser libre y buscar formas más independientes de pensamiento. No te preocupes si tales formas de pensamiento conducen a un territorio desconocido. Esta es una señal de que probablemente estas donde tienes que estar. Tus ingeniosas bromas podrían dar un giro repentino que te sorprenda a ti y a la gente con la que hables.", "amor": "Es hora de pasar una velada agradable y tranquila en casa. Es cierto que no es tu estilo habitual, pero esta noche, te darás cuenta de que realmente es todo lo que quieres hacer. Sin embargo, no sientas como si te estuvieras perdiendo conocer al amor de tu vida, después de todo, si no estás ahí es que no era para ti, ¿cierto?", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención."}, "geminis": {"personal": "Salir y trabajar  en grupo podría parecerte especialmente atractivo hoy, particularmente con grupos relacionados con deportes u otras actividades físicas. Este es un día excelente para salir y practicar deportes de equipo o asistir a una clase de ejercitación,  yoga, o tai chi. También podrías querer hacer un viaje corto fuera de la ciudad con unos amigos. Un poco de aventura está, sin duda, a la vista para ti. ¡Disfruta!", "amor": "Recuerda, las hojas caen cada otoño, en la primavera y el verano, florecen las flores. Deja espacio para un nuevo amor en tu vida, y deja que el viejo amor se vaya de manera cariñosa, suave y bondadosa. Deje que el ciclo del amor siga su curso. Hoy es el día para hacerlo. ¡Simplemente permítelo!", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes."}, "piscis": {"personal": "Este es el día perfecto para poner en acción objetivos importantes. La energía astral en juego otorgará una fuerza poderosa, impulsando tu entusiasmo y empuje. Te sentirás como que puedes lograr casi todo. Estarás especialmente optimista sobre tus metas económicas y profesionales. Este es un gran momento para hacer una lista de lo que quieres lograr para tu vida. ¡Tu poder de concentración te puede ayudar para que rápidamente conviertas tus sueños en realidad!", "amor": "Tu naturaleza afectuosa nunca ha tenido pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes de que la racha de amor que has disfrutado esté a punto de llega a su fin. No es así. De hecho, si les ofreces tu naturaleza cariñosa a los demás como lo has hecho últimamente, se te recompensará ampliamente.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente."}, "leo": {"personal": "Hoy, puede que quieras esconderte lejos, en tu torre de marfil, y ver lo que está sucediendo ante tus ojos. ¿Y por qué no, si esto te permite obtener la perspectiva necesaria sobre las cosas? Utiliza este periodo de tu vida para darle a las cosas su valor real y para ver dónde realmente encajan en tu mundo algunas personas. Eres una persona muy afortunada de ser capaz de encontrar este tipo de equilibrio en tu vida.", "amor": "Ponerte a hacer trabajo de verdad no es algo que quieras hacer ahora pero tendrás que hacerlo. Así que, por ahora, pacifica a tu pareja lo mejor que puedas. Toma el dinero extra que ganes y haz algo bonito por él o ella. No le digas que es debido a que has estado trabajando horas extra. Lo sabrá.", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad."}, "virgo": {"personal": "Hoy no te olvides de agradecer por las bendiciones que has recibido. La alineación astral te está ayudando a ver las cosas positivas de tu vida y para hacerte sentir agradecimiento. Disfrutarás de tus interacciones con los demás. Te podrás descubrir teniendo una satisfactoria conversación con un ser amado o amistad que te ayudará a descubrir algo importante sobre ti. Se intercambiarán sentimientos placenteros que te relajarán e inspirarán.", "amor": "Si hay un problema con tu nuevo amor, tu inmediata respuesta probablemente será simplemente continuar adelante y esperar a que el problema se quede atrás. Sería mejor hacerle frente al problema hoy. No te desanimes, ya que podrías crear aún más problemas de los que ya hay.", "trabajo": "Regodéate y disfruta el hecho de saber que tienes el poder para conseguir cualquier cosa. No permitas que nadie te diga lo contrario. La confianza en uno mismo representa el 99% de todo lo que se necesita para ganar. Ya sea que estés en el campo de juego o no, aprópiate de esta sensación, hazla tuya."}, "libra": {"personal": "Un golpe de suerte podría situarte a un nivel financiero más alto del que estabas hace dos días. Asuntos laborales, tal vez relacionados con el arte, podrían estar involucrados de alguna manera. Tú y tu pareja probablemente van a querer salir a celebrar tu buena fortuna, sin embargo, asegúrate de no excederte. Querrás sentirte absolutamente fabuloso/a mañana para poder seguir disfrutando de tu éxito.", "amor": "La actitud lo es todo: la llevas en el rostro hoy y ¡ooooh la la! ¡Tu presencia afecta a to-dos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará."}, "tauro": {"personal": "Hoy tu encanto será grande. Tus poderes de seducción estarán en su máximo, y serán más intensos en tu vida profesional. Si tienes deseos o sueños o quieres un aumento, este es el momento de expresar esos deseos. Sólo tendrás que dar voz a lo que quieres y dejar que tu encanto haga el resto.", "amor": "Llevarte bien con los jefes nunca ha sido un problema para ti, principalmente porque una vez que te conocen y saben cómo trabajas, nunca necesitas demasiado tiempo para ser uno de ellos. Hoy una conversación podría acelerar el proceso. Avísale a tu pareja que puede que tengan algo que celebrar esta noche.", "trabajo": "Aprenderás una importante lección hoy, pero si no pones atención, la aprenderás de la manera más difícil por hacer un comentario inapropiado en el peor momento. La lección se trata de aprender a detenerse, pensar, y escuchar antes de hablar."}, "aries": {"personal": "Hoy podrías tener problemas para concentrarte en el trabajo. Las energías en juego te están alentando a concentrarte en tu vida personal. Podrías desear volver a casa temprano y preparar la cena para tu media naranja. Estarás de ánimo para demostrar afecto y estar cerca de alguien. Si no tienes pareja, invita a alguien a cenar o a tomar algo. Disfrutarás de poder conocer mejor a tal persona.", "amor": "¡Vaya! Tu brutal honestidad no será bien recibida bajo esta configuración estelar y si no te controlas tu amor puede ser la primera persona que te lo haga saber al tratarte con frialdad. Así que si te gusta mantener una vida sexual saludable por favor, piensa antes de hablar.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla."}, "escorpio": {"personal": "Es un día estupendo para tomar decisiones. Puedes no decidirte durante demasiado tiempo cuando se trata de decisiones importantes. Aprovecha la energía que fluye de los aspectos planetarios de hoy, haz una lista de cosas que necesitan ser resueltas en los ámbitos de trabajo, las relaciones y las finanzas, y vete una por una. No tengas miedo de cometer un error. Mejor eso que no hacer absolutamente nada, ¿no te parece?", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenten ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales."}, "capricornio": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures con ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de larga data. El aspecto inluyente en juego quizás hayan succionado tu seguridad hasta el punto en el que estabas por dar por finalizado el trabajo. Vaya, no es así. Sigue trabajando.", "amor": "Ten cuidado con esforzarte demasiado en el amor hoy. Puede que no te des cuenta fácilmente pero el objeto de tu afecto podría notar un trasfondo controlador en tu comportamiento. Cuanto más puedas dejarte llevar por la corriente, mejor resultará esta nueva relación.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa."}, "acuario": {"personal": "Un grupo del que eres parte te puede pedir que cuides de algunas tareas. Esto puede implicar hacer llamadas telefónicas, hacer tareas o ambas cosas. Tu energía y entusiasmo son grandes, por lo que este es un buen día para demostrar lo valioso que es tu trabajo y lo eficiente que eres. Sin embargo, asegúrate de no hacer demasiado. No vas a poder ayudar a nadie si te agotas.", "amor": "Si esa persona no aprecia ese estupendo rasgo... entonces, ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, tú eres quien tiene la razón.", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti."}}