{"virgo": {"personal": "Los aparatos y dispositivos nuevos que se supone que facilitan realizar ciertas tareas en realidad pueden causar más confusión. A menudo te encanta hacer las cosas a la antigua costumbre. A pesar de que la gente pueda reírse de ti, tiendes a insistir en que las viejas maneras son las mejores. Tómate tu tiempo para completar las obligaciones y tareas de hoy.", "amor": "Puede que se muden juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que te mudes con él o ella, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera."}, "acuario": {"personal": "Hoy las situaciones románticas se manifestarán y te pedirán que ahondes en lo profundo de tu ser más de lo que sueles hacerlo. La energía astral de hoy te pedirá que te abras a los demás. Las sociedades son el enfoque de este día y debes asegurarte que harás las cosas con la ayuda de los demás en vez de encargarte de todo a solas. Las relaciones con los demás definirán un precedente importante para las siguientes cuatro semanas.", "amor": "Hoy mira detenidamente a la persona que amas, es como una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Mantén apertura a ello!", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible."}, "cancer": {"personal": "Se presentarán personas inesperadas y te exigirán una porción significativa de tu tiempo y energía. Toma en cuenta tu tiempo y con quién deseas pasarlo. Si bien por un lado puede ser lindo volver a conectarse con personas que hace tiempo que no ves, también pueden traerte recuerdos que no te resultarán agradables. La alineación celestial de hoy está creando tensión con respecto a emociones difíciles que es probable surjan alrededor de personas y acontecimientos inesperados.", "amor": "La necesidad de derrochar es intensa hoy y la persona a la que amas está dispuesta a participar en las festividades. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con pleno entusiasmo, pero levántate para trabajar por la mañana.  Tendrás que reagrupar tu energía.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente."}, "geminis": {"personal": "Hoy podrías estarte preparado para cortejar a alguien, dada la configuración planetaria. Si estás en una relación, estarás listo/a para agregarle un poco más de condimento. Podrías desear planificar una noche especial juntos para demostrarle cuánto le quieres. Si no tienes pareja, podrías tener ansias por impresionar a alguien. Invítale a una cita ¡y cántale una de tus originales canciones de amor!", "amor": "Hasta el día de hoy, tanto tú como tu pareja estaban compitiendo entre sí. Hoy necesitan dejar de competir y formar un equipo. Esto puede ayudarte a sentir más seguridad. Nunca habías tenido sentimientos así que estás a punto de dar un importante paso adelante en tu relación.", "trabajo": "Hoy presenciarás una batalla de lo nuevo contra lo viejo. Quizá acaban de contratar a alguien que ahora está agitando las aguas con sus ideas radicales. Al principio puede que te cueste adaptarte. El desafío será que logres ser más flexible."}, "piscis": {"personal": "La comunicación con los demás estará en un nivel muy emocional. Conéctate con hermanos y vecinos a quienes sientas cercanos. El hogar adquiere mayor importancia para ti ahora, especialmente a la luz de las recientes fluctuaciones y situaciones inestables en tu carrera. La energía celestial de hoy colocará este tipo de asuntos en el centro de la escena. No desestimes conversaciones que te resulten difíciles de manejar. Seguramente éste es una señal de que necesitas prestar más atención a estas áreas de tu vida.", "amor": "Tu talento con las palabras maravilla a tu público, y aún más a las personas que realmente te conocen. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Dicho lo cual, ten cuidado con quién coqueteas, especialmente si es alguien que no te interesa realmente.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta."}, "leo": {"personal": "Estás en especial sintonía con los sentimientos de los demás. Este don es más una bendición que maldición, sin embargo hay ocasiones en las que es difícil no absorber los problemas de los demás. Hoy alguien cercano puede descargar sus problemas en ti. Escucha amablemente, ofrece consejos, pero no ofrezcas hacer más de lo que sea realista. Después de todo, este no es tu problema.", "amor": "¡Sorpresa! Lo que has estado esperando en el trabajo va a pasar, pero va a suceder de la manera más improbable que hubieses imaginado. No te sorprendas si alguien que te admira secretamente sea la razón, y si tienes seguridad de ello, agradéceselo discretamente.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán."}, "sagitario": {"personal": "Has tenido un éxito reciente en tu profesión. Has trabajado duro y has aprendido cosas, y esto no ha pasado desapercibido para los de arriba. Te has ganado un nuevo respeto para ti y tus habilidades. Es posible que desees poner a uno de tus dones a trabajar. Podría ser un talento artístico o el don de la curación. ¡Aprovéchate todo lo que puedas!", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a conocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "La información te llega tan desenfrenadamente que te será difícil mantener la concentración. Ten en cuenta que no es imprescindible que digieras todos estos datos hoy. Puedes hacerlo más adelante. No trates de conquistar Roma en un solo día de batalla."}, "libra": {"personal": "Puedes sentir un poco de inquietud porque sabes que algo se está gestando, pero parece que no puedes conseguir descifrarlo. Esta energía es como un río corriendo bajo tus pies mientras te paras en un puente. El agua es tentadora, pero no puedes reunir el coraje para saltar. No sientas que tienes que ser una parte del todo. Quizás tu destino se encuentra al otro lado del puente.", "amor": "La semana va de maravilla y va a continuar así esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en tu agenda para los próximos días y necesitarás toda tu energía.", "trabajo": "Una persona en el trabajo te hará sentir su total insensibilidad con respecto a tus sentimientos. No dejes que esto te afecte. En cambio, agradece que esta persona, fuera del trabajo, no sea parte de tu vida. Separa mentalmente tu vida personal de tu trabajo."}, "video": "FF4qFsVYRkU\n", "tauro": {"personal": "Este será un día emocionante para ti intelectualmente. Una serie de conceptos intrigantes te cautivarán y tendrás ganas de aprender más sobre ellos de inmediato. Tu investigación te puede llevar a una biblioteca o a Internet. Los temas pueden estar relacionados con cuestiones sociales o políticas. Por muy irresistibles que estas nuevas ideas sean, no te olvides de atender a los asuntos de la vida cotidiana.", "amor": "Esta semana vas a tener una lección retrospectiva de amor. ¡Hoy todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar! Aprenderás lecciones de amor, quieras o no. Pero no las tomes a mal, todo pasa por algo.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar."}, "aries": {"personal": "Es probable que surja una creciente sensación de intimidad con una amistad cercana o pareja a partir de intereses mutuos. Incluso pueden discutir el hacer un largo viaje juntos, tal vez a un estado o país extranjero lejano. Este no es el momento para contenerse o ir con demasiada cautela. Tu vida va por buen camino. Si quieres irte con esa persona, adelante. Por la noche, ¡reúnete con tu nuevo amante!", "amor": "Probablemente hayas decidido no conformarte con alguien de quien realmente no estuvieses enamorado/a. Si esto es cierto; puede que hayas estado a solas durante mucho tiempo. Esto podría cambiar hoy. Ahora mismo hay alguien muy apropiado para ti muy cerca tuyo.", "trabajo": "En este momento estás en una muy buena posición. Si estás tratando de conseguir otro trabajo, hoy es un buen día para las entrevistas y para conocer personalmente a los posibles empleadores. Se llevarán una muy buena impresión de ti. Hoy no habrá equivocaciones de tu parte."}, "escorpio": {"personal": "Hoy debes ponerte en acción en tu casa. Podría ser que exista un conflicto que requiera tu atención inmediata. Las cosas están que arden. Te están surgiendo emociones y sentimientos que te sorprenderán por su existencia. La configuración celestial de hoy agrega mucha energía emocional a la pelea. ¡Trata de mantenerte la mayor calma posible!", "amor": "Tu primera cita con alguien nuevo podría suceder hoy. Haz que esta cita no sea complicada para que tengan tiempo y espacio para conocerse. No escojas una película en la que no se pueda hablar o un lugar ruidoso en el que no se pueda conversar. Lo mejor sería un entorno íntimo que no sea demasiado provocador.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde."}, "capricornio": {"personal": "Hoy tu energía física debería estar muy elevada. Podrías aprovecharla para entrenar en el gimnasio y desafiarte a trabajar más los músculos. O podrías tener deseos de practicar algún deporte. Es probable que venzas a tus amigos si compites con ellos en un partido de baloncesto o béisbol. Tendrás los reflejos rápidos, con una energía concentrada y poderosa.", "amor": "Puede que uno de tus amigos más cercanos se te acerque buscando consejo o algo más material; quizás un préstamo. Aunque te lo puedas permitir, deberías hablarlo con tu pareja, especialmente si sus finanzas están unidas. Si no tienes pareja, haz lo que puedas, pero no se lo digas a nadie.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles."}, "general": "Muestra tu creatividad y habilidades para resolver problemas mientras la Luna conjunta a Mercurio hoy. Después haz algo de relaciones públicas que, en esencia, dice que parecía imposible, pero fue hecho. La Luna en Capricornio de esta noche trae consigo un momento de descanso en el que no se te toma por sorpresa y las personas no son demasiado emotivas. ¡Qué alivio!"}