{"sagitario": {"personal": "Sal adelante por tu propio esfuerzo y vete por todas hoy. Estás en una excelente posición para hacer una buena impresión con los demás. Cualquier tipo de trabajo en grupo resulta especialmente favorecido. Hay un fuerte impulso detrás de tus acciones, así que ten cuidado con hacia dónde apuntan tus armas. Inicia acciones en los lugares donde los problemas parezcan haberse estancado. La transformación es un aspecto clave para el crecimiento saludable. Hoy es un día excelente para perseguir objetivos importantes.", "amor": "Hay una sutileza innata que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle alivio a la tristeza actual que prevalece. La energía actual es propicia para empezar de nuevo, y eso es exactamente lo que tu pareja necesita.", "trabajo": "Incluso si estás lejos de tu lugar de trabajo, es muy probable que tu cuerpo se llene de tensión con solo pensar en tus labores profesionales. Los dolores de cabeza que quizá te afectan hoy están directamente relacionados con el estrés que experimentas en el trabajo. Procura encontrar una manera sana de canalizar esta energía."}, "cancer": {"personal": "Puede llegarte información relativa a asuntos espirituales o filosóficos que puede no ser totalmente digna de confianza. No te creas totalmente cualquier cosa que escuches hoy. Puede que un amigo cercano o amante esté muy lejos, y podrías sentir algo de soledad. La mejor manera de superar la separación es mantener la mente ocupada, tal vez con el estudio, la investigación o las actividades artísticas.", "amor": "Niégate a dejar que te alejen de esta persona, porque tiene poder de permanencia... y eso parece ser lo que realmente necesitas en estos días: consistencia. Elabora un plan y niégate a que te disuadan de tu objetivo.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas."}, "geminis": {"personal": "Usa el poder de las palabras como medio artístico para expresarte. Tienes un don mágico con las palabras que a menudo pasa desapercibido. Tu naturaleza sensual es poética. No debes privar a los demás de este talento, así que muéstralo al mundo. Tal vez te motive escribirle un poema de amor a una persona que significa mucho para ti. Aunque parezca trivial, en realidad es muy romántico.", "amor": "Este es un día extraño para los nativos de tu signo, ya que dan un paso hacia adelante y dos hacia atrás en las relaciones amorosas. En lugar de culpar de todo a tu pareja (o al momento), piensa si no estás esperando demasiado de esta situación. Después de todo, no puede solucionar todos tus problemas.", "trabajo": "Puede que escuches cosas que no serán alentadoras. No te detengas demasiado en ellas. Toma con pinzas esos comentarios. Las inoportunas afirmaciones de alguien no deberían hacerte perder el sueño. Esta persona no tiene idea de lo que habla."}, "piscis": {"personal": "Las cuestiones familiares tienden a intensificarse en estos momentos, y seguirán así durante las próximas tres semanas. Esta intensidad emocional es el resultado de un gran cambio planetario que tiene lugar hoy. No te sorprendas si todas tus relaciones adoptan un tono más intenso. Podrías descubrir que las personas están más emotivas que de costumbre.", "amor": "Tienen una relación de desigualdad y esto debe ser tratado. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, la nobleza es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo."}, "leo": {"personal": "Hoy haz planes para escribir una carta, enviar una tarjeta de saludo o un paquete para alguien que está lejos. Esto puede ser algo muy divertido de hacer, especialmente si la persona receptora no espera nada de ti. Fotos, artesanías, galletas, dulces o libros pueden ayudarte a llenar un maravilloso paquete que enviarle a alguien especial. Incluso una simple tarjeta de felicitación realmente puede alegrar el día de alguien. Pasa la buena vibra.", "amor": "Tuviste la oportunidad perfecta para lograr un sueño romántico la semana pasada... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se interpone a todo. Deja de analizar demasiado todo.", "trabajo": "Cuando surgen situaciones conflictivas en el trabajo tu reacción más común es culpar a los demás. Detente, antes de señalar con el dedo a otra persona analiza primero tu propia conducta. Será mucho mejor para ti si aceptas la responsabilidad que te corresponde y admites tus propios errores."}, "virgo": {"personal": "Tu mente es fuerte, rápida y llena de ideas. Las discusiones con otros te aportan información útil que podría abrirte nuevas puertas si las aprovechas al máximo. Las actividades de grupo deben ser especialmente estimulantes para ti en este momento. Al final del día, tu cabeza dará vueltas. Da un paseo y despeja tu cabeza antes de irte a la cama o, de lo contrario, no serás capaz de conciliar el sueño.", "amor": "Lo nuevo parece mejor que lo viejo, pero rara vez dura tanto tiempo. Los planetas saben esto, pero ¿y tú? Por supuesto, alguien nuevo es emocionante y estimulante, pero lo ya conocido ya ha superado la prueba del tiempo y eso es de lo que tratan los cielos. No te arriesgues por aburrimiento.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz."}, "libra": {"personal": "Si esperabas cerrar un trato o firmar un contrato importante, hoy realmente no es el día para hacerlo. La configuración planetaria actual no muestra la mejor de las posiciones para encontrarte cara a cara con los demás, sin importar el tema a tratar. Espera otra semana antes de cerrar ningún trato o hacer cualquier tipo de negociación.", "amor": "Hoy es un buen día para cuidar de tus relaciones platónicas. Aunque podría estar sur-giendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a tus amistades. Lo apreciarán.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando."}, "tauro": {"personal": "Este no es el momento de adherirse a una filosofía en particular, sea la que sea. Puedes sentir frustración por tu incapacidad para averiguar qué camino tomar, pero esto es muy bueno para ti. Continúa la búsqueda con tu pequeña linterna, tan débil como pueda parecer, porque así es como vas a conseguir de nuevo una fe sólida. Lo mejor de todo, será una fe hecha a tu medida.", "amor": "Aunque el amor pueda parecer difícil de alcanzar hoy, en realidad no está tan lejos de tu alcance. Estás aprendiendo cómo tener fe en ti y en tu capacidad para atraer una relación a tu vida. Si puedes seguir siendo paciente y persistente, podrás ver los resultados incluso antes de lo que piensas.", "trabajo": "Eres capaz de deshacerte de problemas laborales con facilidad. El día de hoy trae consigo la energía del movimiento y la liviandad, lo cual te ayudará a desprenderte de la intensidad de la semana. Incluso si hoy estás en el trabajo, tómate las cosas a la ligera y con mucha calma."}, "aries": {"personal": "Puede que hoy sientas especial romanticismo y sensualidad. Esta noche debería ser una maravilla si la puedes pasar en compañía de tu pareja. Algunos sueños vívidos podrían rondar tu sueño esta noche, casi hasta el punto de que no quieras despertarte. Anótalos y trata de averiguar lo que significan más tarde. Si no tienes pareja, sal a hacer ejercicio como forma de liberar la energía.", "amor": "Es el momento de besarse y de hacer las paces, así que si necesitas ofrecer o aceptar una disculpa, hazlo ahora. Los cielos están hasta el tope de energías agradables y duraderas que estarán encantadas de ayudarte a resolver las cosas con justicia. ¡Úsalas al máximo!", "trabajo": "Por lo general, tú prefieres hacer a un lado la precaución y dejar que la buena suerte te guíe con respecto a cualquier situación nueva en el trabajo. Hoy, sin embargo, deberías hacer lo contrario. Adopta un programa más conservador y asegúrate de tener al menos un plan de emergencia, o quizá dos."}, "escorpio": {"personal": "Hoy la configuración celestial producirá una sensación positiva de confort y paz para ti. Sentirás especial tranquilidad y relajación mientras pasas momentos con tus seres queridos y amigos. Podrías estar contando historias graciosas y entreteniendo a todos con tu descabellado sentido del humor. O podrías tener conversaciones alentadoras con familiares que te hagan sentir bien sobre tu relación con ellos.", "amor": "A veces el amor puede dar un poco de miedo, como cuando te obliga a enfrentarte a lo desconocido. Nunca se sabe cómo saldrán las cosas, pero esto no significa que debas huir de tus miedos. En vez de eso, trata de hacer frente a lo que has estado evitando y es probable que te acabes alegrando de haberlo hecho.", "trabajo": "La comunicación con la gente en tu trabajo será muy fluida hoy. Verás que cualquier cosa que digas se propagará como el fuego entre tus compañeros. Por eso, no digas nada que no querrías que escuche tu jefe."}, "capricornio": {"personal": "Con gente independiente y cargada de energía a tu alrededor, la atmósfera puede tornarse bastante intimidante. Si ya hay tanta gente peleándose por entrar a la cocina a preparar la cena, te preguntas qué sentido tiene ofrecer más ayuda. La alineación astral de hoy sugiere que aun cuando tu ayuda no es necesaria, es importante que de todos modos la ofrezcas. Lo importante es compartir el tiempo con alegría y en un ambiente donde todos colaboren.", "amor": "A veces eres como un camaleón en tus relaciones amorosas, siendo el proveedor firme un día y luego el artista salvaje y loco al siguiente. Es parte de lo que te hace una persona divertida. Pero hoy, puede que tengas que pensar en cómo le puedes ayudar a tu pareja a eliminar el estrés de los rigores de su día.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación."}, "acuario": {"personal": "Acontecimientos repentinos que te llegan a través de la televisión, prensa o Internet podrían sacudir hoy tus creencias. Esto podría desconcertarte momentáneamente y desilusionarte un poco. Al mismo tiempo, esta información podría abrirte nuevas puertas. Tu curiosidad natural con el tiempo va a ganar fuerza, y es muy probable que quieras leer todo lo que puedas acerca de lo que tienes en tu mente. ¡Los nuevos descubrimientos pueden ser fascinantes!", "amor": "El día de hoy promete momentos relajados con esa persona especial, así que no tengas miedo de pedir un poco de tiempo a solas. La cena en tu restaurante favorito será propicia para la posición planetaria; provocará una gran energía entre ustedes dos.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía."}}