{"sagitario": {"personal": "En todo el tiempo dedicado a tratar de estabilizar tus emociones y lograr sensibilidad, puedes dejar que tus sentimientos te atrapen. Debido a esto, puede que no hayas estado escuchando a tu mente racional últimamente a pesar de que te está pidiendo a gritos que avances en una situación diferente. Tómate un tiempo para escuchar tus pensamientos y tómatelos más en serio de lo que lo has hecho.", "amor": "Este será un buen y relajado día para ti que es justo lo que te recomendó el doctor por el fuerte ritmo que estabas manteniendo. Mima a tu pareja como sólo tú sabes hacerlo pero no te sientas con la obligación de abandonar la privacidad del hogar. Hay más de una manera de mimar a las personas, y tú las conoces todas.", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites.", "frase": "#SAGITARIO: eres muy sutil para poner a cada uno en su lugar. No puedes morderte la lengua ni seguir la corriente a quien te cae FATAL"}, "general": "Mercurio en Sagitario estimula diversión, juegos e intereses que tienen largo alcance. Incluso puede que hasta decidas no hacer nada en absoluto y lo disfrutes como nunca antes. Las mismas vibraciones continúan a lo largo de la noche con tránsitos que funcionan bien en las relaciones. Aprovecha este momento para vivir la vida y el amor como si fueran sueños.", "cancer": {"personal": "La configuración planetaria actual indica que es probable que sea un día de excesos, algunas de ellos buenos pero otros no tan buenos. Ten cuidado con no excederte con la comida y la bebida. Podrías estar simplemente liberando tu estrés con tal comportamiento. Harías mejor en meditar y llegar a la raíz del problema. Por otro lado, podría llegarte dinero, ¡posiblemente mucho!", "amor": "Puede que las estrellas te proporcionen hoy un baldazo de realidad. Si te ves con un antiguo amor, probablemente confirmarás tu opinión de que todo se acabó. Probablemente te hayas ya enamorado de alguien más y hoy te darás cuenta de cómo de poderosa es realmente la atracción; lo suficiente como para hacerte olvidar el pasado.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante.", "frase": "#CÁNCER:te guardas todo el daño q te han hecho y lo archivas en tu mente por fecha y nombre. Lo haces para recordar que no has de olvidarlo."}, "geminis": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de ese hombre alto y morocho que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que la energía astral de hoy colme tu día de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "Las estrellas alientan otra nueva aventura para ti y tu pareja. Mientras eso sucede, recuerda que algunas de las mejores aventuras entre dos personas pueden tener lugar en la comodidad de tu propio hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecerán.", "trabajo": "Hoy tienes muchos adeptos a tu causa en el trabajo. La gente se mostrará muy receptiva con respecto a tus ideas y tu rol de líder será ampliamente respetado. Lograrás diseminar una gran cantidad de información gracias a tu naturaleza alegre y jovial y a tu ocurrente personalidad.", "frase": "#GÉMINIS: si hay algo que no te motiva, o alguien que no te motiva, perderás el interés rápido, a veces, necesitas que estén encima..."}, "piscis": {"personal": "Aprovéchate de la energía creadora en el aire hoy. Mantén tus manos en movimiento y tu imaginación fluyendo hacia algo divertido y artístico. Si empiezas a dudar de tu trabajo, puedes caer en una espiral de bloqueo creativo. No caigas en el hábito de estar constantemente juzgando la calidad o el resultado de tu trabajo. Date rienda suelta y explora todo lo que te venga a la mente.", "amor": "¿Por qué recibes tanta atención hoy? ¡Porque esta vez no estás actuando! Siempre tienes un aire de confianza que algunos pueden malinterpretar como arrogancia pero, para aquellos que te adoran, cuando te sientes bien contigo mismo/a, se trata de tu “yo” verdadero. Además, si no te amas a ti mismo/a puedes olvidarte de amar a alguien más.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza.", "frase": "#PISCIS: Instintivo. Cundo crees que va a pasar algo, pasa. En el 90% de veces. Ni tu mismo sabes por qué, pero si lo intuyes."}, "leo": {"personal": "Hoy te aguardan encuentros inesperados. Las energías en juego quizás hagan que te encuentres con ciertas personas que estén deseosas de ayudarte a revisar tus ideas sobre la decencia y solidaridad humana. Te enseñarán una lección fundamental: Si te tomas ciertas libertades con otras personas, y si de todos modos te aprecian sin importar lo que hagas, ese es el tipo de personas con quienes puedes contar ante cualquier circunstancia.", "amor": "Para los nativos de tu signo, la capacidad de conectar con otras personas está en juego hoy. Si sientes que te ignoran, haz algo al respecto. Actualiza tu imagen con un nuevo corte de pelo o  las últimas tendencias de moda. Estudia las relajadas formas de actuar de los demás, y trata de mejorar tu confianza en los caminos del amor.", "trabajo": "Es hora de inyectarle orden al pandemonio de tus ideas. Es hora de agilizar las cosas, de hacer todo más eficiente. Una gran parte de tu energía se desperdicia, porque fluye sin control en demasiadas direcciones. Tienes que adquirir conciencia de este flujo desordenado y comenzar a administrarlo.", "frase": "#LEO: aunque pueda molestar a otros, sabes dirigir, y lo haces bien, lo que pasa es que las formas, y lo sabes, no son siempre las correctas"}, "virgo": {"personal": "Aunque tu entusiasmo es alto, tu resistencia puede estar un poco baja. Ten mucho cuidado de tu persona durante este tiempo ocupado. Tu tendencia es a exagerar las cosas y a asistir a demasiadas fiestas e ir de compras a las tiendas cercanas. Tu vida social está a pleno rendimiento ahora mismo, pero tienes que dejar pasar un tiempo para descansar si tienes alguna esperanza de disfrutar de ella.", "amor": "¿Has visto alguna vez a alguien en la vida real que ya hayas visto antes en un sueño? Si es así, puede que tu alma gemela esté por ahí, simplemente esperando a conocerte, pero no puede salir de ese sueño. Simplemente sigue creyendo y, con el tiempo, puede que hagas que los sueños se hagan realidad.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro.", "frase": "A #VIRGO le encantaría muchas veces tener mala memoria, le ahorraría muchos remordimientos, disgustos acumulados y decepciones..."}, "libra": {"personal": "Pequeños problemas familiares pueden hacer que te sientas triste hoy. Tal vez un miembro de la familia no está, o pueden haber habido algunas pequeñas disputas en tu hogar. Otros tal vez deseen invitar a tus amigos, pero puede que no sientas ganas de socializar en lo absoluto. Sumérgete en proyectos propios. Podría darte una sensación de logro, desactivando tu estado de ánimo abatido y disparando tu entusiasmo. ¡Pruébalo!", "amor": "Él o ella ha estado soñando con esto durante meses también, así que puede que la bruta honestidad obstaculice tu relación hoy. ¡Presta atención! Puede que tengas que endulzar las cosas por unos días hasta que los planetas te sean favorables.", "trabajo": "En un esfuerzo por saber lo que sucederá en el futuro, quizás estés intentando planificar, organizar y anticipar los inconvenientes. Ten presente una realidad muy simple: no todo está bajo tu control. Existen numerosas variables inesperadas.", "frase": "#LIBRA: si prometes amor, darás amor incondicional. Y el día que lo dices es porque es cierto y verdadero. Mientras, les toca esperar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía astral te está invitando a que realices un nuevo compromiso con tu vida profesional o privada. En realidad, la alineación planetaria está estableciendo un nuevo tono afectivo. Se te está pidiendo que analices tu posición afectiva y que hagas un plan para el futuro que involucre tu deseo por la satisfacción creativa en tu trabajo.", "amor": "Hoy un viaje por carretera está en tus estrellas. No hay nada más romántico que la reunión con tu pareja después de estar separados por un tiempo prolongado. Todas tus emociones están listas para desbordarse y convertirse en energía. El amor físico después de una separación puede provocar una energía muy poderosa.", "trabajo": "No te apresures a sacar conclusiones. Este no es el momento para apoyarse en meras suposiciones sino para recoger datos y organizarlos. Cualquier cosa que hagas a prisas se volverá en tu contra y tendrás que rehacerla más adelante. Mejor será que avances con mucha calma.", "frase": "#TAURO: A veces te cuesta expresar lo que sientes por eso mismo, no te gusta repetir las cosas más de una vez, si lo entienden bien, si no..."}, "aries": {"personal": "Por la energía astral del día, hoy descubrirás un secreto oculto. No existe nada que te guste más que el misterio, y hoy tendrás la oportunidad de descubrir uno. Puede ser algo pequeño, como descubrir cuál es la melodía favorita de tu pareja. O quizás sea un gran secreto familiar que serás capaz de desenterrar. O puede que saques a la luz algo de tu propio pasado que te ayudará a comprender mejor el porqué de algunos hechos de tu vida.", "amor": "Lo que el día de hoy tiene en común con el de ayer es la posibilidad del amor; tal vez no se trate de relaciones duraderas, ¡pero sin duda hay pasión! Y a veces, ¡eso es todo lo que necesitas para superar un momento difícil en tu vida!", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "Si quieres que tu relación con #ARIES funcione, sea la relación que sea, muéstrate un poco indiferente, mantén la incertidumbre, el misterio, pero tampoco te pases, #ARIES valora las cosas claras"}, "escorpio": {"personal": "Los asuntos laborales probablemente te van bien, pero puede que no tengas la seguridad de si deseas continuar por ese camino. Podrías considerar otras opciones, tal vez algunas que siempre has querido probar, pero que nunca has estado en condiciones de hacerlo. No pienses que tienes que decidir ahora. Tienes un montón de tiempo. No hagas nada hasta que tengas seguridad de qué hacer.", "amor": "Hoy tiene que ver contigo, ya que disfrutarás de la atención de más de un pretendiente. Si has puesto tus ojos en alguien en particular, esta persona puede unirse al club de los que te cantan alabanzas. Sólo se necesita de una chispa para encender un fuego romántico entre ustedes dos, pero parece que es lo que está sucediendo.", "trabajo": "Debes enfrentarte a la oposición y la tarea no será fácil porque hay personas que te hacen ver la realidad y esto no te gusta demasiado. Tu estado de ánimo no es muy bueno, debes admitirlo. No seas tan exigente contigo mismo/a. Este momento difícil pasará.", "frase": "#ESCORPIO: a veces, eres tan extremadamente direct@, que los demás no se atreven ni siquiera a preguntar. Tu opinarás, pregunte o no."}, "capricornio": {"personal": "Con esta energía celestial, resurgirán las emociones. En lo que respecta a ti, esto implicará un tiempo en el que tus pensamientos perseguirán cuestiones nobles, y explorarás tu lado filosófico para encontrar soluciones a los mayores problemas del mundo. Asegúrate de comenzar primero con la persona que te refleja en el espejo antes de salir a resolver los problemas del mundo.", "amor": "Hoy es un día muy emotivo y una vez que una relación comienza a tener altibajos puede descontrolarse rápidamente. En toda relación alguien tiene que representar la estabilidad porque si no evolucionaría sin dirección. En este caso se trata de ti así que actúa.", "trabajo": "Los valores y las creencias personales están poniéndose en primer plano. ¿Qué es importante para ti? ¿Trabajas en consonancia con tu propio sistema de creencias? ¿Recibes un salario justo o mereces más? Piénsalo honestamente.", "frase": "#CAPRICORNIO: puedes dominar las situaciones fácilmente y adaptarte a todo. No hay limitaciones para ti aunque a veces frenas tus emociones."}, "acuario": {"personal": "La alineación de hoy  indica que sentirás atracción a pasar tiempo al aire libre. Aunque el tiempo esté frío, desearás respirar algo de aire puro. Toma una linda caminata y desconéctate de las presiones laborales. O puedes andar en bicicleta por un parque agradable. Te sentirás bien si puedes conectarte con la Madre Naturaleza y absorber energía positiva.", "amor": "Puede que hayas conocido a alguien recientemente que ha llamado tu atención. Probablemente esta persona ha mostrado algún interés pero no te ha dado señales claras todavía. No tengas prisa, ya que hoy es un día para tener fe en el amor y dejar que crezca por sí mismo. Valóralo y no lo manipules.", "trabajo": "Aprovecha la debilidad de otra persona. En el trabajo alguien está tambaleando. Le está costando terminar alguna tarea o comunicarse con otra persona. Es la oportunidad para que tomes cartas en el asunto y demuestres que puedes hacerte cargo.", "frase": "#ACUARIO: trabajar duro para vivir duro, si no, ¿para que estamos aquí?"}}