{"virgo": {"personal": "Hoy podrías encontrarte con ganas de salir y hacer algo. ¿Y por qué no? No puede ser demasiado difícil llamar a algunos amigos y hacer arreglos para reunirse en la noche. O tal vez puedes buscar en la página de eventos de tu periódico local y ver si hay una reunión o conferencia a la que te gustaría asistir. ¿Hay algún lugar por el que hayas tenido curiosidad y que quieras visitar? Si es así, ve allí hoy y échale un vistazo. ¡Disfruta todo lo que puedas!", "amor": "Además de llegarnos al alma, los asuntos del amor son muy divertidos. Están repletos de carcajadas, tacto dulce, conversaciones en la cama y risitas cómplices. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú y especialmente ahora.", "trabajo": "Un mayúsculo desplazamiento a nivel cósmico te traerá grandes beneficios. Ya casi puedes sentir el flujo de la energía que comienza circular a tu favor. Este es el momento justo para hacer borrón y cuenta nueva: aprovéchalo.", "frase": "#VIRGO: estás aquí para controlar tu vida, para tener tu espacio, para saber cortar por lo sano cuando algo no interesa, aunque te cueste..."}, "acuario": {"personal": "Tus lados masculino y femenino puede estar diciendo cosas totalmente diferentes hoy, pero esta situación no es necesariamente mala. Puedes aprender mucho de las dos partes de tu ser. Toma los aspectos más útiles de cada una y dirígelos hacia el logro de tus metas. Es necesario un delicado equilibrio entre dar y recibir.", "amor": "Te gusta seguir siendo amigo/a de tus ex, ya que aún les tienes afecto. Hoy podrías poner esta filosofía a prueba cuando un ex aparezca inesperadamente. Si esto sucede, podrías tener que decidir entre continuar la amistad o intentar una relación una vez más.", "trabajo": "El dueño de un discurso con mucho poder pondrá a prueba tu punto de vista. Pero el hecho de que esta persona no tiene miedo de expresarse en voz alta no significa que tenga razón. Sé fuerte y no te rindas.", "frase": "¿Crees que #ACUARIO hace cosas de loc@? Pues créeme, siempre tiene una buena razón detrás para hacerlo, aunque no seas capaz de verlo aún..."}, "cancer": {"personal": "Alguien que puede ser una especie de celebridad local de repente podría sentir atracción hacia ti, aunque en este momento ninguno de los dos puede tener ganas de intentarlo. No esperes mucho de esta persona más allá de la conversación, aunque esta debe ser muy estimulante ahora. La energía debe ser lo suficientemente fuerte como para durar más allá del día, así que no tengas miedo de intercambiar nombres y números de teléfono.", "amor": "Hoy querrás elegir tus palabras con cuidado porque tu pareja puede estar un poco nerviosa. El día tiene un aspecto exaltado que puede convertirse en explosivo si no tienes cuidado. Esta energía se disipará durante el día, y si juegas bien tus cartas, ¡esta puede ser una noche ardiente!", "trabajo": "Hoy alguien que trabaja contigo se muestra extremadamente crítico de tu labor, lo cual no es necesariamente algo malo. Trata de entender que esta persona solo quiere ayudarte. Sus comentarios en realidad son útiles para que tú puedas lograr el éxito. Por eso, presta atención y acéptalos.", "frase": "#CÁNCER: con frecuencia te lanzas sin mirar a los dos lados, ni al futuro, te pones una venda y saltas, da igual lo que venga, bueno o malo."}, "geminis": {"personal": "Vas a tener dificultades para ponerte en marcha hoy. No te desanimes si las cosas no parecen estar funcionando. Tus expectativas pueden ser demasiado altas, y tu perfeccionismo es lo que hace difícil para cualquier persona estar a la altura de tus estándares. No te acalores por cada pequeño detalle. No se te exige la perfección.", "amor": "¿Últimamente te sientes perdido/a cuando se trata del amor? ¿Sientes como si estuvieses nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a estar fuera de control!", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen.", "frase": "¿Quieres tener a un #GÉMINIS en tu vida? Apórtale cosas nuevas, apóyalo en sus decisiones y aguanta su nerviosismo.Quiere un amigo a su lado"}, "piscis": {"personal": "Una vez que dejes de soñar con tener superpoderes, te sentirás mucho mejor. No eres un superhéroe y nunca lo fuiste. Además, nadie lo es. Por otro lado, seguramente tienes capacidades que has explorado en el pasado, pero ahora pareces haberte convencido de que no son de interés. Es hora de volver a pensar en ello.", "amor": "Te has enamorado oficialmente, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando él o ella entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres del amor y ya se materialice algo o no, ¡sigue siendo imprescindible para sentirse vivo!", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "#PISCIS: puedes estar cargado de una tensión nerviosa extrema, en ocasiones tomas decisiones rápidamente. Después algunas te salen caras."}, "leo": {"personal": "Has estado haciendo malabares con tu carrera, el romance y los intereses creativos durante los meses pasados. Puede que esto vaya a continuar. Sin embargo, podrías encontrarte construyendo una nueva carrera que implique la escritura o el habla, tal vez además de tu carrera actual. También quizás desarrolles un enorme interés en la mejora de tu salud. Puedes hacer un poderoso esfuerzo para cambiar tu dieta y hábitos de ejercicio. ¡Buena suerte con todo!", "amor": "La fortuna es un nombre extraño para indicar que los planetas se han alineado contigo cuando te favorecen. El Universo cumplirá con su parte al encontrarte amor, pero tienes que estar en disposición de conocerlo. Hoy es un día en el que comienzas a prepararte para cuando llegue el amor.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa.", "frase": "#LEO: brillas por ti mismo, pero también puedes apagarte de la misma manera. Tú eres el único capaz de destruirte a ti mismo, nadie más."}, "sagitario": {"personal": "Personas de ciertas áreas de interés, tales como el derecho, la educación o la escritura y la edición, podría cruzarse en tu camino hoy. Esto podría implicar a tu trabajo, o tal vez estas personas asistan a un evento social que tengas en tu casa. De cualquier manera, alguna información fascinante y útil podría llegarte que altere tu forma de pensar y te empuje sutilmente en una nueva dirección. Querrás sacar el máximo provecho de ella. ¡Diviértete!", "amor": "Cupido ha disparado una flecha, y es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. ¡Llora o alégrate si lo necesitas!", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos.", "frase": "Y #SAGITARIO no pudo contener su lengua, y ahora esta en problemas. ¿Disculparse? ¿Queeeeeé?"}, "libra": {"personal": "Piensa en tus prácticas espirituales, y dónde deseas ir en este terreno de tu vida. Las emociones inconscientes hoy saldrán a la superficie, y descubrirás que están muy conectadas con las respuestas que instintivamente deseas conocer. La orientación del día de hoy te pedirá que encuentres una solución laboral que combine un enfoque espiritual y cerebral hacia los temas que enfrentar.", "amor": "No hay nada más atractivo para ti que alguien que se hace del rogar, sobre todo porque es tu propia táctica, y la que siempre te ha funcionado mejor. Si ahora te cruzas con alguien que juega a ese juego contigo, tendrás más disposición a corresponder.", "trabajo": "El reinado de lo imprevisible continúa en tu lugar de trabajo y nadie parece capaz de atraer la calma. No te preocupes demasiado por esta montaña creciente de caos. Después de todo, no es más que una fase pasajera y hasta es posible que logres beneficiarte si eres capaz de actuar de manera más enérgica.", "frase": "#Libra buscara el por qué de los porqués, para este signo de aire, convencerlo de algo así por las buenas será muy complicado... Dale pruebas, dale argumentos válidos, dale razones... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En general, el clima es tenso en el trabajo y en casa. Vas a tener una sensación de inquietud y sentir un anhelo de cambio, pero también sentirás renuencia a hacer un movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Puede que se vayan a vivir juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que empiecen a convivir, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado.", "frase": "#TAURO: a pesar de que sepas que tu decisión no es la correcta, si te lo propusiste, lo harás, solo para demostrar hasta donde puedes llegar"}, "aries": {"personal": "Desafortunadamente tu humor está en baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente querrán ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "Para ti, el día de hoy trata de cómo establecer límites saludables y hábitos en tu relación amorosa. Puede sonar aburrido, pero en realidad puede ser muy divertido. Por ejemplo, desafiar a tu amor a una competencia de abdominales puede ayudar a reducir sus cinturas y llevar a mucho más.", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera.", "frase": "#ARIES: cuantas más veces te nieguen algo, más te esforzarás en conseguirlo. Es Ley."}, "escorpio": {"personal": "Descubrirás que la comunicación reciente que ha funcionado fluidamente, de repente se verá obstaculizada por el resurgir de confusiones emocionales. Descubrirás que necesitarás que se te escuche, y si esta necesidad no es reconocida o te es negada, la presión interior continuará aumentando en proporciones explosivas. La alineación celestial de hoy no necesariamente ayudará en el tema.", "amor": "Prepárate para echarle una mano a tu pareja. Últimamente te has instalado en el egocentrismo. Si otorgas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad te trae recompensas.", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación.", "frase": "#ESCORPIO en su lado negativo tiende a ser arrogante, presumido, orgulloso, celoso en exceso, vengativo y violento."}, "capricornio": {"personal": "La comunicación con la persona amada puede haber llegado a un punto en el que no pueda avanzar más. El dinero podría venir en el correo, pero probablemente no llegará hoy. Este podría ser un día lleno de frustraciones, pero la noche debe compensar por ello. El amor y el romance se ven muy bien en estos momentos. Este es un día maravilloso para programar una velada con tu pareja, o para buscar una. ¡Disfruta!", "amor": "Hoy te podría entusiasmar ver a un antiguo amor. Has pensado en esta persona a menudo pero temías que nunca más la verías de nuevo. Cuando suceda, podría parecer que fue justo ayer cuando los dos estaban enamorados. Algunas veces, el pasado alberga los sueños del futuro.", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos.", "frase": "#CAPRICORNIO es bueno escuchando pero necesita regenerarse de las cosas negativas, por eso, a veces se aleja..."}, "general": "Préstale mucha atención a todo lo que está sucediendo. Lo que no es fácil de hacer con las distracciones de hoy. Tendrías sabiduría en tomar nota sobre lo que sientes que es importante. Esta noche, los sentimientos son lastimados fácilmente cuando la Luna cuadra a Plutón. Comportarte cálida, cariñosa, sabia y gentilmente; además de tener real sinceridad. La dulzura artificial no está permitida. "}