{"sagitario": {"personal": "Hoy sientes ansias y eres optimista, lo cual funciona bien con tu carácter fuerte y capaz. Es probable que descubras que las cosas comienzan a tener sentido en tu trabajo. Algo que te ha estado molestando desde hace algún tiempo de repente se aclara. Lo que antes era un obstáculo ahora es un mero bache en el camino que se puede superar fácilmente. Todo indica que vas a tener éxito en cualquier cosa que hagas ahora, así que atrévete a soñar a lo grande.", "amor": "Ayer fue un día lleno de novedades, pero es mejor dejar esta conciencia para mañana. En vez de eso, intenta dejar salir tu lado divertido y sé extravagante. Esto te permitirá relajarte y abrirte a nuevas posibilidades románticas que se te aparecen.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde."}, "cancer": {"personal": "La vida a veces se puede sentir como si estuvieras sacando a pasear a un perro que no hace caso. El cachorro es curioso y, a veces, más bien imprudente. No conoce los peligros que suponen los autos o una correa retorcida. Tienes la gran responsabilidad de enseñarle una lección mientras que, al mismo tiempo, le das un poco de libertad para salir y explorar solo. Gánate el respeto de los demás aunando la disciplina con la diversión.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien te puede cegar la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer."}, "geminis": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial ilumina esta área de tu vida. Quizás tendrás inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual, y absorber energía. Durante el día tus emociones se intensificarán, y quizás te descubras llorando sin razón alguna.", "amor": "La autorrealización es la posición celestial del día y puedes darte cuenta de que estás sintiendo emociones de una forma que nunca habías sentido antes. Nadie sabe qué es el amor hasta que lo ha experimentado. Simplemente, no se puede describir algo tan profundo con palabras.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias."}, "piscis": {"personal": "Hoy tendrás interés en experiencias nuevas. Dado tu Signo Solar, la configuración planetaria del día te ayudará a ver el lado práctico de todas las experiencias que vivas hoy. Entonces, no dudes en alejarte de la rutina y conocer gente nueva que podría resultar una verdadera inspiración para ti. ¡Adelante!", "amor": "Si sientes algo de confusión en el amor ahora, no eres la única persona. Una pareja romántica o nuevo amor podría estar compartiendo tu ambigüedad ahora y esperando la oportunidad de hablar de ello contigo directamente. Si puedes tratar de abordar este tema de una manera madura, ambos se beneficiarán.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra."}, "leo": {"personal": "Una llamada extraña, inesperada o correo electrónico podría desconcertarte. Puede que no conozcas a la persona que llama o puede que la información no tenga sentido. Lo que oigas puede ser exagerado, si no falso. Si es importante para ti, analiza los hechos antes de sacar conclusiones y de comentárselo a otras personas.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenta ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos."}, "virgo": {"personal": "Podrías tener interés en cambiar tus planes de ahorro hoy dada la energía astral en juego. Tal vez estarás pagando facturas y te des cuenta que necesitas acumular más dinero en tu cuenta. Consulta con tu pareja para formular un mejor presupuesto. Si ambos trabajan juntos, pronto podrán crear una mayor abundancia para ti y tu familia. Podrías considerar comprar algunos CD, bonos o acciones como parte de tu nuevo plan.", "amor": "Hoy puedes encontrar el amor donde menos te lo esperas: en tu hogar. Si has estado pensando en tener una fiesta o reunión, pídeles a tus amigos que traigan al menos una persona que no conozcas. Eso te ayudará a construir una comunidad y también a conocer a algunos prospectos románticos muy interesantes.", "trabajo": "Para pescar ciertos tipos de peces, es importante que tengas la carnada adecuada. La misma regla se aplica a tu carrera. Pregúntate si estás usando la táctica adecuada para lograr los resultados que deseas. Puede que necesites un cambio."}, "libra": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo, eres una romántica - especialmente hoy bajo la configuración planetaria imperante. Mantén apertura y acepta el amor que te espera cuando te sintonices en tu lado femenino sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "Si ahora tienes problemas de dinero, arréglalos. Sabes exactamente qué sucede y cómo poner remedio, aunque la solución puede ser dolorosa para otras personas. El amor es una cosa pero la autopreservación es igual de importante. Te hace ganar respeto.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro."}, "tauro": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "Si alguien trata de involucrarte en una discusión hoy, no te dejes. Estas cosas pasan, incluso entre las personas más cercanas. No reacciones con desmesura. Mantén la calma, no hagas que la situación se agrave, y por la mañana todo el mundo estará dispuesto a hablar de las cosas, disculparse y a hacer las paces, lo cual suena divertido, ¿cierto?", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas."}, "aries": {"personal": "¿Por qué no probar algo distinto hoy? Podrías sentir influencia a probar algo nuevo, no te sorprendas si sientes la urgencia de probar algo un poquito inusual. La energía de hoy tendrá un efecto similar en muchas personas, así que es muy probable que tu pareja esté receptiva a nuevas exploraciones. Si no tienes pareja estable, quizás éste es el momento de buscar a alguien que no concuerde con tu perfil usual. Expande tus horizontes.", "amor": "Hoy los planetas pueden ser tu guía en la educación del corazón y del alma. Deja que lideren el camino y te enseñarán. Ahora que tienes una idea general de lo que estás buscando, necesitas descubrir dónde abunda ese tipo de gente.", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente."}, "escorpio": {"personal": "El sexo y el romance deben estar hoy en lo alto de tu lista de prioridades. Deberías sentir especial calidez, amor y pasión. Las novelas y películas románticas podrían ser especialmente atractivas, ¡al igual que una velada íntima con un amante! Los asuntos laborales y de dinero parecen bastante fuertes y estables en este momento, aunque puede ser que se requiera un poco de esfuerzo para mantenerlos de esa manera.", "amor": "Hoy no te conformes con lo más sencillo porque hay cosas complicadas que pueden resultar bien. Busca a alguien con más sustancia, ya que esto te ayudará a encontrar lo que estás buscando. No necesitas una relación superficial para alimentar tu ego; necesitas una profunda para alimentar tu corazón.", "trabajo": "Los fogonazos de creatividad que estallan frente a tus ojos serán muy importantes para ti. Aprende a reconocerlos cuando suceden y haz algo concreto con ellos. Es muy importante que estimules esta parte de tu cerebro para balancear esta faceta con todos los ejercicios de pensamiento y procesamiento de datos que realizas a diario."}, "capricornio": {"personal": "Será un buen día para encontrar una mejor manera de manejar tu equipo. Puede que descubras un nuevo horario para los empleados o una manera nueva de delegar tareas. Desearás manejar tu grupo como si fuera una máquina bien aceitada. Si no eres en jefe, también puedes tomar la iniciativa y realizar algunos cambios. Puedes hablar con tus compañeros de trabajo y entusiasmarlos para trabajar de otra manera. Es buen momento para efectuar cambios.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que sé tú mismo/a hoy! Esa es la personalidad que a todos gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor."}, "acuario": {"personal": "¿Crees que tu cuerpo refleja quién eres? Si tienes la sensación de que no es así, es probable que sea debido a que la imagen que tienes de ti no sea del todo correcta. Analízate con el fin de reajustar esa imagen. Verás que tu cuerpo es el reflejo exacto de lo que eres en este momento. La alineación de los planetas te ayudará a ver esto más claramente.", "amor": "Durante los últimos días, has hecho todo lo posible por controlar tu temperamento y todo el mundo da fe del esfuerzo que has hecho, todos menos la persona que intentó hacerte explotar. No se lo permitas.", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar."}}