{"sagitario": {"personal": "Si has estado pensando en cambiar de carrera profesional, hoy es un buen día para hacer una investigación sobre las profesiones que te interesan. Puede ser que ya quieras dar el salto y empezar un negocio propio. Lo ideal sería tener un socio capaz de ayudar con la planificación y ejecución. Saca tu libreta de direcciones. Es probable que ya conozcas a la persona perfecta para el trabajo.", "amor": "Los asuntos de trabajo probablemente mantendrán tu tiempo más ocupado que de costumbre, pero eso no quiere decir que tu pareja no seguirá queriendo más de tu tiempo. La buena noticia es que, como de costumbre, te las arreglarás para dividirlo en partes iguales entre todas las partes interesadas, con algunas horas extras para el romance, por supuesto.", "trabajo": "No tengas una actitud demasiado crítica hacia ti mismo/a o los demás. Tus duros juicios no son bienvenidos en tiempos como estos. Debes tener empatía y comprensión sobre tus propias necesidades y las de los demás. Debes permitirte tomar un descanso y relajarte."}, "cancer": {"personal": "La pasión extrema que te domina puede encontrar oposición a medida que aparezca más información. La comunicación puede colorear el escenario de manera diferente a la que te imaginabas. Sé paciente y espera a que todos los espacios se llenen antes de tomar cualquier decisión sobre cómo proceder. Lo que generalmente sea maleable y fácil de llevar puede parecer un poco rebelde y rígido.", "amor": "¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día para experimentar esto ¡Que disfrutes!", "trabajo": "Una corriente que durará cuatro semanas comienza hoy. Te beneficiará. Tomado en su conjunto, este será un muy buen momento para tu carrera. Tendrás a tu alcance más oportunidades. En general, puedes esperar que las cosas fluyan sin mayores inconvenientes."}, "geminis": {"personal": "Es probable que sientas atracción por las tierras lejanas. Hoy podrías ir a la oficina de la agencia de viajes, la misma por la que has pasado innumerables veces, y mirar fijamente las fotos. Tailandia, Hong Kong y Nueva Zelanda son solo algunos de los lugares que te gustaría ver. Las imágenes parecen muy atractivas. Adelante. Planifica un viaje, aunque es probable que sea sólo una distracción temporal. Tu pasión por los viajes indica una inquietud fundamental que debe ser resuelta.", "amor": "Cuando eres la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías conformarte y abrirte más, no lo hagas.", "trabajo": "Sentirás que no estás en sintonía con el mundo a tu alrededor, pero no hay necesidad de modificar tu punto de vista o tu plan de acción. Sé tolerante con respecto a las opiniones ajenas, pero no sientas que debes cambiar o alterar las propias. Tu hora pronto llegará. Solo tienes que esperar."}, "piscis": {"personal": "Si has estado teniendo problemas en tu relación o vida amorosa en general, no esperes que las cosas mejoren hoy. La gente que tienes cerca puede encontrarte extremadamente irritable. Puede parecer que todo lo que digan los demás te pone de nervios. Incluso las palabras de amor que tu pareja te susurra al oído pueden parecer como un montón de aire. Pero te perdonarán tu irritabilidad y, además, no todos los días puede ser tan apasionados y amorosos como quisieras que fueran.", "amor": "No intentes jugar a ser Dios, ¡sobre todo ahora! Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Una compleja pugna por el poder explotará hoy en tu lugar de trabajo. Puede llegar a ser un conflicto muy escabroso. Hay gente que ya ha tomado las armas y está lista para la batalla. Tú también deberías prepararte. Ten cuidado, eso sí, de no excederte y arrojar el equivalente a una bomba atómica. Recuerda que tu trabajo no es más que eso: un mero trabajo."}, "leo": {"personal": "¿Cuánto tiempo ha pasado desde que te entregaste a una buena ración de uno de tus placeres favoritos? Es hora de dejar que la persona joven que llevas dentro salga a jugar hoy. Come ese chocolate o lee esas revistas sin sentido. Has estado tomándote la vida demasiado en serio últimamente. Incluso los adultos tienen derecho a disfrutar de los placeres de la juventud de vez en cuando.", "amor": "He aquí otro día de secretos, intrigas y de no dejarle a nadie saber lo que estás haciendo, de lo cual, en realidad, podrías disfrutar. Si quieres cada vez más a tu pareja clandestina, querrás compartir su existencia con tus amigos, para dejarlo atrás. Habla de ello con ellos.", "trabajo": "Hoy te encontrarás en una posición incómoda en el trabajo -justo en el medio de dos grupos que están convencidos de que tienen razón: tus superiores y tus compañeros. Da la impresión de que la persona que está a cargo no le presta atención a nadie más."}, "virgo": {"personal": "Podrías sentirte listo/a para agitar un poco las cosas. Podrás decidir intentar algo nuevo en tu vida social. Podrías disfrutar de ir a conocer un sitio nuevo. Invita a tus amigos a un club o restaurante interesantes. O comparte una noche romántica con tu pareja en un ambiente bello. No te quedes en casa. Con la influencia astral de este momento, desearás exponerte a una nueva energía y lugares no conocidos.", "amor": "El día de hoy es un torbellino de actividad social para los nativos de tu signo. La gente quiere pedirte consejos en este momento, y sabes cómo hacer que todo funcione en tu vida. Si no tienes cuidado, ¡puede que te encuentres coqueteando con alguien bastante lindo!", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia."}, "libra": {"personal": "Aléjate de los problemas en vez de entrar en ellos. Puede que no seas capaz de ver los baches, así que considera tomar otro camino. No pierdas el tiempo al caer en un agujero que puedes evitar. Puede ser difícil lidiar con tus emociones, porque tu forma habitual de tratar con su intensidad es rechazarlas, ignorarlas y operar a nivel cerebral. Esta actitud no te servirá hoy.", "amor": "Si has estado compartiendo tus recursos con alguien y tienes la sensación de que eso ya no es una buena idea, no dudes en ponerle fin. No hay razón para que te preocupes por herir los sentimientos de alguien cuando es tu estabilidad financiera lo que está en juego.", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello."}, "tauro": {"personal": "Seguramente sepas mejor que nadie más que las relaciones profesionales generalmente están llenas de deseos inconscientes e ideas que se mantienen sin expresar. En ciertas situaciones, esta falta de claridad tendrá repercusiones directas en la eficiencia de tu trabajo y en el resultado de ciertas negociaciones. Hoy, puede que decidas hacer algo sobre esto poniendo las cartas sobre la mesa. Sin embargo, asegúrate de dejarte uno o dos ases en la manga.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿cierto? Bueno, estás perdiendo el tren por emplear demasiada agresividad. Deja de pensar en el mañana... y disfruta del día de hoy.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante."}, "aries": {"personal": "Una oportunidad de viajar con un compañero o colega podría llegarte, tal vez relacionada con negocios. Es probable que cualquier viaje planeado o iniciado hoy vaya bien y te traiga los resultados que esperas. Sea lo que sea que estás planeando, debe despertar tu entusiasmo y optimismo para tu éxito futuro. Los negocios y las relaciones personales con los demás deben ser cálidos, cordiales y estimulantes. ¡Aprovecha todo lo que puedas!", "amor": "Hoy, no puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas que ambos pueden disfrutar ahora mismo! Podrías tener esa gran sensación que todo lo abarca: la pasión, la bondad y el misterio.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente."}, "escorpio": {"personal": "Si vas a viajar pronto, puedes llegar a tener una poderosa atracción por alguien que conozcas durante ese viaje. Esto sin duda hará que tu viaje sea más interesante, sin embargo esa relación podría no sobrevivir al viaje. Puede que vivan en lados opuestos del país y uno o ambos podrían tener relaciones con otras personas. Sin embargo, si ninguna de estas restricciones existe, vale la pena seguir. ¡Adelante!", "amor": "Una persona cercana estará más que feliz de pagarte por los favores que le has hecho mil veces en el pasado, posiblemente aconsejándote en temas amorosos. Probablemente te aconseje que vayas a buscar a la persona de la que has estado hablando, ya esté a mil millas de distancia o justo a la vuelta de la esquina. Ese es un buen consejo. Aprovéchalo.", "trabajo": "El día de hoy marca el principio de un nuevo ciclo de crecimiento en tu trabajo y en tu carrera. Es un buen momento para eliminar viejos hábitos y malas costumbres que ya no te sirven de nada. Hay que volver a empezar, con una actitud nueva y un enfoque positivo."}, "capricornio": {"personal": "Podrías sentir seguridad hoy, y deberías tener una idea muy clara de qué es exactamente lo que deseas. La información es poder. Otros están trabajando para ejercer poder sobre ti. No dejes que se salgan con la suya, especialmente hoy. Fomenta un comportamiento sinérgico entre todas las partes. Pueden lograr mucho trabajando juntos en lugar de enfrentarse.", "amor": "¿Recuerdas cuando estabas en la escuela secundaria y tú y tus amigos se reunían y decidían que de ninguna manera podrían aguantar estar metidos con alguien del sexo opuesto? Bueno, esa sensación regresa de nuevo... ¡Corre!", "trabajo": "La fricción que debes enfrentar es una de las consecuencias de tu falta de equilibrio interno. Has puesto mucho énfasis en tu trabajo (o bien demasiado poco) comparado con otras áreas de tu vida. Las cosas no están bien así. Deberías procurar en cambio que en tu mundo reine la armonía. Hoy es un buen día para tratar de buscar un mejor balance. Abócate a ello."}, "acuario": {"personal": "Tenderás a sincronizarte profundamente con los pensamientos y sentimientos de tus socios en este momento. De hecho, la sensación será tan fuerte que puede que sea un poco abrumadora. Sin embargo, es una ventaja. Probablemente sabrás instintivamente lo que quieren los que te rodean, y esta nueva sensibilidad definitivamente debe sumarte algunos puntos con los socios comerciales y románticos. No tengas miedo de hacer uso de ella. Para eso está.", "amor": "No pases el día pensando en la persona que se fue. En vez, céntrate en la persona con la que estás. Si mantienes tu mente en el pasado, nunca dejarás espacio para un nuevo amor. Hoy es el día perfecto para limpiar el desorden de tu ático para que haya espacio para un nuevo amor.", "trabajo": "Aprovecha esas oportunidades que están surgiendo de la nada. ¿Acaso no sabías que estás en alineación casi perfecta con las energías del día? Solo tienes que creer en ti y en tu fabulosa creatividad. Date permiso para brillar y el éxito fluirá a borbotones."}}