{"virgo": {"personal": "Actividades grupales, quizás conectadas con transformaciones políticas o sociales, podrían ocupar mucho de tu tiempo hoy. Tus ideas son bienvenidas, ya que existe un lado práctico aparente para ti ahora que no siempre es notable. La alineación celestial te permite comunicarte bien con los demás y tener ideas eficientes. Hasta podrías hacerte nuevos amigos.", "amor": "Prepárate para echarle una mano a tu pareja. Has pecado de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad trae recompensas.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "¿Que #VIRGO se preocupa mucho por las cosas? Por supuesto, ¿que quizás no debería estresarse tanto? De acuerdo, ¿que gracias a pensar demasiado a veces evita caer en algunos errores en los que cualquiera caería? Pues también, así que, ni todo es tan bueno, ni todo tan malo..."}, "acuario": {"personal": "Las presiones para conseguir terminar las tareas pendientes y comenzar otras nuevas provocan que las emociones se exalten. Es probable que todo el mundo, incluido tú, se sienta nervioso y estresado, y las peleas puedan estallar. Tal vez sería mejor que mantuvieses tus ojos y tu mente centrados en las tareas a mano y no en las pequeñas disputas que suceden a tu alrededor. Esto hace que la presión arterial baje y tranquiliza a los que deseas impresionar.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión, ya que va a pasar. No vale la pena abrir viejas heridas mostrando el lado agrio tanto de tu personalidad como de tu amor.", "trabajo": "No te tomes demasiado en serio. Siempre que mantengas una actitud relajada, el día transcurrirá armoniosamente. No obstante, si insistes en que todo se haga a tu manera y salga perfecto, sentirás una gran frustración y angustia.", "frase": "#ACUARIO: Siempre despreciarás la mentira y la mala fé de las personas, es más, te enfrentarás a la gente así, un poco, porque no puedes ignorarlo...NO PUEDES"}, "cancer": {"personal": "Hoy es un día excelente para establecer nuevas metas. ¿Cuándo fue la última vez que hiciste esto? Muchos piensan que el día de Año Nuevo y los cumpleaños son momentos óptimos para establecer propósitos o metas, pero esto es algo que se puede hacer en cualquier momento. De hecho, es oportuno renovar, cambiar el nombre y remodelar las ambiciones regularmente, ya que la vida trae cambios constantes en las circunstancias. Saca un poco de papel y anota tus ideas.", "amor": "Los planetas están saliendo de la niebla y las cosas deberían estar bien otra vez. Así que ¿no te alegras de no haber reaccionado desproporcionadamente? Por lo general, cuando das tiempo las cosas funcionan y cuando no, son muy difíciles de corregir. Es el momento de volver a amar.", "trabajo": "Ha llegado el momento de que implementes cambios fundamentales en tu trabajo. Habla con otros y trata de generar ideas para determinar qué harás. Verás que los demás aportarán sugerencias de muy buena gana. Las pautas que logres definir hoy resultarán muy útiles mañana.", "frase": "#CÁNCER: a menudo, te preocupas sin cesar sobre temas acerca de los cuales no puedes hacer NADA."}, "geminis": {"personal": "Es probable que sientas atracción por las tierras lejanas. Hoy podrías ir a la oficina de la agencia de viajes, la misma por la que has pasado innumerables veces, y mirar fijamente las fotos. Tailandia, Hong Kong y Nueva Zelanda son solo algunos de los lugares que te gustaría ver. Las imágenes parecen muy atractivas. Adelante. Planifica un viaje, aunque es probable que sea sólo una distracción temporal. Tu pasión por los viajes indica una inquietud fundamental que debe ser resuelta.", "amor": "Para ti, este es un gran día para pensar acerca de cómo tu hogar pueda resultar acogedor para una posible nueva pareja. Si ha pasado ya tiempo desde que limpiaste bajo el sofá, o los armarios, ahora puede ser el momento de deshacerte de cosas viejas. Te ayudará también a remover la energía de cualquier antigua relación.", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo.", "frase": "¿Quieres tener a un #GÉMINIS en tu vida? Apórtale cosas nuevas, apóyalo en sus decisiones y aguanta su nerviosismo.Quiere un amigo a su lado"}, "piscis": {"personal": "Espera un fuerte impulso a tu ego y confianza en ti mismo/a hoy. Tu energía física y mental es muy grande y tienes la propensión a sentir que eres capaz de mover montañas. Aprovecha esta nueva motivación mientras puedas, ya que hoy puedes hacer un progreso definitivo en cualquier meta por la que puedas estar luchando. El apoyo y el aliento de amigos y colegas deben demostrar un valor incalculable. Ve con todo.", "amor": "Recuerda, promete mucho... ¡y cumple! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo: la llevas en el rostro hoy y la proyectas a otras personas.", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma.", "frase": "#PISCIS: eres instintivo, créete lo que veas o intuyas. Si ves algo extraño sigue buscando porque tu instinto, pocas veces falla. Lo sabes."}, "leo": {"personal": "Como si se tratase de ajedrez, es posible que tengas que pensar en tu próximo movimiento con cuidado. Puede ser que tu oponente esté dedicando mucho tiempo para realizar el próximo movimiento y estás impaciente. Como resultado, puedes tomar una decisión demasiado apresurada. Ten la libertad de dedicarle tanto tiempo como sea necesario. Tu oponente puede estar dos o tres pasos delante de ti, así que concéntrate.", "amor": "Puede que llegues a sentir demasiada tensión hoy, ya que tu pareja ocupa demasiado de tu tiempo o tiene demasiadas exigencias. No tienes por qué satisfacer todas sus necesidades. Más bien, tu trabajo consiste en amar a esta persona, honrarla y respetarla. No te dedicas a solucionar los problemas de la gente.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas.", "frase": "Aunque le cuesta, #LEO es capaz de esperar si sabe que va a conseguir lo que se propuso"}, "sagitario": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva más molesto aún. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "La alineación cósmica de hoy te pide -bueno, realmente te exige- que tomes una decisión con respecto a amor, y que lo hagas en privado. Sin embargo, eso no significa que tengas que hacerlo a solas. De hecho, antes de decir una palabra, probablemente deberías hablarlo con alguien de confianza.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente.", "frase": "#SAGITARIO no se obsesiona con nada, se apasiona, que es distinto"}, "libra": {"personal": "Tu pareja puede estar lejos, haciendo que tengas que poner a un lado tus pasiones y deseos, por no hablar de la necesidad de su compañía. No dejes que esto te catapulte a un estado de ánimo pésimo. Si eres artista, pon todas tus energías y pasiones en el trabajo creativo. Si eres una persona atlética, juega un partido de tenis o raquétbol. El tiempo pasará más rápido de esa manera hasta que vuelva esa persona. Ten paciencia.", "amor": "Un elenco de caracteres planetarios amantes de la diversión te mantendrá sin dormir hasta tarde esta noche, así que prepárate esta tarde. Acaba tus tareas temprano, échate una siesta larga, luego invita tu amor a pasar la noche contigo y a disfrutar de una de tus deliciosas especialidades para cenar.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia.", "frase": "#LIBRA es extremadamente despistado. Pero muestra toda la atención del mundo cuando está enamorado."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que hayas planeado hacer una compra en particular hoy, pero una comprobación rápida de tu situación financiera podría revelar que sería mejor si esperases hasta tu próximo día de pago. Esto podría resultar decepcionante y frustrante, pero obsérvalo de esta manera: has esperado mucho tiempo por este artículo. No es urgente, así que esperar un poco más sin duda no te hará daño. Haz otra cosa hoy.", "amor": "Para los nativos de tu signo, ahora es un momento de intensa atención en las cosas que quieres manifestar en tu vida. Hasta hace poco, tu enfoque ha estado en tu carrera y en cómo puedes desarrollar ese éxito. Ya lo has conseguido. Ahora, es el turno del amor. ¿Te preguntas que vendrá ahora? ¡Imán para el éxito!", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza.", "frase": "#TAURO: puedes tener muchos defectos pero tu resistencia es tu mejor virtud, de verdad a veces, aguantas lo inaguantable. Y sigues en pie."}, "aries": {"personal": "Hoy la configuración celestial enfatizará tu necesidad de expresión. Siempre has tenido un lado creativo y tu imaginación realmente estará a la orden del día. Es importante que encuentres una salida positiva a tus inspiraciones. Hazte tiempo para escribir. O diseña algunos gráficos para una página web. Permite que las musas creativas te inspiren. ¡Te sentirás de maravilla!", "amor": "Si la posibilidad del romance se plantea hoy, no dejes que se te escape, porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque puede que no veas la oportunidad al principio, estará ahí. Es posible que sólo necesites alterar un poco tu rutina diaria para reconocer lo que ya te está mirando a la cara.", "trabajo": "Intenta evitar el enojo y la frustración si descubres que tus planes, de repente, se ven afectados. Esto es un signo de que debes revisar y reflexionar acerca de los pasos que has dado recientemente. Retrocede y corrige aquellos puntos que hayas desatendido en un principio.", "frase": "#ARIES sabe que si no espera nada de nadie, nadie le defraudará, eso lo piensa, pero la realidad, es que a veces, espera demasiado...Y zas..."}, "escorpio": {"personal": "Cuerpo y alma puede parecer desequilibrados hoy. Una parte de ti desea romper con la sociedad y vivir una vida más espiritual, pero las responsabilidades mundanas y el apego a tu estilo de vida actual podría interponerse en tu camino. Estas cosas no suceden de la noche a la mañana. Hay que dejar que se desarrollen a su manera, a su propio tiempo. Ahora, encuentra el equilibrio entre lo espiritual y lo material.", "amor": "Deja que hoy se dé el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Alguien tiene una idea bastante inflada de sí y, desafortunadamente, esto le cierra el paso a las nuevas ideas en tu lugar de trabajo. Ahora tú te hallas atrapado/a en una situación difícil, ya que no puedes avanzar hasta que este asunto se resuelva.", "frase": "#ESCORPIO: muchos te odian porque sabes convertir en oro lo que tocas, porque te mantienes fuerte a pesar de todo, porque no pueden tumbarte"}, "capricornio": {"personal": "Hay una inquietud que arde dentro de ti y que se activa porque sientes que no estás cumpliendo con el destino de tu vida. Podrías tener la súbita iluminación de que tienes un propósito mucho más grande en esta vida. Explora esta idea y mira cómo puedes avanzar hacia este deseo que viene de muy adentro. Este es el momento perfecto para poner en acción grandes planes a largo plazo.", "amor": "Ten cuidado hoy, porque tu exuberancia natural puede salírsete de las manos. Aunque no hay nada malo en pasar un buen rato, a veces puedes ir demasiado lejos y asustar a la gente. Si puedes encontrar una manera de pasar un buen rato mientras mantienes las cosas equilibradas, vas a ganar en el amor.", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "general": "Mantén tu sentido del humor el día de hoy mientras las emociones sean la norma bajo la Luna en Cáncer saliéndose de su órbita. Esta noche, personas con buenas técnicas de coqueteo salen a jugar bajo la Luna en Leo. Sin embargo, ¡es casi puro espectáculo! Si ya tienes pareja, recuerda que tienes a alguien que te aprecia en toda forma posible."}