{"sagitario": {"personal": "Hoy puedes dejar de lado tu habitual tendencia a seguir adelante sin mirar atrás. Podrías reconsiderar las ideas del pasado y verlas bajo una luz completamente nueva. Las circunstancias pueden obligar a una revaluación de tu trabajo o estilo de vida actual. O podrías contemplar una mudanza. El contacto con un hermano o vecino puede ser restaurado. El día de hoy se trata de ajustes.", "amor": "Hoy es un día apropiado para tomar las riendas de tu relación. No dejes que el amor te domine. En vez de eso, utilízalo para inspirarte. Has estado haciendo mucho para que tu relación funcione. Este es el día perfecto para empezar a disfrutar de ella en lugar de continuamente tratar de mejorar las cosas.", "trabajo": "Hoy te encuentras en una posición inmejorable y cuentas con las herramientas necesarias para superar cualquier situación que te toque enfrentar. Ten confianza en ti mismo/a y acepta con buena cara todos los desafíos, pero sin juzgar a los demás. El éxito vendrá como un rayo hacia ti.", "frase": "#SAGITARIO dará todas las explicaciones que sean necesarias, pero ojo, sólo a las personas necesarias"}, "general": "Si algo no está funcionando, intenta lo contrario u opta por una posición menos política. Recuerda el principio. Analiza la meta. Rellena el centro, donde el error surgió originalmente. Esta noche, las parejas comparten felicidad. Los solteros podrían experimentar una interesante atracción romántica cuando la Luna forma trígono con Júpiter, el planeta de la radiante expectativa.", "cancer": {"personal": "Bueno, ¡este es tu día para brillar! Todos los demás pueden estar inquietos bajo la energía dominante del día, pero tú puedes perfectamente bien hacerle frente a los eventos que tendrás que afrontar. A pesar de las intensas fluctuaciones en tu estado de ánimo general, las cosas están en auge. Descubrirás que las cosas eventualmente salen como quieres. Todo el trabajo duro que has puesto en los últimos tiempos está empezando a dar sus frutos.", "amor": "Si se supone que el amor te hace sentir muy bien, ¿por qué sientes que tienes mariposas en el estómago cada vez que tu amor aparece? Igual que sucede con los planetas, esto cambiará si le das tiempo. El encuentro de hoy con el amor podría tener un comienzo muy tenso pero el final es lo que cuenta.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen.", "frase": "#CÁNCER es intuitiv@, pero a veces, aunque vea que todo saldrá mal, se lanza, a pesar de que lo sabe...Sus impulsos muchas veces van por encima de la razón..."}, "geminis": {"personal": "Hoy puedes sentir un fuerte vínculo psíquico con una amistad que vive lejos, y a quien no has visto desde hace mucho tiempo. Podrías preguntarte cómo le va a esta persona y esto podría ser un poco preocupante. No tengas timidez. ¡Llama! De un modo u otro, debes saber lo que está sucediendo. Puede ser que tu amistad simplemente esté teniendo un mal día. ¡Préstale tu oído!", "amor": "Viste lo mejor posible hoy porque va a marcar toda la diferencia. ¡Ya lo verás! ¡Esta noche es tu noche! Vístete para impresionar. Escríbele algo a tu persona amada; ¡te sentirás muy bien!", "trabajo": "Recuerda que no siempre tienes que seguir las reglas al pie de la letra. A veces las mejores ideas surgen de la valentía y de la audacia, es decir, de no temerle a lo desconocido. Hoy es el día perfecto para romper el molde. Hacerlo te acercará al éxito.", "frase": "#GÉMINIS: si hay algo que no te motiva, o alguien que no te motiva, perderás el interés rápido, a veces, necesitas que estén encima..."}, "piscis": {"personal": "Este debería ser un día tranquilo para ti. Asegúrate de sacarle el máximo provecho, porque es la calma antes de la tormenta. Este podría ser un día de debate e intercambio con amigos o colegas de trabajo. Es ideal para reforzar algunas de tus relaciones profesionales. Algunas personas de repente pueden parecer más razonables de lo que imaginabas que fueran, ¡así que escucha!", "amor": "OK... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? No es probable, ¡sobre todo cuando se trata del amor! El amor trata de la paciencia y del compromiso, hoy y todos los días.", "trabajo": "Hoy alguien en el trabajo trata de aprovecharse de ti. Ten cuidado de que tu reacción no sea demasiado dura. Puede que descubras que el castigo que recibes resulta peor que el de tu adversario. Haz siempre lo correcto y así evitarás problemas.", "frase": "#PISCIS: muchas veces y cuando estás mal, te sientes prisionero de la sociedad y no llegas a encontrar tu lugar en el mundo en que vives."}, "leo": {"personal": "Hay una gran cantidad de energía puesta en marcha para trabajar para ti hoy. Puedes sentir como si estuvieras caminando sobre ardientes cenizas. Este no es un buen día para sentarse en el sofá a ver la televisión. Las cenizas te quemarán con seguridad. Es importante que sigas en movimiento. Participa en actividades que ejerciten tu mente y cuerpo. Te sentirás mucho mejor si puedes señalar hacia algo y decir que tú lo creaste.", "amor": "Has estado ocupándote viviendo en tu propio mundo que no te has dado cuenta de lo que realmente sucede a tu alrededor. Por supuesto, te encanta viajar a mundos de fantasía para escapar de lo cotidiano, pero hoy el planeta Tierra te necesita aquí, escuchando con cuidado. ¡Tu relación depende de ello!", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "#LEO: cuando recaes en un error una y otra vez es porque aún no te has centrado en acabarlo de verdad, el día que pones fin, es de verdad."}, "virgo": {"personal": "Este es un día lleno de energía para ti. Debes saber que tu estado de ánimo general es excelente. Tendrás la cosa perfecta que decir en cada situación. Tu naturaleza adaptable será muy útil, ya que la gente a tu alrededor será muy rígida e inflexible. Cuanta más disciplina tengas cuando se trate de las emociones, mejor te sentirás. Siéntete libre para socializar.", "amor": "Finalmente, un mediador con sabiduría y experiencia que rivaliza con las tuyas ha aparecido. Está dispuesto a ofrecerles a ti y a tu pareja consejo en relación a ese presente dilema. Si le conoces y confías en él, confía también en su saber. Puede que tenga algo que aportar que ninguno de los dos había considerado aún.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "#VIRGO: no es que siempre te guste tener la última palabra ¿o si?...pero si piensas algo no te callas vamos..."}, "libra": {"personal": "Puedes sentir que estás llegando a tu clímax dramático emocional con respecto a un tema que te tomas como algo personal. Hay una gran fuerza agitando tus sentimientos, pero eso no significa que tengas que perder el control. Aunque esta emoción se acumula dentro de ti, hay una fuerza sólida y estable para ayudarte a mantener los pies en el suelo. Este salvavidas siempre está ahí cuando la necesitas, así que confía en él.", "amor": "Este es un día favorable para el romance, pero puede haber complicaciones. Procede en los asuntos del corazón, pero hazlo con precaución. No quieres dejar pasar esta magnífica oportunidad, pero tampoco quieres estancarte en los posibles problemas que el día podría traer.", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia.", "frase": "#LIBRA: tu personalidad es difícil, pero a la vez, la gente que ya te conoce realmente te quiere, y no dudarán en defenderte de lo que haga falta"}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Un visitante podría llegar a tu puerta hoy con algo de información interesante y útil. Podría implicar cualquier cosa, desde las tendencias del mercado de valores hasta una boda próxima, hasta ocultismo y metafísica. Sea lo que sea, descubrirás que es cautivante y puede que simplemente te sientes y escuches a tus invitados durante un buen rato. Cuando tal se vaya, tu mente podría estar dando vueltas. Sal a caminar para despejar tu cabeza o no podrás dormir durante toda la noche.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de uno mismo cuando lo único que se hace es preocuparse por el estado actual de su vida amorosa. Pero no te preocupes, las cosas tendrán un aspecto mucho más positivo muy pronto.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "#TAURO: A pesar de que a veces parece que te has estancado en un punto y no te mueves, siempre estás pensando como encaminar tu vida, tu cuerpo puede parecer parado, tu mente sigue buscando el camino…"}, "aries": {"personal": "Hay una terquedad áspera hoy que puede obstaculizar tu progreso. Es posible que haya corrientes de oposición que poco a poco van desgastando tu poder mental. Asegúrate de que no caer en la trampa de la culpa o de la sensación de pesar. Estas son emociones inútiles de las que simplemente puedes prescindir. Si la gente está siendo negativa o irracional, simplemente aléjate de la situación y encuentra una mejor.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en tu rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos, es difícil hacer las paces con ellos"}, "escorpio": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantén apertura a recibir mayor abundancia del Universo, ¡y mira cómo suceden los milagros!", "amor": "Si tienes la suerte de estar en enamoramiento ahora, trata de no difundir de manera abierta lo que tienes. A fuerza de compartirles a los demás lo maravillosa que es tu alma gemela, podrías lograr que piensen que tu alma gemela también podría ser suya. Puede ser que sea más prudente mantener esta información en secreto, al menos hoy.", "trabajo": "Sentirás que no estás en sintonía con el mundo a tu alrededor, pero no hay necesidad de modificar tu punto de vista o tu plan de acción. Sé tolerante con respecto a las opiniones ajenas, pero no sientas que debes cambiar o alterar las propias. Tu hora pronto llegará. Solo tienes que esperar.", "frase": "#ESCORPIO: en días malos tienes cambios de humor demasiado extremistas. No olvidas la larga lista de rencores sin concluir. Todo llegará."}, "capricornio": {"personal": "Has estado trabajando muy duro durante mucho tiempo y ahora puedes estar pensando en maneras de recompensarte. Un viaje que puedes haber soñado con tomar de repente podría parecer ser más alcanzable. De hecho, hoy podrías decidir hacer los arreglos. Podrías decidir permanecer por mucho tiempo, porque hay mucho que puedes aprender gracias a este viaje.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar por quien eres.", "trabajo": "Algunas personas estarán dispuestas a seguirte hoy, así que es un buen momento para implementar alguna de tus nuevas ideas. No tengas ningún reparo en destacarte. Eres el guitarrista líder de la banda. Anímate a probar nuevos acordes.", "frase": "#CAPRICORNIO: puedes aguantar, tolerar, entender e intentar ponerte en el lugar del otro, pero una mentira grave o un engaño y no perdonas."}, "acuario": {"personal": "Hoy debería resultar un buen día en todos los niveles. La inspiración para proyectos creativos, sobre todo escritos, debe llegarte en abundancia, por lo que podrían producirse resultados que podrían sorprenderte. La comunicación con tus seres queridos será hoy muy clara, abierta y honesta. Serás capaz de aclarar algunas cuestiones que pueden haberte estado molestando a ti y tus seres queridos. Los niños pueden demostrar ser una sólida fuente de apoyo y de entretenimiento. ¡Disfruta!", "amor": "Si has tomado la decisión lógica y práctica, es probable que sientas que puedes haber perdido una aventura, pero has recuperado tu vida. ¿Sabes qué?, la vida es la mayor aventura de todas si le dedicas tiempo. La clave es recordar dedicar ese tiempo.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas.", "frase": "#ACUARIO porque lo único que pasará será que te ignoren, y de verdad. Trato 0."}}