{"sagitario": {"personal": "¿Te vas de viaje o te mudas? ¿Está la educación involucrada de alguna manera? Sean cuales sean tus razones para irte, vas a lograr lo que esperas, y más. La escritura, la enseñanza y todo lo que implica la comunicación deben ir muy bien en este momento, incluidas las conversaciones con una pareja romántica. Tu mente es rápida y retentiva en este momento, así que aprovéchala.", "amor": "Los planetas revelan que quieres cambiar pero no sabes cómo. Puedes haber desarrollado algunos hábitos que son difíciles de evitar. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y de encontrar un amor superior. No dejes que se malgaste un don como este. Las oportunidades para cambiar son raras.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte."}, "cancer": {"personal": "Has adquirido cierta confianza personal. Ahora es el momento de que lo puedas demostrar a todos los demás utilizándola en tu vida. Es como si, simbólicamente, acabases de terminar una exhaustiva clase de interpretación. Bueno, ahora es el momento de subir al escenario. Sonríe, recuerda tus líneas y no te olvides de saludar cuando todo el mundo aplauda. ¡Les vas a dejar con la boca abierta!", "amor": "La conclusión es que todavía tienes mucha fortuna y tan rápido como lleguen los problemas las cosas se arreglarán. Un amor que ha sobrevivido a un desafío es incluso más fuerte y en conse-cuencia la atracción se hace más profunda. Disfruta de cada momento de los días de romance porque hacen que la vida valga la pena.", "trabajo": "Te encontrarás con situaciones en las que la posibilidad de paz no es la mejor opción para todos los involucrados. No tengas miedo de adoptar una actitud agresiva y, sobre todo, no te eches atrás. Ese compromiso hará que dos cosas se vuelvan evidentes: la pasión por tu trabajo y el valor de tus opiniones. Ambas serán ampliamente recompensadas."}, "geminis": {"personal": "Hoy podrías preguntarte si quienes te rodean están diciendo la verdad. La alineación celestial de hoy indica que podrías estar inusualmente sensible a las energías en curso. Sientes mucho interés en saber qué sucede por debajo de la superficie. Probablemente prestes mucha atención al tono de voz de las personas. No está mal ser tener escepticismo o precaución. Si cavas más profundo podrías encontrar información importante.", "amor": "Es hora de observar las cosas desde el punto de vista de tu amante, usar el sentido común y el buen juicio. Tu pareja está muy acostumbrada a su forma de hacer las cosas, así que tienes que pensar como ella por un momento para comprender esta discusión. Las cosas deberían resolverse pronto.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz."}, "piscis": {"personal": "Hoy decidirás realizar algunos cambios en tu hogar. Tendrás un humor ambicioso y harás planes para remodelar. O simplemente pensarás en cambiar los muebles de lugar. Si vives con alguien, los cambios deberán ser de común acuerdo. Por lo tanto habla con tu tal sobre tus ideas y lleguen a un entendimiento. La alineación planetaria te inspirará a crear más armonía en tu hogar.", "amor": "Después de días de perseguir a alguien especial es el momento de dar un paso adelante hacia asuntos más íntimos. Sabes que te encanta demostrar tu amor pero necesitas tener cuidado con las técnicas que emplees para no arruinar la relación. Vamos. Da un paso adelante.", "trabajo": "Respira tranquila y serenamente. No permitas que los pesos y las cargas te agobien. Tal vez haya en ti una especie de inclinación a pensar en todo lo que podría salir mal. Ya deberías saber que el solo hecho de pensar en estos posibles inconvenientes hace que los mismos se manifiesten. Reemplaza todo eso con pensamientos positivos."}, "leo": {"personal": "Puede ser que no sientas que puedes comenzar tu día hasta que le hayas dejado claro a alguien que tienen un problema que necesita ser tratado. Tienes una mayor cantidad de fuerza emocional que de costumbre, y te darás cuenta de que es importante que te aferres a ese sentimiento en contra de todas las probabilidades. Otras personas pueden tratar de hacerte daño con sus palabras, pero presta atención a lo que estén diciendo. ¿Se están centrando de verdad en los hechos o simplemente te están arremetiendo con sus opiniones?", "amor": "Hablando de noches maravillosas -y de disfrutar dos de ellas seguidas- mejor dúchate y arregla la casa tan pronto como vuelvas del trabajo. ¿Recuerdas de lo que hablamos ayer? ¿Que probablemente tendrías visita de nuevo esta noche? Bueno, es probable que ofrezcas o recibas una oferta encantadora.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador."}, "virgo": {"personal": "Si hoy te dan la oportunidad, serás capaz de mostrar tu increíble capacidad para resolver problemas - especialmente en este día. Y es muy posible que tengas la oportunidad. Recuerda evaluar toda la información antes de actuar. Asegúrate de mirar cada situación desde todas las dimensiones y anota lo que observes. Una vez que tengas la información, puedes avanzar y construir una lista de opciones. Puedes presentarles las opciones a las personas involucradas y dejarlos elegir la solución que mejor les plazca.", "amor": "Las estrellas indican que todo el mundo tiene una oportunidad en el amor si saben dónde mirar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este especial día.", "trabajo": "Descarga toda la agresión que has acumulado la última semana haciendo ejercicios físicos. Los deportes grupales de cualquier tipo son especialmente favorables. Tienes una tremenda carga de frustración en tu interior. Es el momento de dejarla salir."}, "libra": {"personal": "Los cambios de humor y las pequeñas e irritantes distracciones podrían ponerte temporalmente en conflicto con un compañero. Puedes percibir insultos que en realidad no existen. La comunicación es tensa. Lo mejor es que salgas y hagas algo entretenido. De esa manera te liberarás de toda la energía negativa. Puedes ser esa encantadora persona cuando veas a tu pareja de nuevo.", "amor": "Es el momento de volverte hacia tu pareja para cualquier ayuda o apoyo que necesite, ya sea espiritual, físico o emocional. Por otra parte, si eres tú quien necesita ayuda, no tengas vergüenza en pedirla. Después de todo, ¿cuántas veces lo has hecho tú por él o ella?", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito."}, "tauro": {"personal": "Es un buen día para reconocer el poderoso impacto que posees sobre los demás. En el trabajo y en tu vida social, posees una facilidad dinámica que no puede negarse. En este momento tu encanto te ayudará a avanzar. En el trabajo, hoy será un buen día para pedir un aumento de salario o una promoción. La energía celestial enfatizará tu deseo de reconocimiento. Sé audaz y reivindícate.", "amor": "Hoy querrás elegir tus palabras con cuidado porque tu pareja puede estar un poco nerviosa. El día tiene un aspecto exaltado que puede convertirse en explosivo si no tienes cuidado. Esta energía se disipará durante el día, y si juegas bien tus cartas, ¡esta puede ser una noche ardiente!", "trabajo": "Los asuntos financieros están a tu favor. Este es un buen momento para pedir un aumento -o tal vez un ascenso. No estaría de más tampoco que compraras un boleto de la lotería camino a casa. Tu suerte es grande y tienes la oportunidad, en este momento, de beneficiarte."}, "aries": {"personal": "Sentirás más necesidad de afecto de lo normal. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de tu trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Ten cuidado con tratar de insistir demasiado en el amor hoy. Puede que no sea evidente para ti, pero el objeto de tu afecto podría percibir un matiz de control en tu conducta. Cuanto más te puedas liberar y seguir la corriente, mayor éxito tendrá esta nueva relación.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente."}, "escorpio": {"personal": "La pasión extrema que te domina puede encontrar oposición a medida que aparezca más información. La comunicación puede colorear el escenario de manera diferente a la que te imaginabas. Sé paciente y espera a que todos los espacios se llenen antes de tomar cualquier decisión sobre cómo proceder. Lo que generalmente sea maleable y fácil de llevar puede parecer un poco rebelde y rígido.", "amor": "¿Esta persona es a quien quieres? ¡Todas las señales son positivas! Tu imaginación no tiene rival hoy, así que utiliza creatividad en tu enfoque para ganar su corazón. Utiliza tus talentos para atraer, ¡porque son demandados!", "trabajo": "La batalla más difícil que enfrentas hoy consiste en hacer tu propio trabajo y satisfacer tus necesidades mientras colaboras en equipo con los demás. A primera vista, estos objetivos pueden parecer incongruentes, como dos metas que se excluyen mutuamente. El desafío consiste en demostrar que pueden coexistir."}, "capricornio": {"personal": "¿Tienes la incómoda sensación de que se te ha olvidado algo pero no tienes idea qué? ¿Te obsesiona el recuerdo de un suceso pasado, aparentemente insignificante, pero no puedes entender por qué? No es una buena idea obsesionarse con nada de eso. Eventualmente recordarás lo que es. Pronto te darás cuenta de la importancia de la memoria. Tu subconsciente está tratando de decirte algo. No puedes apresurarlo así que, ¡relájate!", "amor": "Esa poderosa sensación que has tenido no va a desaparecer en los próximos días. De hecho, puedes tener que aplacarla un poco, o tu pareja se preguntará si has estado prestándole alguna atención. Hazle caso. Tiene mucho que compartir.", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano."}, "acuario": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará así que no te resistas o niegues a la verdad. Te liberará y te dejará que puedas amar a esa otra persona que te admira... la misma persona a la que has evitado.", "trabajo": "Tu cabeza parece estar en el lugar adecuado, pero la sensación en tu estómago te indica lo contrario. Sucede lo siguiente: tus sentimientos contradicen tus pensamientos. Esto hace muy difícil que encuentres la estabilidad necesaria para realizar tu trabajo de manera eficiente."}}