{"virgo": {"personal": "El amor y el romance están definitivamente en la agenda de hoy y puede que sientas especial pasión y sensualidad. Es probable que también tengas un aspecto muy atractivo y tus potenciales parejas románticas se sientan muy atraídas hacia ti. Este es un día maravilloso para comprar ropa nueva, cambiar de look, o preparar una cena romántica para alguien muy especial. ¡Lánzate!", "amor": "Es el momento perfecto para unir fuerzas con tu pareja en un desafío doméstico. Ya sea limpieza, restauración o pintura, tu atención al detalle resultará sexy para tu pareja. ¿Y sabes lo que eso significa...? ¡Esta noche, amor ardiente!", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera).", "frase": "#VIRGO: puedes PARECER tranquilo. Mientras no toquen y no jueguen con tus cosas todo estará bien. Si lo hacen (sin TÚ permiso) salta la chispa"}, "acuario": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quien sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, ¡aviva el fuego y vuelve a encender la pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#ACUARIO: el observador del Zodiaco, el que es capaz de crear cosas de la nada. No hay detalle que se le escape. Conoce la mala intención..."}, "cancer": {"personal": "Tus habilidades organizativas estarán acentuadas hoy como resultado del alineamiento de tus planetas clave. Sintiendo una renovación de tus habilidades gerenciales, podrás soportar mejor las presiones del trabajo y el hogar. Tomarte una hora para sentarte y considerar la dirección en la que tu vida está yendo, será tiempo bien gastado. Utiliza este día para reorganizar tu vida.", "amor": "Hoy tus esfuerzos románticos reciben apoyo. A pesar de que se te conoce por tu capacidad de hablar con cualquier persona, tiendes a quedarte sin palabras si estás cerca de alguien de quien deseas estar más cerca. El darte cuenta de que esta persona está probablemente tan nerviosa como tú, hace que te sea más fácil romper el hielo con una broma o una historia bonita.", "trabajo": "Haz lo que sea necesario para que el estrés del trabajo no te nuble la mente. No es para nada saludable que tu trabajo tenga tanta influencia sobre todo lo que haces –sobre todo cuando no estás trabajando. Por tu propio bien, cuando salgas del trabajo, deja atrás los problemas laborales.", "frase": "La mayoría de los #CÁNCER tienen un problema de ira y rabia. Cuando se vuelven muy locos por algo son incapaces de controlarse"}, "geminis": {"personal": "Tu ego y tu vitalidad física deben experimentar hoy un nuevo impulso. Trata de afinar la energía sólida que te anima a aceptar tus emociones. Ten en cuenta el hecho de que tu actitud, a menudo sombría, puede estar empezando a pesar mucho en tus seres queridos. Ten cuidado de no herir a alguien sólo porque sabes que te va a perdonar.", "amor": "¡Hoy... respira... profundamente! No hay necesidad de seguir los consejos de tus mayores. Puede que tengan experiencia en los temas del amor, y muy probablemente tienen en mente tu bienestar, ¡pero tu intuición es mucho mejor!", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer.", "frase": "#GÉMINIS: una vez que te defraudan nada volverá a ser lo mismo, puede ser diferente, pero nunca lo mismo"}, "piscis": {"personal": "Precaución es la palabra clave hoy para ti. La influencia del alineamiento planetario te ayudará a comportarte un poco más cuidadosamente que de costumbre. Eres una persona muy muy confiable, pero a veces ocurre que la gente abusa de esto. El estar alerta y usar el sentido común será suficiente para asegurarte de que esto no te ocurra a ti.", "amor": "Si quieres que las cosas funcionen deja de controlarlas y fluye con ellas. No presiones o trates de forzar la situación. Será contraproducente; lo que tu pareja quiera para ti, va a suceder. Simplemente flota... ¡y cosecha la recompensa del amor!", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor.", "frase": "#PISCIS sabe reprimir sus emociones y poner buena cara al resto, pero hasta un límite, si explota, explota...Es lo que hay."}, "leo": {"personal": "La alineación planetaria de hoy te pondrá de un humor meticuloso. Tal vez examines cualquier área de tu vida que se encuentre fuera de control. Quizás necesites poner tus finanzas en orden. O quieras remodelar tu casa y crear un lugar de estar más amplio. Estarás listo/a para mejorar cualquier área de tu vida que no te guste.", "amor": "El negocio de las relaciones es siempre muy interesante para ti. Acercarse a alguien nuevo es interesante, pero acercarse más a alguien que amas es igual de tentador. Dado que eso es exactamente lo que los cielos tienen en el calendario para ti ahora, prepárate para un día absolutamente maravilloso. Disfruta.", "trabajo": "Todo está funcionando a tu favor. Deja de lado los problemas que te aquejan hace tiempo y concéntrate en el presente. La situación en la que te encuentras conlleva excelentes oportunidades. Es momento de avanzar; no te paralices.", "frase": "No importa cuantas veces se lo digas es más eficiente demostrarlo, #LEO no cree mucho en las palabras de amor...a la primera"}, "sagitario": {"personal": "Puede que comiences a pensar en buscar un nuevo trabajo con el fin de aumentar tus ingresos. Pero probablemente no hay necesidad de tomar una medida tan drástica. Es posible que tu jefe haya estado considerando darte un aumento de sueldo así que pronto puedes recibir una agradable sorpresa. Si tus preocupaciones de dinero son sólo a corto plazo, considera pedir a un miembro de la familia un préstamo a bajo interés. Una vez que te recuperes, serás capaz de pagar rápidamente.", "amor": "Recuerda que los planetas quieren que encuentres el amor, pero tendrás que esforzarte. Hoy necesitas pensar de verdad en qué funcionará y qué no para ambos. No analices demasiado. Todo esto podría cambiar en un minuto pero necesitas un lugar en el que comenzar.", "trabajo": "Pide toda la ayuda que puedas en vez de insistir en que puedes hacer las cosas solo/a. A menudo tú intentas demostrar cuán hábil e independiente eres acometiendo contra varios obstáculos al mismo tiempo. Este no es el momento para intentar lucirte de ese modo. Simplemente, no es necesario.", "frase": "Las teorías y métodos de vida que #SAGITARIO sabe y enseña, debería aplicarlas a su vida..."}, "libra": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito y aquí está. Tu energía está elevada y tu dirección y conservación están en alto. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "Los planetas han cambiado. De repente eres tú y no la otra persona quien siente el deseo de unirse. Si se reúnen hoy, es probable que veas a esta persona bajo una luz completamente diferente. Nada ha cambiado en la superficie, pero los planetas se han movido y están afectándote.", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar.", "frase": "Para #LIBRA, generalmente, la peor parte de hacer algo es encontrar la motivación para comenzar a hacerlo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dada la actual alineación planetaria, hoy podrías sentir deseos de viajar. Podrías estar algo inquieto por pasar toda la semana en el mismo lugar. Trata de no encerrarte en la oficina o en tu casa. Aunque estés cansado, sal y despéjate. Conduce hasta algún lugar especial. Podrías disfrutar la visita a algún sitio bonito.", "amor": "No hay necesidad de criticar. Dale un poco de tiempo. El que tu pareja sea el centro de atención no quiere decir que tengas que estar a la defensiva. Todo el mundo merece un reconocimiento por las cosas bien hechas; eso no quiere decir que ahora estés en un lugar secundario. ¡Paciencia!", "trabajo": "Concéntrate en lo que sabes en vez de intentar penetrar campos de conocimiento que te resultan completamente ajenos. Será mucho mejor para ti si de dedicas a delegar tareas a la gente adecuada en vez de insistir en que tú puedes hallar la solución perfecta para todo.", "frase": "#TAURO: te darás mil golpes, caerás cientos de veces,te decepcionarán y te intentarán herir pero contigo no puedes, y es cierto, sales de todo, antes o después."}, "aries": {"personal": "La actividad a tu alrededor se está acelerando y debes añadir tu energía al grupo. No sientas la necesidad de conseguir accesorios caros para ser parte del grupo. Lo que necesitas para conectar no es nada que puedas comprar en una tienda. Viene de tu corazón. Participa en debates intelectuales. Serán gratificantes.", "amor": "Por último, tu viaje hacia el amor verdadero y eterno ha comenzado. No sólo estás experimentando y aprendiendo, sino que parece que has tomado la decisión de hacerlo juntos. Ahora, que están trabajando juntos como uno solo no hay límite a lo lejos que puede llegar este amor superior.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará.", "frase": "#ARIES: a veces, ese resentimiento  temporal no se convierte en un rencor permanente. No te gusta vivir con cosas pendientes ni odiar siempre..."}, "escorpio": {"personal": "Las actividades de grupo relacionadas con los intereses espirituales, metafísicos o humanitarios podrían tener lugar hoy en tu entorno. Conocerás a nuevos amigos. Si actualmente no tienes pareja, esto podría proporcionarte la oportunidad de conocer a alguien especial. ¡Vete lo mejor que puedas! Tu mente es un hervidero y tus pensamientos son más intensos al final del día, por lo que una corta sesión de ejercicio antes de acostarte puede ayudarte a conciliar el sueño.", "amor": "Prepárate para echarle una mano a tu pareja. Has tenido un poco de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará sus vidas! La honestidad trae recompensas.", "trabajo": "Tu estado de ánimo es óptimo. Sientes que la armonía en tu interior crece. Esto seguramente tendrá efectos positivos: habrá armonía también en tu relación con la gente. Si eres capaz de confiar, esta sensación se prolongará durante el resto de la semana laboral.", "frase": "#ESCORPIO: tu lado bueno hace que seas pasional y emotivo, incluso sensible. Tu lado oscuro da miedo. Mucho miedo. Y es mejor no verlo."}, "capricornio": {"personal": "Hoy quizás estés más susceptible de lo normal, pero desde luego no dejarás que nadie te diga eso. Es posible que la influencia planetaria te mantenga en un estado de seriedad o te haga preocuparte sobre ciertos temas que no son muy agradables para ti... guerras mundiales, masacres aquí y allá, hipocresía política. No, este no será un día agradable y sin preocupaciones para ti.", "amor": "Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad aumentada tres veces cuando menos te lo esperes!", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia.", "frase": "#CAPRICORNIO: Si ves una oportunidad a la vista, la vas a agarrar, sin dudarlo, hay trenes que sólo pasan una vez en la vida, y si se te escapa, vas a ir a por él, aunque sea corriendo…"}, "general": "Las posibilidades latentes se vuelven viables cuando Urano tornándose directo les lanza una nueva perspectiva a las cosas. Es en momentos como éstos cuando es aconsejable reevaluar las opiniones. Esta noche, el cambio y la renovación del espíritu son temas poderosos a medida que los elementos son puestos claramente bajo enfoque. Lánzate a ello. Siente el ritmo y el flujo de la vida."}