{"sagitario": {"personal": "A veces te pierdes en tu propio mundo de ensoñación. Te resulta fácil ignorar los temas prácticos. Hoy no te olvides de prestarle atención a los temas materiales. Limpia tu casa, saca la basura y lava tu ropa. Y no olvides examinar tu presupuesto. Durante las últimas semanas no has tenido suficiente concentración en el dinero. Trata de evitar gastar demás. Así no incurrirás en deudas.", "amor": "Hoy probablemente recuerdes por qué rompiste con tu ex y probablemente es mejor seguir evitándole a cualquier coste. Sigue recordándote que te mereces lo mejor en el amor y eventualmente tendrás éxito, si no es hoy será mañana.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global.", "frase": "#SAGITARIO: Es imposible que te calles, aunque sepas que empeorarás las cosas, pero es que es algo que te puede, necesitas saber…"}, "general": "Hoy, las personas necesitan que se les asegure que están haciendo lo correcto incluso si no lo están. La escena social se llena de pájaros nocturnos que vibran a las últimas horas de la noche. Prepárate para fiestear toda la noche - ¡o vete a dormir! Si optas por esto último, espera tener sueños llenos de imágenes olvidadas.", "cancer": {"personal": "Sí, tus proyectos han necesitado algún tiempo para ponerse en marcha. Esto se debe a que no te has concentrando lo suficiente. Estás haciendo varias cosas a la vez, con el resultado de que las cosas han ido más lentas de lo esperado. Tu cambio de orientación requiere que enfoques tu energía en una sola dirección. Sin embargo, queda la pregunta: ¿en qué dirección?", "amor": "Los asuntos de trabajo probablemente mantendrán tu tiempo más ocupado que de costumbre, pero eso no quiere decir que tu pareja no seguirá queriendo más de tu tiempo. La buena noticia es que, como de costumbre, te las arreglarás para dividirlo en partes iguales entre todas las partes interesadas, con algunas horas extras para el romance, por supuesto.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones.", "frase": "Si #CÁNCER habla mal de alguien, ten por seguro que también se lo dirá a la cara a esa persona, tarde o temprano. No pondrá sonrisas falsas."}, "geminis": {"personal": "Esfuérzate por llegar a una masa de agua hoy. Ya sea el mar, un río o un lago, el sentido de la expansión y el confort que encontrarás allí será muy curativo. Tienes que saber que tú eres quién más capacidad tiene para sanarse si mismo y que también tienes el increíble poder de compartir este don con los demás. Aumenta tu energía curativa mediante el contacto con un entorno natural.", "amor": "Hoy es un día para silbar otra melodía. Te has abierto al cambio y los planetas han cambiado tu perspectiva. Te demuestran que el juego sólo te puede llevar hasta donde estás ahora, así que ahora te estás preguntando qué es lo siguiente. Justo cuando menos te lo esperas, el amor puede llegar desde los lugares más insospechados.", "trabajo": "Estás hallando maneras de crear orden con los datos que has recolectado. Lentamente vas logrando construir una estructura o marco referencial que funciona bien en tu situación actual. Tu enfoque es práctico y, por lo tanto, también es sólido. Ten confianza y verás que tus esfuerzos serán premiados.", "frase": "#GÉMINIS odia y ama el afecto, es decir, todo en su justa medida, no pases pero tampoco agobies..."}, "piscis": {"personal": "Si generalmente te agrada tener ideas claras para confrontar los problemas cotidianos del trabajo, hoy tendrás dificultades para poner en palabras tus deseos. La orientación del día sugiere que hoy habrá una mezcla explosiva entre tus ideas y emociones. Concéntrate en estar en contacto con las personas que te rodean y permítete mucho tiempo en trabajar para expresar lo que sientes.", "amor": "Así que toda esa intimidad de la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Perfecto! ¿Por qué parar hoy... cuando tu amor está saboreando tu atención?", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo.", "frase": "#PISCIS: sabes cuando mienten"}, "leo": {"personal": "Si has estado pensando en comprar una casa o en la compra de bienes raíces, este es el día para empezar o para cerrar el trato, dependiendo de tu situación. Las inversiones en bienes previstas en este momento deben continuar aumentando de forma constante en valor. Sin embargo, asegúrate de que esta es la mejor inversión para ti antes de comprometerte a nada. De lo contrario, podrías tener que quedarte durante mucho tiempo con algo que no te gusta.", "amor": "De acuerdo, es un secreto y te has comprometido a no revelarlo. Pero ahora mismo lo que importa es lo  que está en juego y si merece o no la pena el silencio. Solamente tú puedes tomar esa decisión y, dado que probablemente ya lo has hecho, es sólo cuestión de a quién decírselo. Elige con cuidado.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces.", "frase": "#LEO: Eres fiel y celoso, te gusta sentirte enamorado pero jamás perdonarías una infidelidad, es algo con lo que no puedes, ni podrás..."}, "virgo": {"personal": "Tus talentos creativos deberían estar operando hoy como nunca. Es posible que te surja la oportunidad de ganar algo de dinero usándolos. Tu emoción y entusiasmo probablemente asegurarán que hagas las cosas lo mejor que puedas y a ganarte la aprobación de quienes te rodean. Tu intuición también está operando a un nivel alto, impulsando tu imaginación y las relaciones con los demás. ¡Disfruta de tu día!", "amor": "Hoy vas a experimentar la energía Universal dispersa sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar a este amor y luz en tu vida.  Estate alerta y presta atención. Eres muy susceptible a la angustia en esta coyuntura.", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas.", "frase": "#VIRGO: Intentas ser independiente porque no te gusta que nadie en tu vida te controle, ni te mande, ni juegue contigo, pero a la vez, si estás bien clavad@ con alguien, te cuesta mantenerte, y te dejas llevar, y te jode mucho…"}, "libra": {"personal": "Hoy figuras de autoridad buscarán tus ideas, particularmente porque tu mente se encuentra especialmente aguda y rápida en este momento. La configuración celestial te permite específicamente dar y recibir información con rapidez, eficiencia y con beneficios para todos los que te rodean. El papeleo de trabajo se hace con rapidez, sin dificultades y la comunicación con los que te rodean es clara y precisa. Hacia el final del día sentirás más satisfacción con tus logros.", "amor": "¿Por qué no probar algo nuevo hoy, cuando el amor adquiere una nueva autoridad en tu vida? Es posible que desees probar una nueva forma de relacionarte con las personas con las que sales o conectas emocionalmente, o simplemente puedes haberte hartado de tener siempre lo mismo. Hoy se trata de ponerle nueva estructura al romance. ¿Te has preparado para ello?", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "#LIBRA: puedes perdonar una y otra vez, y muy grave ha de ser para que al final no lo olvides. Eso si, sabes que no es lo justo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Casi has llegado a un meta importante. No te des dejes vencer. Este es el momento de ponerse a toda marcha y de empezar a moverse mucho más rápidamente que antes. Tus emociones pueden resultar ilógicas cuando se funden con tus fantasías más recurrentes. Haz todo lo que puedas por mantenerte en el camino, mirando hacia adelante en vez de hacia atrás. Siempre puedes cambiar de rumbo después.", "amor": "Puede que hoy tu nueva relación esté floreciendo y haciendo que tengas una imagen radiante mientras otros te envidian. Alguien del trabajo podría enojarse por tu exhuberancia e intentar interferir en tu felicidad. Si puedes, no llames la atención y ten paciencia para que todo vaya bien.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo.", "frase": "#TAURO: lo sabes, conservarás tu mentalidad y tu forma de pensar hasta que veas algo CLARO por lo que cambiarla, no lo harás para nada..."}, "aries": {"personal": "Puede haber algunas preocupaciones que te molesten. Tal vez tienes un interés financiero o un problema menor de salud. No dejes que eso te desanime. Tienes los recursos internos para superarlo. Aunque el estado actual de las cosas te hace sentir triste, tu optimismo volverá pronto. Hasta entonces, pon tu confianza en otros valores, como el amor, la amistad y la fe.", "amor": "Los polos opuestos se atraen. Algunas veces, la persona de la que te enamoras es tan diferente de ti que te puedes preguntar cómo es posible que pueda funcionar. Lo cierto es que al menos compartimos una cosa con la gente a la que amamos. Puede que te pases el día de hoy descubriendo lo que compartes con tu amante.", "trabajo": "Las potentes convicciones de una persona pueden hacerte perder de vista la verdad. Cuestiona estos planteos. No te dejes arrastrar por ideas miopes y egoístas simplemente porque alguien las esgrime con pasión. Utiliza tu cerebro para generar tus propias ideas.", "frase": "#ARIES hace lo que sea para llegar el primero, es más, para ellos, ser el número 2 es casi peor que ser el último."}, "escorpio": {"personal": "No te dejes confundir por la intensa energía del día. En lugar de encogerte por miedo, utilízala como combustible para mantener la fuerza de tu poder interno. Tu ser interior tiene una tremenda capacidad de atracción que puede guiar a las masas. No te dejes estancar por la indecisión. Recuerda que cualquier camino que elijas es el adecuado. ¡No te equivocarás!", "amor": "Hoy tu amante verá el resurgimiento de tu vieja personalidad. Esta fase pasará tan rápido como llegó; se trata simplemente de la alineación de las estrellas jugando contigo. ¡Asegúraselo a tu pareja antes de que piense que te han  poseído!", "trabajo": "De repente, el plan que vienes ejecutando puede verse truncado, y todo a causa de alguien que tiene una visión un tanto retrógrada de la situación. Pareciera que una serie de convicciones demasiado rígidas están atascando completamente el normal fluir de las aguas de tu río. Para que el torrente circule, recurre a la enorme habilidad que tienes para el diálogo.", "frase": "La intensidad de sentimientos de #ESCORPIO hace que sus relaciones amorosas sean profundas, mágicas y, a veces, trágicas."}, "capricornio": {"personal": "Quizás te encuentres en una aventura amorosa excitante y erótica, pero con las energías astrales del día, tus emociones se volverán más estables y controladas. ¡Eso es bueno! Ahora es el momento para explorar juntos otras áreas y para conocerse mejor desde un punto de vista intelectual. ¡Eso puede ser tan excitante como su relación física! Este período marcará un hecho importante en tu relación, así que realízalo lo mejor posible.", "amor": "Las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa, la cual es contagiosa esta semana. En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado durante meses muriéndose por escucharte reír.", "trabajo": "La verdad sale a la luz. Acepta esta verdad y actúa en consecuencia en lugar de negarla y simular que no te afecta. Enfrentar los hechos tendrá resultados que beneficiarán a todos.", "frase": "#CAPRICORNIO necesita tener el control sobre las cosas, si siente que otros lo tienen también siente que todo acabará mal.Confía en si mism@"}, "acuario": {"personal": "Tu compromiso con los demás tenderá a convertirse en parte clave del día para ti. Quizás te encuentres en un mundo de ensueño, en especial en lo relativo a situaciones románticas. Siente la libertad de explorar nuevos reinos de ternura a los que antes temías. También ten en cuenta que tú o tu pareja pueden no ser realistas en el modo en que comparten el espacio o los recursos. Las líneas de la realidad se están borrando.", "amor": "Hoy te fuerzan a mover tu agenda a lo largo del día y tu nueva amistad probablemente parezca que te apoya. Has decidido que él o ella no es tan diferente de ti sino que, de hecho, es la elección perfecta. Hoy es el día ideal para llevar esta relación al siguiente nivel.", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas.", "frase": "#ACUARIO: a veces te gustaría ser más común, ver las cosas sin complicarte tanto, sin darle tantas vueltas, pero eres inteligente...Mucho"}}