{"sagitario": {"personal": "Un grupo del que eres parte te puede pedir que cuides de algunas tareas. Esto puede implicar hacer llamadas telefónicas, hacer tareas o ambas cosas. Tu energía y entusiasmo son grandes, por lo que este es un buen día para demostrar lo valioso que es tu trabajo y lo eficiente que eres. Sin embargo, asegúrate de no hacer demasiado. No vas a poder ayudar a nadie si te agotas.", "amor": "Aunque a menudo te gusta estar en el centro del escenario, contando chistes y compartiendo historias, hoy es probable que estés pensando en la manera de estar al servicio de las relaciones de tu vida. El romance puede prosperar si tomas en cuenta todas las cosas que puedes hacer con una pareja y no como individuo.", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento."}, "cancer": {"personal": "Hoy tendrás ideas inspiradas y creativas para incrementar tu conocimiento y poder transmitirlo a los demás. La lectura y la escritura te llevarán la mayor parte del día. También aumentarás tu nivel de sensibilidad e intuición, mejorando ampliamente la comunicación con los que te rodean. La energía celestial en funcionamiento aumentará tu don de comunicación con todos de una manera más sutil que verbal. Haz que te funcione en otros proyectos también.", "amor": "Ya sea tu prospecto amoroso o pareja, la persona objeto de tu afecto no verá con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto puede meterte en problemas... así que bájale un poco a tu tono.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer."}, "geminis": {"personal": "La energía de hoy podría hacerte sentir algo mareo y podría crear algunos altibajos emocionales. Estarás feliz y al minuto siguiente podrías sentirte mal. Trata de ser paciente con estos vaivenes anímicos. Divide el trabajo del día en partes para poder tomar descansos intermedios. Mímate escuchando música agradable en la oficina o saliendo a caminar durante el almuerzo.", "amor": "Hoy podría ser un buen momento para comenzar a confiar en tu nueva relación y dejar que tu pareja lleve el mando un poco más. No hay necesidad de abandonar tu identidad. Simplemente inténtalo y suelta un poco las riendas para que la pasión pueda correr.", "trabajo": "No temes actuar con franqueza con los demás. Eso es muy bueno. Plantea las cosas como son y sostén tu posición con energía. Este tipo de enfoque puede molestar a los demás, pero en última instancia es por su bien y por el tuyo propio. No le escapes a la verdad."}, "piscis": {"personal": "Puede que eches de menos un objeto que aprecias mucho, tal vez una reliquia de la familia. Que no te entre el pánico. Es probable que esté en algún lugar de la casa, puede haberse deslizado detrás de algo o tener un montón de cosas encima. En cualquier caso, está entre otros objetos. Buscarlo demasiado, sin embargo, podría hacer que sea más difícil de encontrar de lo que debería. Sigue buscando cuando tengas tiempo ¡y el objeto probablemente aparecerá en un lugar muy extraño!", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, ¡aviva el fuego y vuelve a encender la pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza."}, "leo": {"personal": "Hay intensidad en tus relaciones ahora, y puedes sentir que cada situación es de vida o muerte. Calma esas voces en tu cabeza. Medita, ve a una clase de yoga y respira profundamente. Tienes que saber que nada es realmente tan espectacular como parece. Esto, también, pasará. En pocos días serás capaz de reírte de tus preocupaciones.", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar que el dolor del pasado desaparezca, ¡por completo! Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar."}, "virgo": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida y en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que tu amante quiera para ti, va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "No permitas que te apresuren en un trabajo que sabes que va a llevar más tiempo. Define tu propio ritmo e ignora la presión de los que te rodean. Sabes cómo hacer tu labor, así que escúchate a ti mismo/a y procede."}, "libra": {"personal": "Algunos cambios inesperados podrían tener lugar hoy. Podrías encontrarte frente a la perspectiva de tener que acostumbrarte a algún equipamiento nuevo y de nueva generación que nunca has usado antes. Que no te entre el pánico. Lo harás bien, serás un verdadero genio una vez que te acostumbres. Trata de enfocar tu mente hacia esto por ahora y aprende todo lo que puedas. ¡Puedes hacerlo!", "amor": "¿Cómo te sientes? Las promesas pueden sonar muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones hablan más que las palabras hoy. ¿Las acciones son complementarias de las promesas? Esto es algo con lo que hay que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Hay alguien en tu lugar de trabajo que es un mandón, y a ti eso te molesta muchísimo. No estaría de más que le hicieras saber que su proceder te afecta –lo cual no quiere decir que tengas que hacerlo de un modo agresivo o descortés. Solo trata de resaltar el efecto negativo que su accionar tiene sobre ti."}, "tauro": {"personal": "Quizás te sientas de mal humor, pero con la energía astral del día en juego, quizás te enfoques más en actividades físicas que en temas emocionales. Este puede ser un muy bienvenido descanso para ti, ya que es un día perfecto para realizar cualquier tipo de trabajo activo. Cambiar de lugar los muebles, limpiar escritorios o ficheros, o realizar limpieza general, son todas buenas opciones en un día como éste. Aprovecha esta positiva energía para hacer cosas.", "amor": "Si ahora te sientes en desconexión con el amor, no te desesperes. Hay un cambio justo a la vuelta de la esquina. Mientras estás a la espera de que surjan nuevas oportunidades románticas, ¿por qué no ordenas tu casa? Hoy es un buen día para prepararte para el momento en que tengas que compartir tu hogar con otra persona.", "trabajo": "Puedes relacionarte con personas con las que otros no pueden. Esto te da ventaja en el lugar de trabajo. Tienes la capacidad de funcionar como un verdadero puente entre distintas personalidades y perspectivas. Estas habilidades te vendrán muy bien a lo largo del día."}, "aries": {"personal": "El clima es tenso hoy. Tendrás un sentimiento de inquietud y un anhelo de cambio, pero también serás renuente a hacer ningún movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Ten cuidado con cualquier persona que quiera conocerte hoy. Aunque esta persona podría ser una buena oportunidad para una cita, este no es el mejor momento para conocerla. Intenta tener paciencia y planea una cita para el futuro. Seguramente te alegrarás de haber esperado.", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo."}, "escorpio": {"personal": "Un malhumorado miembro de la familia puede confundirte, y es posible que no seas capaz de discernir la mejor manera de averiguar lo que le molesta. No analices demasiado la situación. Probablemente la mejor manera de hacerlo es simplemente ir de frente y decir lo que piensas con mucho tacto. Probablemente descubrirás que esta persona simplemente tiene algunos problemas menores que superar, nada lo suficientemente grave como para preocuparse.", "amor": "¿Te sientes especialmente valiente hoy? Por supuesto que sí. Los cielos han decidido que cualquier persona que se cruce en tu camino sentirá la ira de tu signo. Trata de moderar tu ira cuando se trate de un ser querido, o puede que no lo vuelvas a ver durante mucho tiempo.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días."}, "capricornio": {"personal": "Hoy tienes la oportunidad de deshacerte de tu carga afectiva del pasado. Decide lo que deseas invitar a tu vida, a tus relaciones y a tu hogar, ¡y hazle un lugar! Para ti, la energía astral de hoy te pide que te concentres en el entorno donde vives y te sugiere que renueves tu compromiso con tu familia en general.", "amor": "Nada funciona para ti como el tener carisma y este enfoque puede sacarte de una situación actual. Hoy es el día para hacer lo que sea para ganarte a una persona en particular. Eres de naturaleza romántica, ¿por qué no le muestras este lado de ti a esa persona y le rocías con afecto y adoración? Esta persona sin duda apreciará el gesto.", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas."}, "acuario": {"personal": "A pesar de que tu pareja puede estar sintiéndose muy sensual en este momento, puede que no sientas una pasión similar. Has tenido unos días estresantes y apenas puedes moverte, por lo que tu respuesta a las propuestas sexuales tiende a ser tibia, en el mejor de los casos. Tu afecto ciertamente no ha disminuido, pero tu pareja podría interpretar el comportamiento de esa manera. Decidas lo que decidas hacer, asegúrate de que sabe exactamente cómo te sientes y por qué te sientes de esa manera.", "amor": "Si hoy surge una oportunidad de una relación, decídete rápidamente en vez de quedarte a observar. Mientras te tomas tu tiempo, alguien más podría aparecer y decidir por ti. Recuerda que las acciones dicen más que las palabras. Arriésgate ahora por el amor.", "trabajo": "No tengas miedo de tomar atajos. De hecho un enfoque lento y estable podría dejarte en el último lugar de la carrera hoy. Adquiere el ritmo y busca maneras de adelantarte. Tu eficiencia tiene el potencial de aumentar radicalmente."}}