{"sagitario": {"personal": "Personas de ciertas áreas de interés, tales como el derecho, la educación o la escritura y la edición, podría cruzarse en tu camino hoy. Esto podría implicar a tu trabajo, o tal vez estas personas asistan a un evento social que tengas en tu casa. De cualquier manera, alguna información fascinante y útil podría llegarte que altere tu forma de pensar y te empuje sutilmente en una nueva dirección. Querrás sacar el máximo provecho de ella. ¡Diviértete!", "amor": "Tus jefes esperarán que trabajes ahora, y que trabajes duro, tanto si estaba programado como sino. Si tienes otros planes -tal vez planes románticos para esta noche- tendrás que trabajar el doble de duro. Pero nadie dice que no se pueda hacer.", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas.", "frase": "#SAGITARIO: puedes aguantar muchas cosas pero NO que intenten atarte a ningún lugar, si te quedas es porque quieres. Nadie manda sobre ti."}, "general": "Hoy, el ruido tiene un tinte empresarial y la Luna en Capricornio les da una ventaja adicional a los equipos de personas ambiciosas y responsables. Esta noche es sobre cumplir las promesas que uno hizo, ya que no hay mejor momento para hacerlo. Solteros, Venus conecta con Júpiter retrógrado, por lo que no se sorprendan si la noche se siente un poco fuera de sincronización.", "cancer": {"personal": "Tus biorritmos pueden estar bajos hoy, así que es posible que no te sientas demasiado bien. Esto podría hacer que sientas inquietud y algo de tristeza. Muy probablemente, tu malestar está relacionado con el estrés. Pon música suave. Rodéate de flores u otros objetos coloridos. Si es posible, contrata un masaje. Esto te ayudará a relajarte. Te sentirás como tu viejo yo mañana.", "amor": "No quemes los puentes hoy. Te sorprenderás de cuántas veces vas a tener que cruzar este río de la relación. Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. Hoy, mantén a raya todo pesimismo.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "#CÁNCER: son muchas ideas buenas las que se te pasan por la cabeza a lo largo del día. Sólo necesitas ese empuje por parte de alguien."}, "geminis": {"personal": "Uno de los objetivos del día puede ser la evaluación de las ideas de los demás. Las actividades de grupo podrían requerir de tu aportación intelectual. Un amigo puede venirte con una idea para un proyecto de algún tipo. Escribir o hablar pueden estar involucrados de alguna manera. Tu amigo no tiene una forma de pensar muy práctica, así que no te sorprendas si las ideas no parecen muy factibles en estos momentos. Sin embargo, no le desalientes. Puede que te termine sorprendiendo.", "amor": "Los nativos de tu signo pueden descubrir que hoy es un buen momento para iniciar una conversación sobre un tema difícil o delicado. Evitar el problema no lo hará desaparecer. Sólo cuando combines un enfoque suave con palabras claras y concisas (por no decir cuidadosamente elegidas) las cosas podrán salir adelante.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "Si #GÉMINIS ya no siente nada por ti, no te esfuerces en demostrar nada, porque sólo perderás el tiempo."}, "piscis": {"personal": "Dada la alineación astral de hoy, podrías encontrarte actuando para otros. Con tu natural sentido del humor, hoy podrías sentir inspiración a compartir pequeñas bromas o contar anécdotas divertidas. Podrías convertirte en el centro del espectáculo en una reunión de negocios o una fiesta a la salida de la oficina. Pondrás tu ingenio de manifiesto mientras los demás se mueren de la risa. Debido a tu naturaleza, disfrutarás divirtiéndote entre la multitud.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación rodeando la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad y el perdón prevalecerán, ¡así que utiliza todo esto a tu provecho y pídele una cita a esa persona tan bella!", "trabajo": "Tu energía se acopla perfectamente bien con la energía de los demás, lo cual enriquece todas tus relaciones. Lograrás importantes avances en cualquier tarea que encares. Tu confianza se verá reforzada, al igual que tu potencia física.", "frase": "#PISCIS en tres palabras: intuitivo, emotivo, cambiante."}, "leo": {"personal": "Por lo general prefieres acercarte a los acontecimientos con una actitud práctica y científica, pero hoy sientes mucha intuición y más consciencia sobre otros mundos, por lo que podría ser difícil aferrarte a tu modo de pensar habitual. Algunos sentimientos incómodos que has tenido sobre los acontecimientos en las noticias podrían resultar ser exactos, lo cual podría ser un poco desconcertante. ¡Recuerda que hay muchas cosas en el Universo que no se pueden explicar mediante la lógica o la ciencia!", "amor": "Hoy tus esfuerzos románticos reciben apoyo. A pesar de que se te conoce por tu capacidad de hablar con cualquier persona, tiendes a quedarte sin palabras si estás cerca de alguien de quien deseas estar más cerca. El darte cuenta de que esta persona está probablemente tan nerviosa como tú, hace que te sea más fácil romper el hielo con una broma o una historia bonita.", "trabajo": "Alguien te presiona para que hagas algo en el trabajo. A causa de esa presión, ahora estás en un aprieto. Una figura de tu entorno que tiene autoridad te frena de algún modo, te impide avanzar. Te enfrentas a un difícil conflicto de intereses, y has quedado justo en el medio. Ante este problema, la honestidad será clave en todo momento.", "frase": "#LEO: no sabes estar sol@, por eso siempre buscas nuevas amistades. Puedes ser tiern@, alegre y optimista pero que no te hagan enfadar..."}, "virgo": {"personal": "Tu espíritu animado e imaginativo está en sintonía con el colectivo. La necesidad de una conciencia mundana y de una humanidad evolutiva se ha vuelto más evidente que el paso del tiempo. Estos problemas salen a la luz hoy, pero no te sorprendas si recibes un baño de realidad. Tus sueños pueden ser poco realistas. Alguien podría tratar de reventar tu burbuja, así que ten cuidado. No pierdas de vista tus objetivos.", "amor": "Cuidado con los mentirosos porque las estrellas tienen noticias para quien dijese que las cosas buenas no iban a durar. Hoy la luz de tu amor está brillando, ¡y eso es fantástico! Estás justo en medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta!", "trabajo": "Hoy la burbuja se romperá y puede que tengas que volver al principio con respecto a un proyecto u objetivo que es muy importante para ti. En pocas palabras, una idea fantasiosa con la que contabas se estrella contra la realidad y el resultado no es de lo mejor.", "frase": "Para que #VIRGO te odie, has debido hacer mucho...Antes de eso, se mostrará indiferente, molest@, o decepcionad@. Si te pasas te odiará.."}, "libra": {"personal": "Las personas que te encuentres hoy podrían beneficiarte más adelante. Hoy tienes una visión especialmente penetrante, así que asegúrate de tomar nota de todas las cosas interesantes que observes. Lo que descubras hoy, junto con la gente que conozcas, puede combinarse de una manera poderosa en alguna fecha futura. Tu trabajo también se beneficia de tu atención a los detalles.", "amor": "¡Qué osadía la tuya de amarte a ti y a todas tus virtudes! ¿No sabes que el amor propio es un signo de vanidad? ¡Ah! Eso no podría estar más lejos de la verdad, ya que tu pareja se siente muy atraída por tu creciente nivel de confianza personal hoy.", "trabajo": "A partir de hoy, la comunicación entre tú y la gente en tu lugar de trabajo será mucho más optimista de lo habitual. Esta tendencia optimista continuará durante un par de días, así que asegúrate de hacer buen uso de ella.", "frase": "#Libra tiende a ser sensible a las necesidades de los demás y suele ser muy sociable, a veces, se involucra demasiado..."}, "video": "YsAiKymCdoA\n", "tauro": {"personal": "La configuración planetaria actual indica que es probable que sea un día de excesos, algunas de ellos buenos pero otros no tan buenos. Ten cuidado con no excederte con la comida y la bebida. Podrías estar simplemente liberando tu estrés con tal comportamiento. Harías mejor en meditar y llegar a la raíz del problema. Por otro lado, podría llegarte dinero, ¡posiblemente mucho!", "amor": "Cuando tú te enamoras, necesitas asegurarte de que las cosas no cambiarán mucho ni que llegarán a ser excesivamente incómodas. Hoy, las cosas no son dolorosas, pero puedes sentir que las cosas no son perfectas con tu pareja. Esfuérzate por compartir más. Esto te ayuda a bajar la guardia y a ser vulnerable.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "Si tratas a #TAURO con cariño y RESPETO, te será fiel toda la vida, sea la relación que sea."}, "aries": {"personal": "El pronóstico de hoy es excelente para ti. Los cuerpos celestes no pueden dejar de sonreír ante la energía de tu carácter tempestuoso. Se te recomienda que actúes de acuerdo a tu fuerte intuición. Pero sé prudente en la ejecución de tus acciones para evitar que tu espíritu impulsivo te impida tomar las precauciones recomendadas.", "amor": "¿Te has preparado para recordar viejos recuerdos, y, posiblemente un viejo amor? No es ninguna sorpresa. Puedes estar haciendo planes para viajar, o también para recoger a alguien en el aeropuerto sin demasiado aviso. No te sorprendas esta mañana de repente si una llamada te hace tener que buscar tu pasaporte.", "trabajo": "Hoy es un buen día para que te atrevas a correr algún riesgo. Invoca todo tu coraje y vuélcalo sobre tu principal objetivo profesional. En general, tiendes a la dispersión y a la falta de foco. Justamente por eso, deberías concentrar tus energías en un objetivo claro y mantener el timón fijo en esa dirección.", "frase": "#ARIES: ¿Que sabes que tienes mucho arte y que eres un poquito superior al resto? Si, ¿que no por eso menosprecias a los demás? También. Eres fuego, igual que #LEO y #SAGITARIO, así que algo parecido teníais que tener. Pues sí, el ego..."}, "escorpio": {"personal": "Puedes sentir un tira y afloja. En un momento sientes que debes sentarte a esperar que las cosas salgan como quieres, y la próxima vez sientes la necesidad de ponerte en movimiento. La vida es un equilibrio delicado entre estas dos formas de actuar. Ninguna de las maneras es más correcta así que reconoce y honra a ambas.", "amor": "Cuando un alma libre se enamora, es un arma de doble filo. Parte de ella quiere la conexión humana, y parte de ella quiere ser libre. Por lo tanto, con el fin de manejar tus relaciones, es necesario tener un poco de ambos. Alguien está exigiendo demasiado de tu tiempo. Descansa cuando puedas y recupera las fuerzas antes de volver.", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor.", "frase": "#ESCORPIO: sabes cerrar bocas extremadamente bien, por eso, pocos se atreven a meterse demasiado contigo, vacilan, pero de buenas..."}, "capricornio": {"personal": "Cuestionarás algunos aspectos fundamentales de tu profesión. Pero no será algo tan malo. Es muy fácil para ti acumular experiencias sin intentar sintetizarlas y entender su significado profundo y entre líneas. Y ésta no es una manera equivocada de ir por la vida. Pero la energía astral de hoy te pedirá que profundices en el significado de la profesión que has elegido. ¡Prepárate para algunas perspectivas interesantes!", "amor": "Disfruta de este día especial porque el romance está en tus estrellas. No se trata de vestirse bien o de buscar el amor. Cuando el romance está en tus estrellas, aparecerá a pesar de cualquier cosa que hagas o dejes de hacer. Todo lo que tienes que hacer es ser tú y abrirte a esa posibilidad.", "trabajo": "Los proyectos que dependen de computadoras y de otros aparatos electrónicos no estarán libres de sobresaltos. En vez de intentar resolver todo por tus propios medios, pídele ayuda a los que te rodean. No tiene sentido enredarse en una incierta batalla con lo desconocido si a tu lado hay gente que sabe del tema mucho más que tú.", "frase": "#CAPRICORNIO puede parecer tranquilo pero una mínima cosa puede activarlos y si, enfurecerlos mucho..."}, "acuario": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quien sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si empleas demasiada agresividad, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave en tu enfoque.", "trabajo": "No lograrás mucho apoyo con solo sentarte frente al tablero con un plan en tu mente. Una vez que comiences a poner en práctica ese plan, sin embargo, los refuerzos llegarán de todas partes. Por eso, da tú los primeros pasos por tu propia cuenta. Verás que después lo demás vendrá solo.", "frase": "#ACUARIO no va a juzgarte porque no es de ese tipo de personas, pero debes saber que si le fallas, también será muy difícil que todo vuelva a la normalidad..."}}