{"virgo": {"personal": "Un día serio está por venir. Te sientes un poco en solitario ya que todos los que te rodean se concentran en sus propias necesidades en silencio y aislamiento. Sin embargo, disfrutarás de una gran sensación esta noche después de que hayas resuelto muchos problemas y conseguido hacer muchas cosas. En última instancia, este será un día muy positivo, uno por el que puedes acabar sintiendo mucho orgullo.", "amor": "Alguien con la gracia, el comportamiento y la inteligencia que has buscado toda tu vida estará delante de tus narices hoy. Si no tienes pareja, no te atrevas a quedarte en casa. Sal a donde se reúnan espíritus afines y encuentra a esa persona especial. Si ya la tienes en tus brazos, hazle saber lo maravilloso que ha sido encontrarla.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente.", "frase": "#VIRGO: tu carisma es contagioso, al igual que tu malestar o tus nervios. Aprende a quitar importancia a lo que realmente no lo tiene..."}, "acuario": {"personal": "¡El día por delante es prometedor! Tu vida emocional recibirá un impulso y debería liberarte del reciente periodo de incertidumbre que te atormentaba. No podías confiar en tu propio juicio. Por difícil que esto fuese, la duda debe haber servido para algo. Tal vez deberías utilizar esa nueva claridad para resolver tus experiencias.", "amor": "Hoy es un día para la sinceridad pero sólo con aquellas personas que se lo merecen. Ten claro en qué personas puedes confiar, especialmente en el terreno del romance. Puede que hayas estado esperando que las cosas se resuelvan por sí mismas pero parece que tendrás que dar el primer paso.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "#ACUARIO: tienes una capacidad de aguante sorprendente, pocos saben cómo puedes tener esa sangre fría para no explotar. Todo tiene límites."}, "cancer": {"personal": "¿Le prestas atención a tu ser interior? ¿Examinas las motivaciones detrás de tus actos y pensamientos? ¿Tomas notas de tus sueños algunas veces? Si haces de la introspección un hábito, el día de hoy te brinda una oportunidad para conocerte a ti mismo/a en profundidad. Ya sea tu enfoque psicológico o espiritual, la influencia del día facilitará el análisis y comprensión de todo lo que sabes ¡sin ser consiente de que lo sabes!", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte.", "frase": "Una vez que #CÁNCER se siente segur@ contigo, todo será distinto, pero tiene que sentirlo..."}, "geminis": {"personal": "Busca un libro en la biblioteca y deja que estimule tu mente. Es un gran momento para comprometerse en formas de exploración mental y aprendizaje superior. Existe mucho conocimiento por aprender y poner en práctica. La practicidad es definitivamente el tema de moda del día. Dos cuerpos celestiales trabajarán juntos para fomentar un gran surgimiento en la conciencia mental.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo se ha dado cuenta, ¡así que alardea de ello! Tus manos crean cosas maravillosas; comparte tu habilidad con tu persona amada. Salgan a buscar inspiración. Crear arte juntos será positivo sin importar el resultado.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás.", "frase": "#GÉMINIS es capaz de venderle hielo a un esquimal, cuando quiere conseguir algo no dudará en persuadirte y convencerte para tenerlo...te lía y te lía de verdad..."}, "piscis": {"personal": "Hoy puedes tener un montón de planes para el futuro. Las ideas pueden llegarte muy deprisa y en mucha cantidad. Puede que te resulte difícil decidir cuáles son las más viables. Deberías estar sintiendo una inspiración y entusiasmo especiales. Este es un buen día para hacer planes y formular ideas para proyectos creativos.", "amor": "Es probable que hayas estado pensando en la forma de transmitirle tu mensaje a esa persona especial en tu vida. Tanto si acabas de conocer a esa persona como si están tratando de llevar las cosas a otro nivel, tienes que hacer notar tus necesidades. Gritar y poner cara de tristeza no funciona para establecer límites claros.", "trabajo": "Estás en un momento de decisión: una encrucijada. En esta etapa tu pensamiento es práctico y crítico. Puedes ver los obstáculos del camino. Es un buen momento para sopesar las ventajas y las desventajas de tu próxima decisión. Tu pensamiento es claro.", "frase": "#PISCIS: incomprendid@, rebelde y a veces caprichos@, eres capaz de exponerte a los mayores peligros si te da un arrebato, y lo sabes..."}, "leo": {"personal": "Hoy podrías tener algunos sueños o visiones extrañas. No les prestes demasiada atención. Puedes percatarte de que las imágenes son posiblemente restos de escenas de tu pasado, en parte información que has recibido últimamente y, en parte, tus propios miedos sobre el futuro. Si lo ves de esta manera, deberías ser capaz de ver lo que te están diciendo. No profetizan el futuro.", "amor": "Tu persona amada necesita un poco de espacio para respirar hoy, y la distancia hará que la relación sea más fuerte en las próximas semanas. Así que no te ofendas, no es nada personal. La pasión se reavivará a su debido tiempo.", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante.", "frase": "Cuando #LEO se enamora, que nadie se interponga en el camino, es lo mejor, porque a los rivales Leo se los come... Y no es broma..."}, "sagitario": {"personal": "¿Has estado leyendo acerca de cómo una actitud mental positiva ayuda a tener un cuerpo sano y una vida feliz? Si es así, podrías encontrar que esta actitud trae resultados. Te sientes fuerte, en forma y con agudeza mental. Los intereses profesionales parecen estar mejorando para ti. Un beneficio adicional es que estás sintiendo una especial intuición. Continúa haciendo lo que has estado haciendo, ¡porque está funcionando!", "amor": "Hoy, da y acepta sólo lo mejor. Estás en el rumbo correcto, dirigiéndote en la dirección adecuada en lo que se refiere a tu vida amorosa. El pasado se está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa y lo que te conviene. Pero bueno, aprendes... Tarde o temprano"}, "libra": {"personal": "Hoy tu nivel de imaginación e intuición es especialmente fuerte. Confía en tu corazón hoy, sobre todo en lo que se refiere a los nuevos proyectos y al dinero. Nuevas perspectivas pueden aparecer a las puertas de tu mente consciente, sin embargo, puede ser que sea necesario un poco de pensamiento profundo para comprender su significado. No trates de resolverlo a través de la lógica, lo mejor es dejar que te llegue. A continuación, haz uso de la lógica para considerar lo que debes hacer al respecto.", "amor": "Has estado un poco distante últimamente y tu cariño te echa de menos. Si dejas de lado tus preocupaciones laborales y se las encargas a tus compañeros de trabajo por lo menos uno de estos días, las cosas serán mucho más melodiosas con tu pareja esta semana.", "trabajo": "La comunicación casi putrefacta de las últimas tres semanas se debe a la interferencia de ciertos planetas. Pero hoy, tales influencias cambian, abriendo las puertas de vínculos verbales muchísimo más claros. Este es el momento para aclarar las cosas.", "frase": "A #LIBRA eso de que intenten aparentar o fingir algo para agradarles como que no, notan perfectamente lo que es real y lo que es falso, y no, no soportan lo falso..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunos viajes cortos por tu vecindario y el contacto con los vecinos o visitantes de tu comunidad podrían proporcionarte información interesante. Te harán pensar en maneras de mejorar tu situación socioeconómica y, probablemente, tu prestigio profesional. También podrían tener lugar conversaciones espirituales y filosóficas. Además, tus perspectivas pueden ser tan valiosas como cualquier información externa. Confía en tu intuición y sigue a tu corazón.", "amor": "Si es que hay problemas en tu relación, opta por analizar la relación que compartes con tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Será que el amor te ciega y le echas la culpa a los aspectos no tan positivos de tu relación? Háblenlo, una comunicación abierta puede terminar en una sesión erótica.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "Si #TAURO tiene que decirte algo es muy raro que lo haga por la espalda, no, no son así, les gustan las cosas claras y de frente."}, "aries": {"personal": "El estrés relacionado con problemas de salud podría obligarte a la revaluación de tu situación actual, en particular del trabajo. Puedes analizar tus habilidades y considerar cómo pueden ser usadas en otros campos. Comunicaciones de lugares distantes pueden traerte nuevas oportunidades para perseguir ambiciones antiguas. No las deseches de inmediato. El cambio está en el viento. No es prudente tratar de detenerlo.", "amor": "Amplia horizontes para darle a la relación más espacio para airearse. Él o ella lo aprenderá pronto... así que ten paciencia. Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones roñosas, ya que puedes arruinar la luz de tus estrellas esta semana.", "trabajo": "No te apresures a sacar conclusiones. Este no es el momento para apoyarse en meras suposiciones sino para recoger datos y organizarlos. Cualquier cosa que hagas a prisas se volverá en tu contra y tendrás que rehacerla más adelante. Mejor será que avances con mucha calma.", "frase": "#ARIES: eres inteligente en muchos aspectos pero a veces, no en el amor, te dejas embaucar demasiado, y ahí, pierdes tu fuerza. Lo sabes."}, "escorpio": {"personal": "Las preocupaciones financieras podrían perseguirte hoy. Esto es lamentable, ya que tus preocupaciones están probablemente fuera de lugar. Puede haber algunos ajustes que hacer, pero nada que no se puede arreglar apretándose un poco el cinturón durante unos días. Encuentra algo barato pero fascinante que hacer, como leer o ver un documental. Te olvidarás de tus problemas y aprenderás algo mientras tanto. Una vez que lo superes, deberías analizarlo desde una perspectiva adecuada. ¡Relájate!", "amor": "Las estrellas te traen el deseo del compromiso. Puede que quieras que el nuevo amor se comprometa con la relación antes de que tú lo hagas. Intenta liberarte y simplemente diviértete. Al final, descubrirás que este es un enfoque mucho más gratificante.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten.", "frase": "#ESCORPIO: siempre te guardas bajo la manga una carta. Das todo pero tienes plan b."}, "capricornio": {"personal": "La energía astral de hoy te conduce por un sendero de evolución que comprende un estado cambiante de concientización en nuestra sociedad y te ayuda a convertirte en parte de ella. Quizás hasta sientas que el sistema está cambiando ante tus ojos. Tus ambiciones deberían tomar en cuenta estas transformaciones profundas y estar prontas a adaptarse rápidamente a ellas.", "amor": "Ten cuidado con las tarjetas hoy. Puedes estar ante una buena racha de compras. Eso es raro para ti, a menos que estés comprando para alguien a quien amas. En ese caso, no te pararás ante nada y te asegurarás de que tengan exactamente lo que quieran sin importar el precio. Eso sí, no te dejes llevar.", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos.", "frase": "#CAPRICORNIO puede quererte con locura pero no siempre te demostrará lo que tú pides, es cuestión de orgullo..."}, "general": "Mantente en el lado seguro del exceso cuando la Luna cuadre a Venus hoy. ¡Todo requiere de moderación! Cuando la Luna conjunte a Plutón esta noche, no te sientes a esperar a que las cosas simplemente sucedan. Tú decides tu propio destino, porque cuando sabes lo que necesitas, lo atraes como un imán."}