{"virgo": {"personal": "No podrías estar más involucrado/a con lo irracional como lo estás en este momento. La configuración planetaria te pondrá en contacto con temas inconscientes que podrás expresar en palabras. Podrías resultar de gran ayuda para cualquier persona que esté investigando el funcionamiento del alma humana, por ejemplo.", "amor": "Tus planetas están en la casa del amor, así que podría ser difícil evitar que aparezca un romance en tu vida. Sin embargo, si puedes tener honestidad sobre si ya estás o no en una relación, navegarás la energía de hoy con estilo.", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien.", "frase": "#VIRGO: normalmente eres una persona servicial y educada que aunque no caiga bien a todos, si reconocen que te sabes comportar."}, "acuario": {"personal": "Hoy estarás de buen humor y hallarás que sentirás las cosas con mucha mayor intensidad que usualmente. Los grupos posiblemente jugarán un rol importante en los sucesos del día, y te beneficiarás enormemente consultándolos si necesitas tomar alguna decisión importante. La idea de hoy será incentivar las cosas y quizás hasta crear algo de tensión entre la noción del trabajo y la diversión.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si actúas de manera demasiado agresiva, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave con tu enfoque.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada.", "frase": "#ACUARIO: jamás intentarás cambiar la forma de ser de alguien. Pero también esperas que nadie intente cambiar la tuya. Eres como eres."}, "cancer": {"personal": "Te estarás preguntando por qué todo el mundo está tan sensible cuando tú ves este como un día normal. Sé más tolerante con otras personas cuando pienses que no están sonriendo del mismo modo que tú. Si quieres que la gente confíe en ti, necesitas probar que puedes ponerte al mismo nivel que ellos. Muestra una mayor comprensión hacia las necesidades de otras personas.", "amor": "Algunos amigos tienen una o dos sorpresas preparadas para ti hoy. Puede que sea una fiesta, o puede ser la llegada repentina de un viejo amor. De todos modos, definitivamente no debes rechazar ninguna oferta sin importar a dónde vayas o lo que te inviten a hacer. Puede ser divertido.", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral.", "frase": "#CÁNCER no sólo va a escuchar lo que dices, si no que lo va a entender, cosa que la mayoría de gente no hace"}, "geminis": {"personal": "Trabajar en casa puede ser la respuesta para ti hoy. Podrías sentir un agotamiento físico y mental a trabajar tan duramente, pero todavía tienes importantes tareas que completar. Puedes funcionar mejor en tu propio terreno en este momento, sin tener que luchar contra los problemas de tráfico y estacionamiento. Tiendes a ser muy consciente en lo que al trabajo se refiere, a veces para tu perjuicio. No hagas esto hoy, de lo contrario puede que te quemes.", "amor": "Durante las últimas semanas has tenido múltiples oportunidades para hacer que tu actual situación romántica funcionase, y ahora es el momento de demostrar cuánto te importa a un nivel más visual y tangible. Tu pareja no es vidente (bueno, tal vez un poco). Necesita tranquilidad, igual que tú.", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe.", "frase": "Los #GÉMINIS buscan personas que den estabilidad a su vida, no nerviosos e hiperactivos como ellos...porque puede ser la locura."}, "piscis": {"personal": "Es posible que tengas que preguntarte sobre la satisfacción que sientes con respecto a tu vida personal. Es posible que haya más demanda que nunca. Las cosas parecen muy urgentes ahora. ¿Por qué no aprovechas las ventajas de esta actitud para hablar de tus deseos más profundos con tu pareja? Las cosas serán mucho más claras. Es posible que sólo necesites expresar algunas de tus emociones negativas. Es importante hacer esto antes de empezar a resentirte con tu pareja.", "amor": "Un mensaje del pasado te traerá emociones que pensabas que ya habías olvidado. Tienen que ver con un viejo amor, sin embargo una vez que oigas su voz te darás cuenta que en absoluto ya le habías olvidado. Prepárate para buscar a tu alma gemela.", "trabajo": "Puedes actuar con total seriedad, pero hay quienes no están tomándote muy seriamente. Puede que tengas que dar algo más de fuerza a tus palabras para que tengan un efecto de total resonancia. No te sorprendas si otros te consideran un fracaso.", "frase": "#PISCIS será capaz de entender que la cagaste, incluso se pondrá en tu lugar pero eso sí, no por eso te perdonará..."}, "leo": {"personal": "Puede que sintieras un poco de cansancio y depresión durante el desayuno esta mañana. Las responsabilidades domésticas a veces sobrecargan tu espíritu. ¿Qué tal si disfrutas de unas cortas vacaciones; un poco de tiempo libre para ti? Puedes justificarlo porque es vital para tu moral. Quizás puedes dedicar tiempo a elaborar una programación semanal y hacer que tu carga de trabajo parezca menos desalentadora.", "amor": "La vida puede ser amarga a veces, pero el amor endulza la vida. Cuando la vida te da momentos especiales, aprende a disfrutar de ellos porque la experiencia de la existencia es como una ensalada en el mejor de los casos. Nunca se sabe lo que se esconde bajo esa hoja de aspecto agradable, así que escógela y aprovecha la oportunidad.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "#LEO: para ti, la confianza es lo más valioso, y es lo que más se debería cuidar, en cuanto rompen la tuya...mmmm, peligro."}, "sagitario": {"personal": "Con la alineación planetaria de hoy intenta darte cuenta del lenguaje que usas con la gente. La energía del día podría impulsarte a criticar a la hora de expresarte. Sin darte cuenta, podrías herir los sentimientos de alguien. Asegúrate de que cuando te expresas utilizas palabras agradables. Y si haces una broma atrevida, ¡asegúrate de que nadie se sienta insultado!", "amor": "Necesitarás tu fuerza para fines muy tiernos esta noche, así que en lugar de pasar el día cocinando una cena extravagante para impresionar a tu amor, pide algo de ese restaurante chino de la esquina o pizza. Lo que sea. No quieres que el hambre interfiera en tu noche, ¿verdad?", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará.", "frase": "No le exijas a #SAGITARIO que pruebe su amor... Eso le aburre y le quita la espontaneidad a sus actos."}, "libra": {"personal": "Alguien con conocimiento podría proporcionarte hoy la oportunidad de aumentar tus ingresos, tal vez con una inversión de tiempo u otros recursos en nuevas oportunidades de negocio. Estas posibilidades son dignas de consideración, sin embargo, es necesario estudiarlas particularmente bien y considerar todos los pros y los contras antes de comprometerse a nada. Una perspectiva puede ser justo lo que quieres, mientras que otra puede llegar a ser totalmente diferente. ¡Piensa un poco en ello!", "amor": "El comienzo de un nuevo romance podría estar hoy en tus estrellas pero necesitará algo de tiempo para manifestarse. No es tan importante lo que hagas en cuanto a esta relación en ciernes como que reconozcas las posibilidades. Intenta dejar que este nuevo amor tome su propio rumbo sin intentar controlar el resultado.", "trabajo": "El día de hoy trae para ti una gran cantidad de confianza y coraje que no has sentido últimamente. Por fin, sientes que vuelves a ser la misma persona de siempre. Como si hubieras nacido de nuevo, mostrando otra vez grandes aptitudes para batallar. Aprovecha esta situación y utiliza esta nueva energía para corregir errores recientes.", "frase": "Si tiene que elegir, por más que le tire el corazón muchas veces, #LIBRA se guiará por la razón, aunque llore, grite y se sienta como lo peor del mundo por momentos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunos de los movimientos planetarios te están ayudando a comprender que el mejor lugar para descubrir tesoros no siempre es donde la gente te dice que busques. Si la gente te está instando a interesarte en actividades que no le interesan a la mayoría de las personas, incluyéndote a ti, no les hagas caso. Descubrirás tesoros por tu cuenta siempre y cuando sigas tu propia llamada.", "amor": "En una relación, no hay necesidad de tener un comportamiento vengativo. No demostrará nada, y sólo conduce a la mentira, peleas y angustia. Bajo esta influencia, hoy es el día perfecto para reconsiderar tu actitud y probar un enfoque diferente hacia la indiferencia que sientes.", "trabajo": "Hoy tu energía física aumenta con una nueva corriente que se mantendrá durante los próximos dos meses. Descubrirás que puedes afrontar muchos más retos que en circunstancias normales. Puedes aceptar más trabajo con toda confianza.", "frase": "#TAURO: Intentas llevar hasta el final cada palabra que dices, el problema es que muchos te dicen lo mismo y NO lo cumplen, por eso, tú también tienes que improvisar ¿se entiende no?"}, "aries": {"personal": "Hoy es un día fantástico para ti. Serás capaz de lograr mucho durante el día, dejando la noche abierta para disfrutar del entusiasmo con otros. Una vez que te encargues de las cosas necesarias, no dudes en tomarte una buena ración de diversión. Te has ganado el derecho a liberarte y a divertirte. Hay confianza en tu paso, así que muestra tu orgullo.", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Has estado siguiendo de cerca un asunto o una persona y conoces la verdad. Compártela libremente con quienes necesitan oírla, en lugar de encerrarla bajo llave dentro de ti. La ayuda llega cuando bajes las barreras.", "frase": "Si #ARIES se enamora, sacará las uñas contra cualquiera que quiera meterse en medio, y aguantará aunque el mundo entero odie su relación."}, "escorpio": {"personal": "Tu naturaleza creativa está especialmente fuerte hoy, y los temas referente a valores entrarán en juego. Identifica esas cosas de tu vida que te hacen realmente feliz y que no te cuestan nada. Préstale atención extra a la belleza que te rodea. Las emociones fuertes jugarán un papel importante en los acontecimientos de hoy gracias a la alineación celestial sensitiva presente.", "amor": "Hoy la resistencia no está en tus estrellas; es un día en el que podrías hacer una locura como meterte en una relación íntima con alguien que tiene una posición de autoridad. Tus mejores amigos probablemente te han advertido y los planetas están de acuerdo, pero el deseo rige el alma si no lo hace el Universo.", "trabajo": "Nunca tengas miedo en pedir consejos. Algunas veces cometemos errores que podríamos haber evitado por el simple hecho de que no queremos vernos mal y pedir ayuda. Si lo haces, te puedes evitar mucho y sobre todo, puedes aprender más. Dos cabezas son mejor que una.", "frase": "#ESCORPIO: Si te dicen que te necesitan, tienen más de la mitad hecho...Te derrites..."}, "capricornio": {"personal": "Hoy tienes especial decisión y una fuerte determinación. La atmósfera actual es mucho más opresiva que de costumbre, ¡y sientes la necesidad de cierta disciplina para mantener tu curso! Afortunadamente, esto es exactamente lo que te ofrece la configuración celestial de hoy. Será imposible disipar tus energías. ¡Puede que sientas un gran cansancio al final del día, pero también sentirás orgullo de todo lo que lograste!", "amor": "Aquí estás de nuevo, justo en el centro de atención, el lugar que más te gusta. Pues adelante. Haz que se ría. Es tu trabajo, y tu pareja se deleitará con la atención también siempre y cuando tomes su mano de vez en cuando. Ah, y un beso en la mejilla no estaría de más.", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar.", "frase": "#CAPRICORNIO: jamás perdonas ni olvidas una infidelidad. Puedes llevarte palos con muchas cosas. Pero eso NO."}, "general": "Puedes contar con cooperación esta mañana. Aprovéchala mientras puedas, porque esta tarde podría haber crítica, resistencia, demasiada habla, y mínima comprensión mientras la Luna cuadre a Mercurio para luego salirse de su órbita. Esta noche, la Luna en Capricornio hace a la gente reservada y prudente, pero decidida una vez comprometida. "}