{"virgo": {"personal": "Con la alineación celestial de hoy, estarás de muy buen ánimo. Podrías decidir llamar a algunos amigos y reunirte con ellos para cenar. O podrías invitar a alguien especial a una cita romántica. Este es un buen momento para divertirse y aumentar la actividad social. No te quedes a solas en casa. Reúnete con gente cuya energía y sentido del humor te levanta el espíritu.", "amor": "Por favor, deja de ponerle restricciones al recibir. Para recibir el amor que deseas, tienes que tener una mente abierta. Puede que sientas tristeza o pena esta semana. Recuerda que esos sentimientos son también parte del amor. No trates de bloquearlos o negarlos.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías.", "frase": "#VIRGO es absolutamente crítico, consigo mism@ y con los que le rodean, además, necesita tener la última palabra siempre, y aunque creas que la última palabra la tuviste tú, ell@s tienen la última, aunque sea en voz baja..."}, "acuario": {"personal": "Hoy trata de controlar tus finanzas. Con la alineación planetaria, es un buen momento para encargarte de tus asuntos de dinero. A veces tiendes a dejar pasar cosas como el pago en término de las cuentas y la planificación a largo plazo. Podrías tener una deuda importante con la tarjeta de crédito, o podrías estar consumiendo tu sueldo. Este es un buen momento para cambiar el enfoque para que puedas vivir más holgadamente.", "amor": "¿Estás pensando en irte por ahí con esa persona especial? ¡Hoy las estrellas están a tu favor! Un día fuera resultará muy terapéutico para ambos. El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente se disipará aparentemente en el aire.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote.", "frase": "#ACUARIO: podrán tacharte de ser muchas cosas, pero de loc@, pocas veces. Eres coherente y racional, y sabes lo que está bien y mal. Punto."}, "cancer": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echar leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Sé valiente!", "amor": "Si has decidido arriesgarte, hoy es un buen día para comenzar. Intenta planificar eventos íntimos y tranquilos en los que puedan hablar llanamente. Este podría ser un día para el romance que recordarás durante el resto de tu vida, así que dedica tiempo a planificar este maravilloso día.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a.", "frase": "#CÁNCER: lo normal es que seas familiar con los tuyos, y protector, pero también es la familia la primera contra la que te rebelas."}, "geminis": {"personal": "Hoy, puedes recibir noticias inesperadas relacionadas con la inminente llegada de un dinero que has esperado durante mucho tiempo. Esta será una noticia muy bienvenida y digna de una celebración, aunque aún no te lo creas. ¡Créetelo! Tu larga espera ha terminado. Ahora tienes que resistir la tentación de gastarlo todo de golpe.", "amor": "Suerte es sólo un nombre divertido para indicar que te alineas con los planetas cuando te favorecen. El Universo hará su trabajo para encontrarte el amor, pero tienes que prepararte para conocerlo. Hoy es el día en el que debes empezar a prepararte para cuando llegue el amor.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas.", "frase": "#GÉMINIS: uno de tus mayores defectos es que te dispersas demasiado, te distraes con una mosca, pero eso si, a la vez, nada se te escapa..."}, "piscis": {"personal": "Una suma de dinero que podrías haber estado esperando que llegue desde muy lejos se puede retrasar. Esto puede ser frustrante para ti, pero no te preocupes. El dinero, en efecto, llegará. Así que a menos que tu situación sea urgente, simplemente siéntate y espera. Deberías comprobarlo con las personas que lo envían. Sin embargo, probablemente descubrirás que el asunto está fuera de tus manos. Ten paciencia y aguanta.", "amor": "Tus estrellas traen abundancia de emociones hoy. Trata de recordar equilibrar todo este sentimiento con una mente fría y una mano firme. Puedes encontrar una manera de asegurarte de que un nuevo romance se mantiene en ascenso si puedes aprender a integrar tu cabeza y tu corazón.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto.", "frase": "#PISCIS: a veces, los problemas de los demás te arrastran porque empatizas demasiado, te pones en la piel del otro, pero a veces en exceso."}, "leo": {"personal": "Un grano de arena podrá interrumpir la máquina perfectamente aceitada que eres y hacer que hoy salga de funcionamiento. ¿Por qué? Por la alineación astral. Ya que te sentirás virtualmente obligado/a a la inactividad en este día, comenzarás a ver cómo algunas preguntas muy personales comenzarán a surgir dentro de ti. Este período de introspección te ayudará a determinar cuánto influencian las decisiones que realizas en tu vida personal a tu carrera.", "amor": "Es un día de confort para aquellos a los que les encanta y les encanta la comodidad. El reto está en no acomodarse demasiado y no valorar a la persona que amas en vez de deleitarte con la diversión y el romance que tienes ahora. Tómate el tiempo que necesites para hacer pasar a tu pareja un buen rato.", "trabajo": "En este momento hay frente a ti enormes oportunidades de desarrollo profesional. Asegúrate de no arruinarlas al descartar la perspectiva opuesta a tu situación actual. Asume el rol del abogado del diablo para afinar al máximo tu plan.", "frase": "#LEO: por fuera tan seguro de ti mism@, por dentro, piensas tanto las cosas..."}, "sagitario": {"personal": "¡Hoy no hay tiempo para soñar! Muy por el contrario. Puedes esperar tener que resolver una serie de pequeños problemas técnicos relacionados con las comunicaciones. En general, será un día un tanto complicado pero al menos tu mente estará ocupada, sin dejar espacio para esas preguntas difíciles que te han estado molestando mucho últimamente.", "amor": "Necesitas una buena noche de sueño; antes de irte a dormir toma té de manzanilla y comparte un chocolate con tu pareja, será placentero. Hoy no te tomes nada en serio y, por favor, no te tomes de manera personal el que tu amor haga otros planes.", "trabajo": "El punto de vista muy rígido de alguien con respecto a un asunto en cuestión, te hará sentir una gran frustración. Esta persona, a su vez, se siente frustrada contigo por la misma razón. Si quieres reducir el alto grado de tensión, la solidaridad y la capacidad de entendimiento serán mucho más útiles que una actitud abiertamente agresiva.", "frase": "#SAGITARIO puede tomarse en broma lo que es serio para otros y tomarse muy en serio algo que es una broma"}, "libra": {"personal": "Tu indecisión te puede atormentar. Este es uno de esos momentos en que sientes como si un segundo de duda te costará muy caro. Sin embargo, te tomas bastante tiempo para procesar y asimilar las cosas antes de alistarte para actuar. Otros pueden actuar y hablar antes de pensar. No te molestes contigo por manejar las cosas de la manera en que lo haces. Más que nada, es la falta de confianza la que te está deteniendo.", "amor": "Nunca es inusual que digas algo que es totalmente sorprendente, de hecho es normal. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Tranquilidad. No asustes a nadie antes de que puedan conocerte bien.", "trabajo": "El día viene cargado de una muy buena energía expansiva, y cualquier idea que tengas se verá multiplicada o amplificada de un modo u otro. Es una situación óptima, aunque debes asegurarte de que tus intenciones no choquen de frente con muros ajenos, o puede que de repente te encuentres enterrado/a entre los escombros.", "frase": "#LIBRA: Contigo hay que evitar las mentiras, además, al final, eres comprensiv@ pero siempre que las cosas queden claras y sobre todo sean sinceras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Asuntos de dinero pueden reclamar tu atención hoy. Las facturas deben ser pagadas, los cheques depositados o los contratos ejecutados. El alivio que obtengas al manejar esto debe levantarte el ánimo considerablemente. Sal al aire libre, da un paseo y quema un poco de tu energía. Pon las endorfinas en marcha. Llama a un amigo y pasa la noche en la ciudad. Has trabajado duro y te lo mereces.", "amor": "Hoy los planetas aconsejan que cuando se tiene algo especial, es necesario protegerlo y no dejar que le nadie le cause ningún daño. Las nuevas relaciones son todavía frágiles y quieres que tu amante sienta seguridad. Sentir seguridad hará que se abra y te permitirá llegar a conocerle mejor.", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos.", "frase": "#TAURO: en el fondo piensas lo que la gente que te importa te dice pero no das la razón a la primera, y lo sabes. Te cuesta bastante..."}, "aries": {"personal": "Puede que hoy tengas la sensación de que nadie te quiere a pesar de que no hay ninguna razón real para ello. Tus relaciones deberían ser bastante fuertes, pero tus biorritmos están bajos por lo que te podría faltar confianza personal. Llama a una de tus amistades y reúnanse. Vente de compras o al cine y levántate el ánimo. ¡Al final del día te sentirás bien de nuevo!", "amor": "Cuando te reúnas con una amistad, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "Tu dinamismo y tu pujanza emergen acompañados de una pizca de fantasía. Si lo que buscas es el éxito, esta extraña combinación funcionará muy bien. Por eso, no tengas miedo de permitirte soñar, pero no olvides que al mismo tiempo debes mantener los pies sobre la tierra. Lograr este anhelado –y difícil– equilibrio resultará en un sinfín de beneficios.", "frase": "#ARIES: eso de sentarte a reflexionar sobre los misterios de la vida...como que NO. No tienes paciencia, tu vives, mal o bien, lo que venga."}, "escorpio": {"personal": "Una atracción romántica poderosa podría conducir a la inspiración creativa o artística. Hoy debes sentir una pasión especial y probablemente se extenderá no sólo a tus relaciones, sino también a tu trabajo. Cualquier cosa que produzcas creativamente es probable que contenga tanta inspiración que te impresione incluso a ti. El trabajo realizado debe atraer la atención favorable de tus superiores. Te sientes especialmente sexi. ¡Vístete con elegancia y a ver qué pasa!", "amor": "Los planetas parecen haberse relajado porque probablemente te has calmado. Cuando comiences a relajarte, la tendencia es a seguir adelante. Si lo haces, habrá problemas. Has seguido a las estrellas y a tu corazón, ahora también utiliza un poco de sentido común.", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas.", "frase": "#ESCORPIO: Eres capaz de ver las cualidades y los defectos de cada uno como una radiografía, además, eres tan acertad@ que asusta... En serio..."}, "capricornio": {"personal": "En este momento es posible que estés en una situación en que tiendas a dudar de conceptos y actitudes que has aceptado toda la vida. Por lo general, tiendes a ser una persona orientada al servicio, y hoy es posible que desees ayudar a alguien cercano a ti. Sin embargo, esta persona puede haber enterrado profundamente cuestiones que sólo ella puede tratar, por lo que podría dar la apariencia de ser alguien desagradecido. Ten la seguridad de que éste no es el caso.", "amor": "Para los nativos de tu signo, este es un día perfecto para que tus sueños guíen el camino. Perderse en los poderes del amor no es una mala idea, incluso si te distrae de tu trabajo. Lo que sueñas puede suceder en la realidad si enfocas tu energía y actúas con intención.", "trabajo": "En tu lugar de trabajo habrá tensión, pero tú puedes usar esa tensión a tu favor. Tus atributos como líder serán importantísimos a la hora de resolver las dificultades que se presentan. Hazte cargo de la situación sin olvidar que debes ser perceptivo/a.", "frase": "#CAPRICORNIO: parece que lees la mente de los demás, los ves venir. Por eso es difícil que te engañen. Prevees lo que va a pasar. Y aciertas."}, "general": "Si necesitas un catalizador para empezar cosas en los próximos cuatro días, el aspecto de hoy entre Marte y Urano es lo que buscas. Si por casualidad había alguien, o incluso algo, con lo que esperabas poder evitar toparte, la Luna saliéndose de su órbita podría concedértelo esta noche."}