{"sagitario": {"personal": "Hoy tendrás mucho que hacer en la oficina. La alineación planetaria en juego te da hoy una increíble motivación y energía. Sin embargo, debes pensar en hacer algo de ejercicio cuando las cosas se ponen tensas. Todo parecerá transcurrir con tanta prisa que para el final de la tarde lo único que desearás es descansar. Pero no podrás, debes seguir, tendrás tiempo de descansar cuando el trabajo esté terminado.", "amor": "Finalmente otra persona parece estar demostrando el tipo de encanto, dulzura y educación que tú tienes y eso hace que sea mucho más fácil comenzar una relación. Y justo a tiempo. Seguro que puedes usar una buena dosis de eso ahora mismo.", "trabajo": "Tienes más influencia sobre la gente de lo que tú crees. Y la mayoría de las veces ni siquiera la aprovechas porque tiendes a dejar que las cosas sigan su curso natural. Este es el momento para que hagas valer tu peso y convenzas a los demás de trabajar a tu lado."}, "cancer": {"personal": "Te ves bien y sientes mucha pasión. ¡Si simplemente tus pasiones pudiesen ser correspondidas! A pesar de que puede que no haya alguien especial en tu vida en este momento, esa no es razón para que no te trates bien. Sal a comer bien, o mejor aún, pide comida para llevar y come en casa, con música, velas y tu mejor porcelana. Debes apreciarte incluso si nadie más lo hace en este momento.", "amor": "Si hoy las estrellas te hacen sentir como si estuvieses patinando sobre el fino hielo con tu persona amada, trata de recordar que tienes el poder de cambiar las cosas. Tienes el éxito asegurado si persistes y eres fiel a tu corazón. Eres de naturaleza diplomática, así que obtén lo máximo de esta importante característica.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias."}, "geminis": {"personal": "La configuración planetaria marca un evento celestial en donde las emociones son importantes. En tu caso, esta energía astral representa una concentración en tu hogar y vida familiar. Ten en cuenta elementos de este campo que necesiten una renovación o ser reconsiderados. Éste es el momento de dejar el equipaje no deseado detrás para hacer espacio para algo nuevo. Hazte un plan para el resto del mes en donde establezcas nuevas reglas en la casa que sean aceptadas por los miembros de la familia.", "amor": "Es tiempo de mucha diversión y las estrellas que hay sobre ti estarán más que encantadas de ayudar. En lo relativo a amores, vas a tener que mimarles algo más de lo habitual; y eso no es una cosa mala. Lo que damos se nos devuelve multiplicado, al menos por nueve.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar."}, "piscis": {"personal": "La confusión puede reinar hoy, sobre todo si eres una persona intuitiva. Puedes recibir vibraciones extrañas que podrían ser inquietantes. No trates de darles sentido. Tu percepción extrasensorial puede estar un poco apagada, o puede que esas personas cuyos sentimientos estás sintiendo estén estresadas y carezcan de dirección. O podrían ser ambas cosas. De cualquier manera, deberías volver a la normalidad mañana.", "amor": "Cuando la torpeza se convierte en humor, saben que se llevan bien, siempre y cuando se rían juntos y no del otro. La risa y la diversión rompen más barreras de las que te puedes imaginar. No tengas miedo; cuando te ríes con los planetas te ríes con los dioses.", "trabajo": "A medida que el día pase te sentirás cada vez más sociable. Desearás estar rodeado/a de buena compañía. Trata de socializar todo lo que puedas ahora, antes de internarte de lleno en la semana laboral. Si hoy tienes que ir a trabajar, la compañía de otros te ayudará a llegar al final del día."}, "leo": {"personal": "Si estás en una clase o te encuentras en cualquier tipo de actividad de grupo o situación social, prepárate para peleas con la gente. Puedes encontrar esto extremadamente inútil y contraproducente, y podrías tener la tentación de tratar de intervenir y ponerle fin a la situación. Lo mejor es mantenerse al margen de ella. Deshazte de tu frustración caminando hasta casa. Te sentirás mejor gracias a ello.", "amor": "Las estrellas traen el deseo de comprometerse. Puede que desees que un nuevo amor se comprometa antes de hacerlo tú. Trata de simplemente divertirte. Al final te darás cuenta de que este es un enfoque mucho más gratificante.", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar."}, "virgo": {"personal": "Hay una cierta probabilidad de que vayas a querer escapar de la realidad actual. No tienes ganas de enfrentarte a una situación que exige que te comprometas. ¿Es porque tienes miedo a que te falte la capacidad de asumir esta nueva responsabilidad? Esta es una oportunidad honesta de cumplir tus sueños de éxito. ¡No puedes evitarlo! ¡Ponte a trabajar!", "amor": "A veces lo olvidas, pero debes recordar tomar conciencia de las necesidades de tu pareja para hacer que la relación dure. Acostúmbrate a estar constantemente allí para tu ser querido y hará lo mismo por ti. Si te habitúas, el hacer esas pequeñas cosas construirá una relación sólida.", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente."}, "libra": {"personal": "Ya posees una fuerte inclinación y facilidad para ayudar a las personas en problemas. Sin embargo es posible que no te hayas permitido desarrollar estos dones naturales. Si has notado que muchas personas espontáneamente vienen a ti y te cuentan sus problemas, ya sean amigos o personas de tu vida profesional, ya es hora de que pienses en afinar tus habilidades y quizás hasta usarlas profesionalmente. ¿Nunca pensaste en convertirte en terapista?", "amor": "Los nativos de tu signo pueden experimentar un día frustrante, ya que las obligaciones entre el hogar y el trabajo colisionarán. Puedes haber notado que otras personas acuden a ti en busca de respuestas en estos días, y eso puede ser agotador. A su debido tiempo, tendrás más libertad para estar con tu amor. Aprovecha al máximo el tiempo que tienes ahora.", "trabajo": "Los pequeños esfuerzos darán grandes frutos en este momento. No subestimes el poder que tienes para concretar tus principales objetivos laborales. Las circunstancias a tu alrededor te favorecen. Este es un momento bueno para ti: aprovéchalo."}, "tauro": {"personal": "Puede que hoy tengas que hacerte cargo de una gran cantidad de papeleo. Te sentirás mentalmente fuerte y capaz de ocuparte de ello con facilidad, aunque puede que no sea posible hacer de momento algunas de esas cosas. Las informaciones de los vecinos u otros conocidos podrían parecer sospechosas. Puedes sentir que tienen sus propios planes. No repitas todo lo que oigas.", "amor": "Cuando se trata de relaciones amorosas, te dispones a lo grande. Te has preparado por un largo tiempo, de hecho, y tal vez incluso buscando a alguien especial. Si tienes pareja, encontrarás disposición a comprometerte aún más profundo. ¿Es así? Si no tienes pareja y estás saliendo con alguien, prepárate para que las cosas sean más serias.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás."}, "aries": {"personal": "Aunque algunas personas puedan pensar que andas en la luna a la hora de las decisiones y compromisos, hoy puede que tengan otro punto de vista. No te sorprendas si los demás se pasan a tu lado una vez que escuchen tu versión de los hechos. De alguna manera, todas las piezas encajan como tú sabías que lo harían. Los que dudaban de ti se quedarán gratamente sorprendidos.", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar ir el dolor del pasado por completo. Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos."}, "escorpio": {"personal": "El exceso de comida y bebida durante los últimos días podrían ser la causa de que sientas hoy una pequeña indisposición. ¡Puede ser que incluso te preguntes si la diversión valió la pena! Un poco de atención hacia tu cuerpo te hará volver a la normalidad en poco tiempo. No te sorprendas, sin embargo, ¡si otra oportunidad para divertirte se te presenta! Ten cuidado. No quieres sentirte de esa manera otra vez.", "amor": "Algunos grandes romances nunca llegan a suceder porque ambas partes son demasiado tímidas como para expresar sus sentimientos. Si crees que esto es aplicable a ti, ahora podría ser un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, puedes arrepentirte más si mantienes silencio.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria más felicidad y realización sentirás."}, "capricornio": {"personal": "Bajo el alineamiento planetario actual, te sentirás como el Sr. Entretenimiento. Con una gran seguridad en tus talentos y habilidades, sentirás que nada puede salirte mal. ¿Por qué no ir a un bar Karaoke esta noche y ponerte a entonar un tema de Sinatra? Pasarás un buen rato, y aún si no tienes buena entonación, los demás presentes se sentirán admirados al ver a alguien cantar con ganas, en vez de acercarse tímidamente al micrófono.", "amor": "El día de hoy podría traer una oportunidad para experimentar un amor que llega desde un lugar de libertad. Esto podría significar darle más espacio a tu pareja actual, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y apertura. A pesar de lo que indiquen las señales exteriores, es el momento de liberar el control sobre el amor.", "trabajo": "Tienes una importante misión en la vida. El trabajo que tu destino te llevará a cumplir es muy significativo. ¿Estás dando lo mejor de ti para avanzar hacia esta gran meta? No te inmiscuyas en los asuntos de los demás, y así podrás concentrarte en los tuyos."}, "acuario": {"personal": "¡Tu pronóstico se ve excelente! Aunque no se producirán eventos específicos, hay una gran promesa de libertad en los próximos siete meses. Un cambio fundamental está a punto de tener efecto en tu profesión o vida amorosa. A medida que los meses pasan, puedes esperar tener más imaginación, más creatividad, y tal vez, ser más rebelde. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Nunca has sido tímido/a, ni mucho menos has tenido miedo de expresar tus sentimientos de una forma melodramática. Así es como eres cuando algo te importa. Así que cuando la persona a la que amas muestra sus sentimientos con igual generosidad, haz que sienta tu total aprecio. Hazle saber que sea lo que sea que haya hecho, sin importar cómo de pequeño sea, te ha encantado.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada."}}