{"virgo": {"personal": "Una fiesta, reunión o evento masivo podría ocurrir hoy en tu comunidad. Podría centrarse en un tema social, ecológico o político. Podrías decidir asistir en compañía de una pareja romántica o un grupo de amigos. Este evento podría resultarte interesante, aunque algunas cosas de las que aprendas puedan ser inquietantes. Lleva material para escribir. Querrás llevar un registro.", "amor": "La sorpresa es el pronóstico del día y el cielo debería estar soleado, tras estar frío y gris, antes de que acabe el día. En días como hoy, ocurren cosas que nunca hubieras imaginado, al menos no tan pronto ni de esta manera.", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros.", "frase": "#VIRGO: todo el mundo lo sabe, desperdicias rencor de la más alta calidad cuando te han hecho daño, no olvidas a tus enemigos..."}, "acuario": {"personal": "Hoy quieres que las cosas se hagan solamente a tu manera. Tu estado de ánimo es muy terco y otras personas piensan que sería una tontería pensar que podrían hacerte cambiar de opinión acerca de cualquier cosa. Tú eres la única persona autorizada para hacer eso. La verdad es que puedes cambiar de opinión varias veces hoy, y eso está bien. Eso sí, no esperes que nadie esté al tanto de lo que pienses.", "amor": "Hoy, busca un fuerte y motivador oculto mensaje del Universo. Si parece que la gente se siente atraída por ti hoy, observa tu lenguaje corporal cuidadosamente, porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Saca el máximo partido de la situación y mantén los ojos bien abiertos!", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces."}, "cancer": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, aunque profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! Conversar es clave para la felicidad. Además, ¡nunca se sabe a quién puedes conocer!", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante.", "frase": "#CÁNCER: No eres una persona que juzga al otro, antes de hacerlo escucharás, analizarás, entenderás, y después aconsejarás, pero ¿juzgar? Muy pocas veces…"}, "geminis": {"personal": "Hoy enfrenta tus miedos mentales más grandes. Los temas relacionados con la muerte, renacimiento y regeneración son importantes para discutir con los demás. Descubrirás que mientras más puertas abiertas encuentres relacionadas con estos intensos temas, menos temeroso te parecerá. Necesitarás mucha transformación interna, y éste es un buen momento para hacerlo con honestidad y ganas. El aspecto a tener en cuenta en este día es tener coraje para pensar en ideas valientes.", "amor": "Si no eres diligente hoy, eso podría tener un efecto perjudicial sobre tu vida amorosa. Ya te hayas comprometido o tengas perspectivas, la persona objeto de tu afecto no aceptará de buen grado evitar la vanidad. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos.", "frase": "#GÉMINIS: Eres complejo y contradictorio, ves la vida como un juego y sí, tu eres un gran jugador, buscas nuevas situaciones que te diviertan"}, "piscis": {"personal": "En este momento podrías tener un ánimo romántico o soñador. La alineación planetaria de hoy asegura el aspecto romántico en el aire y te inunda de pensamientos sobre el amor. Quizás sientas una secreta atracción hacia alguien. Podrías fantasear con estar cerca de esta persona. Podrías preguntarte si tal siente lo mismo por ti. Si deseas saber la verdad quizás deberías hacer algo al respecto. ¡Hazle saber de tu interés y verás qué sucede!", "amor": "Si son capaces de hacer que sus agendas encajen, su tiempo separados sólo hace que el tiempo juntos sea más precioso. Hoy es el momento de empezar a planear su primera aventura juntos. El hablar de ello y prepararlo hará que sientan que están haciendo algo juntos, incluso aunque estén separados.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "#PISCIS: Muchos dirán que te falta carácter, que eres bland@, que no tienes fuerza para hacer frente a nadie. Que hagan la prueba, que te provoquen, y veremos a ver si no cambian de opinión..."}, "leo": {"personal": "Idealizados sentimientos románticos podrían derramarse hoy cuando hables con tu interés amoroso. Eso está bien, pero hay que actuar con moderación. Si se trata de una nueva relación, tu pareja podría estar asustada. Si se trata de una relación a largo plazo, esa persona podría sentirse en desventaja. Canaliza los sentimientos hacia un poema, una canción o una pintura. Si tienes que expresarlos directamente a esa persona, no concretes demasiado. No pongas en una situación de compromiso a esa persona amada.", "amor": "Hoy, aparentemente te despertaste en el lado equivocado de la cama, ¿eh? Puedes encontrar que las virtudes de tu amor son molestas, y de alguna manera convertirlas en defectos para poder discutir. Evita intimidarle. Todos tenemos días malos.", "trabajo": "Es tiempo de que mires hacia el pasado y reflexiones. En este momento de introspección, hallarás una importante perspectiva que te ayudará a surcar las inciertas aguas del futuro. Puede que tengas que dejar de lado a otras personas en este proceso.", "frase": "#LEO: no te abandonas ni siquiera cuando te han hecho mucho daño, aunque pueda parecer que a veces te hundes, te levantas pronto."}, "sagitario": {"personal": "Hoy podrías recibir un montón de llamadas. Algunas de personas que viven lejos, algunas son de amigos con fuertes dificultades emocionales, y una podría proceder de una pareja romántica con la que tienes muchas ansias por reunirte. Podrías salir a encontrarte con esta persona. ¡No malgaste tu voz hablando por teléfono!", "amor": "Hoy es el día perfecto para un encuentro social, pero no le dediques demasiada atención a un potencial amante. Puede que no esté a la altura esperada. Está en tu mejor interés, debido a la posición planetaria, tomarte las cosas con calma y observar el lenguaje corporal. Además, escucha los rumores que se generan a tu alrededor porque pueden tener una pizca de verdad.", "trabajo": "Tus padres, y en especial tu madre, desempeñarán un rol muy importante, ya sea que estén aquí contigo o que ya les haya tocado partir de este mundo. Tal vez pequeñas gotas de sabiduría provenientes de uno o de ambos ya han comenzado a caer suavemente sobre ti, translúcidas gotas cargadas de consejos laborales.", "frase": "Si #SAGITARIO quiere olvidar deja de pensar, y si deja de pensarte, te olvida...¡Fácil!"}, "libra": {"personal": "Alguien del trabajo podría estar en un estado de ánimo muy malo, y por lo tanto no será la persona más fácil del mundo con quien tratar. De hecho, hoy podría resistirse a trabajar en lo absoluto y es posible que sientas la obligación de tomar el relevo. Sólo hazlo si las tareas son urgentes. No es justo que tengas que hacer el trabajo de otra persona. No te sientas culpable si lo dejas sin terminar.", "amor": "Parece que alguien con interés finalmente ha hecho un avance. Al no asustarle o cerrarle la puerta, dejaste abierta la posibilidad de un encuentro más íntimo y ha llegado. No tienes por qué averiguar inmediatamente todos los detalles de por qué actuó como lo hizo.", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo.", "frase": "#LIBRA prefiere hacer las cosas a su manera, aunque fracase, pero no dejarlas en manos de otr@s, y que fracase igual, no no..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No te sorprendas si una gran cantidad de visitantes no invitados aparecen hoy. Podrías organizar un evento social improvisado a medida que los vecinos pasan trayendo noticias de los cambios en la zona. Tienes energía de sobra en este momento, por lo que eres perfectamente capaz de acomodar a tus invitados. Pero no te permitas agobiarte. Simplemente ofrece los refrescos que tengas a la mano y deja que la reunión siga su curso.", "amor": "Hoy, ¡la configuración de las estrellas te dará hambre de amor! Hoy déjate llevar por tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡tal persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Aunque durante los últimos días te has sentido como desconectado de todo, ese no es motivo suficiente para bajar los brazos o pensar que no eres capaz de igualar a la competencia. Descubrirás que algunos roles se han invertido y ahora la persona que marca el ritmo y el rumbo eres tú.", "frase": "#TAURO: puedes equivocarte una vez, pero pocas veces lo haces dos. Intentas aprender lo máximo posible, aunque si estás ciego puedes cagarla"}, "aries": {"personal": "Aunque puedes tener sensación de comodidad en tu entorno, podrías recibir una señal inequívoca de que es hora de un cambio. Esto podría implicar un trabajo diferente, que te permita hacer uso de las habilidades y talentos que no has explotado. No dejes que las tareas pequeñas pero necesarias te hagan abandonar un nuevo curso de acción. Representa una etapa vital en tu crecimiento personal.", "amor": "Después de haber notado el prolongado final de la relación pasada, hoy decidirás darle más tiempo para cerrarla. Al no presionar, permites que la situación se solucione por sí misma y a su propia velocidad, lo cual es generalmente lo mejor para todas las personas involucradas.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad.", "frase": "#ARIES: eres de los que manda, eso es así. Tienes genio, y mucho. Dices las cosas a la cara aunque a veces las formas no son las mejores."}, "escorpio": {"personal": "En este momento, parece ser que eres el único o la única que está haciendo toda la organización entre tu grupo de amigos. Cuentan contigo para que hagas los planes para el cine o el teatro, o hasta para que organices algunas pequeñas fiestas en casa. Pero si tienes ciertos ideales más importantes sobre los que deseas trabajar, ¿por qué no utilizas todas estas habilidades organizativas para algún tipo de causa humanitaria o social? Posiblemente utilicen tu ayuda y hasta te sentirás como si hubieras encontrado una segunda familia.", "amor": "El equilibrio en cualquier relación es siempre difícil. Hoy puede que sientas que estás haciendo más de lo que te corresponde para hacer que las cosas funcionen. Hoy intenta pasar algún tiempo ocupándote de ti mismo/a, y deja que tu pareja resuelva las cosas por sí misma.", "trabajo": "Trata de bajar la velocidad de tus procesos mentales. Solo así podrás absorber toda la información que te llega. Digerir completamente el amplio material que enfrentas durante el día es muy complicado, a menos que hagas un esfuerzo consciente para bajar el ritmo y relajarte.", "frase": "Los objetivos de #ESCORPIO no son pequeños, son GRANDES, los fijan en niveles desmesurados porque saben que pensando a lo grande es como se consiguen cosas a lo grande."}, "capricornio": {"personal": "Es probable que tu mente esté dando un giro místico. Este es un gran día para estudiar conceptos espirituales o metafísicos o ampliar tus conocimientos en campos como la astrología, la numerología u otras ciencias ocultas. Libros y conferencias pueden llamar tu atención, y las conversaciones con amigos que compartan tus intereses deben poner tu mente en marcha. No dejes que el día de hoy pase de largo. Expande tu mente.", "amor": "Los planetas han cambiado. De repente, eres tú y no esa otra persona la que siente deseos de calmarse. Si se ven hoy, probablemente veas a esta persona bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención.", "frase": "#CAPRICORNIO odia cualquier forma de engaño, aunque también sabe que una mentira piadosa (de esas para no hacer daño) puede salvarle de mucho, pero a ell@s ni piadosa ni nada, la verdad clarita"}, "general": "Es hora de ponerse serios y considerar cada ángulo cuando Mercurio conjunta a Plutón el día de hoy. Con tan solo pensar un poco le inyectas nueva vida a un tema antiguo, una solución parcial o a un lugar. En un giro de 180 grados desde la solemnidad de hoy, la noche tiene un factor sorpresa. Anda y entra en el espíritu."}