{"virgo": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es la hora de que encuentres un entorno que concuerde con la imagen que tienes de ti. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "El romance inunda ahora los cielos, así que puede que mañana resulte ser la noche que siempre has soñado. Una nueva persona o tu pareja actual podría sorprenderte por la profundidad de sus sentimientos o con una sorpresa especial. Intenta expresar tu aprecio de una manera que pueda entender fácilmente.", "trabajo": "Procura desparramar tu mensaje en el viento, de difundirlo en todas las direcciones. Está claro que tienes algo que decir, así que dilo. Solo asegúrate de disponerte a aceptar las consecuencias. Las reacciones de la gente no serán lo que tú esperas. Sé paciente. Dales tiempo para procesar las situaciones que se les presentan.", "frase": "#VIRGO: siempre tendrás la última palabra, aunque la digas en voz baja..."}, "acuario": {"personal": "No esperes obtener resultados inmediatos. ¡Quieres recoger los frutos de un árbol que acabas de plantar! Y, ¡ese arbolito quizás ni siquiera esté plantado derecho! Seguro sentirás furia cuando la gente te haga notar esto, pero es mejor saberlo ahora, cuando aún puedes corregir el error. Un poquito de esfuerzo extra para cavar y replantar el árbol correctamente finalmente producirá una mejor cosecha.", "amor": "¡Hoy sentirás la ligereza y despreocupación de una mariposa! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de centrarse! Si no, puedes perder una oportunidad amorosa que puede dejarte con ganas de más.", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado.", "frase": "#ACUARIO sabe, aunque le cueste decirlo, que es bastante complicado de llevar y sobretodo de entender. Las cosas que ellos ven normales, otros las ven extrañas y por más que se esfuerza en entender a otros, el mundo de #Acuario es el mundo de #Acuario...Único"}, "cancer": {"personal": "Puedes sentirte como un caracol que emerge de su concha. Cuando nadie esté mirando, saca la cabeza con cuidado y dirige tus antenas para leer el mundo exterior. Cuando ves a una criatura como tú, sientes comodidad y sales de tu caparazón un poco más. Ten cuidado con dejar que tus defensas bajen demasiado, porque un pájaro grande y hambriento puede estar buscando cena.", "amor": "Hoy la resistencia no está en tus estrellas; es un día en el que podrías hacer una locura como meterte en una relación íntima con alguien que tiene una posición de autoridad. Tus mejores amigos probablemente te han advertido y los planetas están de acuerdo, pero el deseo rige el alma si no lo hace el Universo.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "#CÁNCER nunca dejará que nadie le arrebate el niño que tiene en su interior, forever young ¿ok? Es sencillo..."}, "geminis": {"personal": "Descubrirás que hoy te hará falta un cierto sentido de disciplina al interactuar con los demás. Asegúrate de no dejarte llevar para no terminar ofendiendo a alguien sin querer. Las personas con las que interactúas hoy podrían estar más emocionales que de costumbre y descubrirás que la más pequeña chispa puede desatar un incendio de proporciones.", "amor": "Es posible que hayas tomado la decisión de llamar a un amante misterioso, pero es probablemente que él o ella te llame antes a ti. Hoy necesitas tener cuidado para entender si tienes profundos sentimientos por esta persona o si simplemente tienes ansias de enamorarte por el simple hecho de estarlo.", "trabajo": "Hoy el puente de la comunicación entre ti y alguien a quien necesitas llegar se derrumbará. Ten cuidado de perder la paciencia con esta persona y descartarla por completo. Lo que deberías hacer es prestarle un poco más atención a su punto de vista.", "frase": "#GÉMINIS: No hay plan que se te resista, si quieres hacer algo y no eres capaz porque otros te lo impiden te buscarás las argucias que sean necesarias para conseguirlo..."}, "piscis": {"personal": "Puedes descubrir que las palabras no son la mejor manera de comunicarse hoy. El lenguaje corporal y el sentido del tacto y el gusto son mucho más eficaces. Descubrirás que tus sentidos, en general, se intensificarán. El olor de los restaurantes a varias cuadras de distancia podría hacer que se te haga agua la boca. Déjate llevar por tus sentidos y permite que tus pies sigan a tu nariz. Disfruta de una buena cena esta noche con alguien especial.", "amor": "Hoy puede que el monstruo de los celos se haga presente. Ten cuidado porque los celos pueden ser a la vez buenos y malos. Demasiados celos pueden destruir tu relación pero unos pocos pueden mantener viva la llama de la atracción.", "trabajo": "Hoy tu estado de ánimo no es muy bueno. Es una suerte que no estés en el trabajo porque tu ánimo sería aun peor. Si, en cambio, tienes que trabajar, haz un esfuerzo por buscar, entre la gente que te rodea, la paz en vez de la guerra.", "frase": "#PISCIS: lo peor de ti es que eres muy caótico y a veces contradictorio, te dejas llevar y no planificas mucho. Eres así y es lo que hay."}, "leo": {"personal": "La energía celestial en juego significa que podrías unirte a un nuevo grupo social. Quizás te incorpores a una organización profesional. Te gustaría conversar con otras personas que se dedican a lo mismo que tú. O quizás decidas participar más en tareas comunitarias. Podrías divertirte dedicando tiempo a recaudar fondos para una fundación de caridad. O podrías oficiar de mentor de algunos jóvenes, colocándolos bajo tu ala protectora.", "amor": "Es imperativo que dejes las cosas claras en las conversaciones con tu amor hoy porque tu capacidad para los malentendidos está presente. Esto es más importante si estás viviendo con esta persona. De lo contrario, puede que te encuentres sacando la basura, lavando los platos e incluso la ropa por tu cuenta.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas.", "frase": "#LEO tiene éxito gracias a su orgullo, es una de sus armas más valiosas"}, "sagitario": {"personal": "En el amor y el romance debería de irte muy bien ahora. Si no tienes pareja, pronto podrías tener una relación increíble. Si ya tienes pareja, los vínculos espirituales y emocionales entre tú y tu amor deberían crecer a pasos agigantados. Las líneas de comunicación están abiertas. Haz uso de ellas y puedes encontrar el tipo de amor con el que la mayoría de la gente sólo puede soñar.", "amor": "Puedes tener la sensación de que tú y tu pareja están enfrentados en un asunto al tratar de encontrar un terreno común. No tienes nada que probar, así que no tengas ningún resentimiento. La comunicación tranquila y amable les acerca en más de un sentido.", "trabajo": "No todo el mundo ve las cosas como tú. En tu mente, parece que los demás están detenidos en la prehistoria, sobre todo hoy. Déjalos tranquilos y trata de no presionarlos demasiado. Mientras más lo hagas, más fuerte será su resistencia. Actúa con apertura.", "frase": "#SAGITARIO no tiene problema en decir más de lo que quieres escuchar, no se corta en decir lo primero que se le pasa por la cabeza..."}, "libra": {"personal": "La colocación astral de hoy te ayudará a descubrir tu lugar en el mundo y averiguar cuál es el camino correcto para ti. Es muy probable que te resulte fácil comunicar tus necesidades y deseos gracias a esta combinación de energías. No sientas que necesitas ocultar tu aspecto interior del resto al mundo. Las personas, en especial de tu mismo sexo, se convierten en buenas cajas de resonancia en un día como hoy.", "amor": "¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que quieres de la persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Incluso si no estás en el trabajo, cierta gente relacionada con tu trabajo tratará incesantemente de comunicarse contigo. Quizá te convenga dejar el teléfono descolgado y no responder tampoco los mensajes de correo electrónico. Este es tu día libre: intenta disfrutarlo.", "frase": "Aunque el mundo de #LIBRA se caiga en pedazos, si tiene que ponerte una sonrisa (efectivamente falsa) lo hará..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tus habilidades organizativas estarán acentuadas hoy como resultado del alineamiento de tus planetas clave. Sintiendo una renovación de tus habilidades gerenciales, podrás soportar mejor las presiones del trabajo y el hogar. Tomarte una hora para sentarte y considerar la dirección en la que tu vida está yendo, será tiempo bien gastado. Utiliza este día para reorganizar tu vida.", "amor": "Si has estado pensando en sentar cabeza desde hace un tiempo, este podría ser el momento de dejar de pensarlo y empezar a hacerlo. Uno nunca sabe lo que va a pasar, pero si tienes a alguien en mente, no dudes en comentarle tus intenciones.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo.", "frase": "#TAURO: si no te molestan, te sientes bien; si te presionan, te empezarás a estresar; si te empujan demasiado, habrá furia violenta seguro."}, "aries": {"personal": "Es hora de elevar tu sentido personal. Vales tanto como cualquier otra persona, así que ¿por qué no te lo crees? El problema es que eres muy sensible en cuanto a tu ego. A pesar de que sabes que le sucede a todo el mundo, ¡te castigas a ti por su existencia! Esta es una idea noble, pero no te hará ningún bien. Nunca llegarás a la perfección, como nadie lo hace. ¿De qué te preocupas?", "amor": "Para los nativos de tu signo, hoy es un día en el que debes tratar de manejar los sentimientos que pueden salir a la superficie por alguien que acabas de conocer. Puede ser un tiempo confuso y preocupante, pero lo puedes superar si avanzas lentamente y agradablemente.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de hacerlo durante la mañana. Puede que algunas situaciones arriesgadas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "#ARIES: lo que más gusta a los demás de ti es el valor que le echas a todo, tu visión de las cosas, que nadie es capaz de apagar tu llama."}, "escorpio": {"personal": "Hoy es un buen día para tener receptividad a las energías de otras personas. Encontrarás que una actitud sensible hacia las personas que te rodean, junto con un poco de trabajo duro y la voluntad de cumplir con tus responsabilidades, crearán una combinación ganadora imparable. Usa este día para recoger datos y planificar tus metas. Asume la responsabilidad de tus acciones y no tengas miedo de admitir tus errores.", "amor": "Si sientes frustración después de muchos intentos por ganarte el corazón de un nuevo amor, hoy podría ser el día para descansar. Dedica algún tiempo a repensar tu estrategia, ya que un enfoque diferente podría conducir a los resultados deseados.", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos.", "frase": "#ESCORPIO: puedes ser fuerte en casi todos los aspectos de tu vida, pero es enamorarte y te vuelves más blando que la mantequilla. Lo sabes, aunque te joda..."}, "capricornio": {"personal": "Puede que tengas que mantener tu nave espacial ociosa hoy y realizar una comprobación de seguridad para tu equipo. Asegúrate de que todas las personas a bordo conocen el destino. Podría ser que simplemente las recogiste de la calle sin realmente decirles dónde iban a terminar. Es importante que no arrastres a la gente inconscientemente hacia tu mundo. Sin embargo, si ellos te dan voluntariamente los controles, esa es una historia diferente.", "amor": "¿Es esta persona lo que deseas? ¡Todo apunta a que así es! Hoy tu imaginación será imparable así que actúa con creatividad para ganarte su corazón. Usa tu talento para cortejar a esa persona.", "trabajo": "Si enfrentas dudas o frustraciones relacionadas con tu situación actual, detente y haz un balance de lo que tienes. Agradece todo lo que te ha sido dado –en vez de añorar sin pausa aquello que supuestamente te falta. En realidad, tienes más de lo que eres capaz de reconocer.", "frase": "#CAPRICORNIO: eres perseverante y cuando te propones algo intentas llegar hasta el final, aunque sea sólo por orgullo. AMOR PROPIO."}, "general": "No digas que sí demasiado rápido esta mañana. Tú o alguien podría prometer más de lo que puede cumplir. Esta tarde, lee cuidadosamente cualquier documento que forme parte de un acuerdo y expresa tus ideas al respecto. Esta noche es sublime cuando la Luna forma trígono con Neptuno. Hay placer en ambientes pacíficos, tranquilos y solitarios."}