{"virgo": {"personal": "Hoy podrías desear salir y conectarte con la madre naturaleza. La alineación astral te está alentando a que poses los pies sobre la Tierra. Podrás desear salir a andar en bicicleta bordeando un lago o una montaña. O podrías salir a correr por el bosque. Asegúrate de pasar un día tranquilo, lejos de quienes te transmiten sus presiones. En este momento la mejor medicina para ti es la naturaleza.", "amor": "Cuidado con el fuego, porque toda esa fricción puede incendiarse hoy. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Si lo intentas un par de veces más, nunca será suficiente. El tipo de amor que llegue hoy te mantendrá en emoción durante un largo tiempo.", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor.", "frase": "Si #VIRGO hace algo es que tiene motivos para hacerlo, aunque no lo creas. No le pidas explicaciones por todo, porque lo odian."}, "acuario": {"personal": "Una clase, conferencia o taller podría ser hoy fascinante y estimulante para ti. Los planes para viajar a un estado distante o a un país extranjero, tal vez en compañía de amigos o familiares, podrían confirmarse ¡y ello debe hacerte sentir muy bien! Tus relaciones parecen cálidas, solidarias y estables, incluso aquellas con gente que vive lejos de ti. ¡Diviértete!", "amor": "Es muy importante que observes detenidamente conversaciones anteriores, y reflexiones sobre el significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees.", "frase": "L@s #ACUARIO luchan por causas buenas; sueñan y planifican para un futuro feliz; aprenden del pasado; les gusta tener buenos amigos; odian las falsas promesas y tampoco les gusta sentirse solos..."}, "cancer": {"personal": "¿Tienes que tomar un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego sólo te promete satisfacción total. Y si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "¡Hoy las bromas podrían llevar a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con ese cariño. Aunque el esfuerzo puede resultar agotador, respira profundamente para no perder esta oportunidad.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas.", "frase": "#CÁNCER: gruñón, protestón y contestón pero a la vez sensible, compasivo y generoso."}, "geminis": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te sorprenderán.", "amor": "Si has seguido a tus estrellas has dado un gran paso y el polvo cósmico no se acumulará durante mucho tiempo. El tiempo puede ser frío afuera, pero es un coloso en llamas en tu corazón. La espontaneidad es una parte tan importante del romance que es difícil imaginarla con esa emoción.", "trabajo": "Desde el lugar en el que te encuentras tienes una muy buena visión panorámica. Sabes muy bien dónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "Los #GÉMINIS buscan personas que den estabilidad a su vida, no nerviosos e hiperactivos como ellos...porque puede ser la locura."}, "piscis": {"personal": "Alguien del trabajo podría estar en un estado de ánimo muy malo, y por lo tanto no será la persona más fácil del mundo con quien tratar. De hecho, hoy podría resistirse a trabajar en lo absoluto y es posible que sientas la obligación de tomar el relevo. Sólo hazlo si las tareas son urgentes. No es justo que tengas que hacer el trabajo de otra persona. No te sientas culpable si lo dejas sin terminar.", "amor": "¡El movimiento es esencial! Hoy, el autodescubrimiento será esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Tienes que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "Los #PISCIS a veces sufren por moverse haciendo caso al corazón debiendo hacer más caso a la cabeza."}, "leo": {"personal": "Hoy, puede que la empresa para la que trabajas experimente cambios de personal. Si eres un jefe o gerente, pensarás en tomar o despedir a alguien. Si eres un empleado, verás algunos cambios dentro de tu equipo. Habrá algunas personas que se irán o serán promocionadas a otra posición. Intenta mantenerte sereno/a con los cambios. Más rápido te adaptes a lo que ocurre, más feliz serás.", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado atrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva.", "frase": "#Leo es el signo más dominante del zodiaco aunque también es creativo y extrovertido, no todo es tan malo."}, "sagitario": {"personal": "Trámites que tienen que ver con dinero necesitan ser ejecutados hoy. Podría tratarse de un acuerdo, nueva comisión o bonificación de algún tipo. Es probable que esto sea motivo de alegría porque el dinero va a llegar hasta ti, a pesar de que el propio papeleo puede ser un lastre. Trata de concentrarte y de lograr que se haga rápidamente para que tú y tus seres queridos puedan salir y celebrarlo. Reserva mesa en tu restaurante favorito.", "amor": "El tuyo es uno de los signos más inteligentes del zodíaco, por lo que serás muy capaz de manejar lo que te espera. De hecho, ya que la comunicación es una de las habilidades que tienes, serás capaz de convencer a cualquiera de salir a una cita. Asegúrate de usar este talento con sabiduría.", "trabajo": "Un amigo o un compañero de trabajo te alienta y de repente sientes que sí eres capaz de encarar un proyecto enorme. Toma esta inspiración como lo que es: un guiño del Universo que te indica que ya no debes esperar más. Cualquier emprendimiento que encares en este momento florecerá.", "frase": "#SAGITARIO: cuando te sientes agobiado por algo, lo normal en ti es volar, huir del asunto, prefieres enfrentarlo después, con más fuerza..."}, "libra": {"personal": "Hoy puedes notar un cambio en tu persona. Puedes mirarte en el espejo y ver que, de repente, tienes un aspecto como el de una estrella de cine. Este cambio en tu ser exterior se debe a transformaciones que tienen lugar en tu interior. Probablemente te has liberado de una gran cantidad de viejos traumas del pasado y, por lo tanto, un considerable estrés y tensión han desaparecido de tu rostro. Disfruta de algo de ropa nueva. ¡Es un buen momento para hacerlo!", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito.", "frase": "#LIBRA: Necesitas pensarlo todo dos veces, para no equivocarte, porque ya no quieres fallar...No más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con el cambio en la configuración planetaria, finalmente deberías poder clarificar tu vida amorosa. Últimamente tus emociones han sido algo confusas. Deseas estar con alguien, y al minuto siguiente deseas estar a solas. Hoy estos sentimientos caóticos comenzarán a apaciguarse. Tómate un tiempo para meditar y tomar aire. Escucha los mensajes del corazón.", "amor": "Estás en el cielo hoy, sobre todo porque el amor que has estado visualizando durante mucho tiempo finalmente está comenzando a convertirse en real. Es muy gratificante que tus mejores esfuerzos puedan marcar tanta diferencia, y es muy emocionante que te hayan elegido para compartirlo con la persona perfecta.", "trabajo": "Tu mente dubitativa no recibirá demasiado apoyo de los demás. Mejor será que te ahorres el esfuerzo y que no trates de pedir consejos. Te conviene investigar por tu cuenta, recurrir a libros, revistas o publicaciones especializadas. Las respuestas que necesitas están allí.", "frase": "#TAURO: A veces te cuesta expresar lo que sientes por eso mismo, no te gusta repetir las cosas más de una vez, si lo entienden bien, si no..."}, "aries": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, te vas a volver loca. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosas para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "El Universo está de tu lado, al igual que la Luna. Pide un deseo al atardecer, cuenta hasta tres y luego sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo del amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas!", "trabajo": "No trates de ser lo que no eres o hacer de cuenta que sabes algo que en realidad desconoces. Es posible que caigas presa de la tentación y te veas en medio de una conversación cuyo tema ignoras por completo. Acepta y admite tu ignorancia en vez de fingir.", "frase": "#ARIES: no tienes mucha memoria a largo plazo así que, a veces se te olvidan tus errores y no hay remordimiento. Lo sabes."}, "escorpio": {"personal": "Hoy es posible que quieras aislarte del mundo y esconderte. El patio trasero o el dormitorio parecen especialmente atractivos en este momento, y puede que acabes de adquirir un nuevo libro que te mueres por leer. Ni siquiera te apetece compartir una comida con el resto de la familia. No te preocupes por esto. Todos queremos un poco de tiempo a solas de vez en cuando. Tu familia debe comprenderlo.", "amor": "¡Respira profundamente! Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y los acontecimientos posteriores. Usa este tiempo a solas para realizar una labor de introspección. Trata de evitar obsesionarte con tu soledad, ¡disfruta de ella! Las cosas se calentarán muy pronto.", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien.", "frase": "Cuando un #ESCORPIO se enamora, lo da absolutamente todo. Se mueve por impulsos. Impulsos extremos. Algunos piensan que arriesga demasiado."}, "capricornio": {"personal": "Hoy podrías sentir una intuición especial y sentirte más sensible de lo habitual ante inaceptables condiciones sociales y políticas. Podrías tener ideas para nuevas metas, tal vez humanitarias. Deberías estar en un estado de ánimo especialmente idealista, por lo que podrías acceder a maravillosas posibilidades que no son viables ahora. Anota tus ideas y consulta con personas que compartan tus intereses. A continuación, decide cómo proceder.", "amor": "¿Te confunde la extraña respuesta de tu cariño a un reciente regalo? Recuerda, la gente no reacciona según cómo se siente, y puede que este sea el problema. Las únicas personas a las que realmente podemos controlar somos nosotros mismos, así que ni siquiera te molestes en intentarlo.", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás.", "frase": "#CAPRICORNIO: Cuando quieres, tienes una fuerza que ni siquiera tú sabes de dónde sacas, y sí, superas todo o casi todo, y si no lo haces, los demás no lo van a ver…"}, "general": "Vive tu vida con mayor tranquilidad y disfruta de un día de agradables interacciones durante el trígono entre la Luna y Venus. Los pulsos se aceleran esta noche cuando la terrenal Luna forma trígono con la fuerte naturaleza de Marte. Muestra esa irresistible sonrisa, porque la magnética ley de atracción está en vigor."}