{"sagitario": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "Hoy es un día en el que fácilmente te puedes involucrar en conflictos con la persona amada, así que resiste y mantente fuera de la línea de fuego. Tus estrellas son cambiantes ahora mismo y las cosas son un poco inciertas. Si mantienes tu sentido del humor, todo debería salir bien.", "trabajo": "Confía en tu intuición. La vocecita que te habla desde lo más profundo de tu mente sabe muy bien cómo proceder. Escúchala. Hay gente que puede intentar nublarte la vista presentando datos falsos o no corroborados. No permitas que te hagan tropezar. Recurre a tu propio olfato.", "frase": "#SAGITARIO: aunque te duela, admítelo, eres el irracional, imprudente, obsesivo y extrovertido del zodíaco (esto último fue un halago)"}, "general": "Espera lindas sonrisas y corazones cálidos mientras Venus conecte con Júpiter esta mañana. La Luna en Capricornio pone todo en estado de reservada discreción. Pero hoy, puedes confiar en tu intuición mientras el Sol forme trígono con el instintivo Neptuno. Además, tu alegre imaginación es un hermoso bono. Tu próxima tarea será consolidar tus ideas y darles sentido.", "cancer": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en el tono de voz, haciéndote acumular la dinámica de cualquier situación que debas enfrentar. El día de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como caja de resonancia de tus opiniones.", "amor": "Hoy es un buen día para cuidar tus relaciones platónicas. Aunque podría estar surgiendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso en el amor para expresar tu gratitud a tus amistades. Ellos lo apreciarán.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Hoy puede comenzar siendo un día muy frustrante. ¡Prepárate! Puede que el equipo con el que trabajas de repente deje de funcionar y arreglarlo podría llevar algún tiempo. Una separación temporal de una pareja romántica también puede ser decepcionante. Puedes tener una gran cantidad de energía física para la que tienes poca salida inmediata. Da un largo paseo. Esto no sólo podría proporcionar una salida de energía sino también despejar tu cabeza.", "amor": "Mantener secretos nunca ha sido un problema para ti. De hecho, se te da tan bien que en ciertas ocasiones necesitas que alguien al que aprecias te recuerde que tienes que abrir la boca y expresar tus emociones, como ahora, por ejemplo...", "trabajo": "La tensión que venía en aumento por fin ha desaparecido. Sentirás que de nuevo tienes el control. Ahora recibes el respeto que mereces de parte de tus compañeros y de tus empleadores, los demás están en sintonía con tus emociones. En general, para ti, el día de hoy es un día fantástico.", "frase": "Dicen que #GÉMINIS puede ser fals@ de corazón a veces, no es cierto pero quizás no esté detrás de ti tanto como creías...Hará lo que sienta...no lo que esperas."}, "piscis": {"personal": "El romance será muy destacado hoy. Todas las energías planetarias indican que tú y tu pareja están en la misma onda. No es de extrañarse que ambos se hayan estado llevando muy bien últimamente. Tal vez es el momento de dar el siguiente paso importante en la relación. No importa en qué etapa estés, siempre hay un plano superior al que aspirar. Comienza ahora y puedes tener seguridad de que ambos van a disfrutar de la altitud.", "amor": "Es imprescindible que hoy des todo. Si no lo haces, puede que a posteriori mires atrás y te preguntes por qué abandonaste tan fácilmente. Sería una pena no dar un paso adelante cuando tienes la oportunidad.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "#PISCIS: puedes perdonar, aunque a veces te cueste, pero una vez, la próxima, que ni se molesten en pedirte disculpas..."}, "leo": {"personal": "Cuanto más hablas con la gente, más éxito tendrás. Todo el mundo es un recurso valioso, así que aprovéchate de este ilimitado bien. Tu destreza con las palabras y los hechos es impresionante, así que úsala a tu favor. Los amigos son una fuente de gran alegría y este es un momento maravilloso para estar con ellos. En su mayor parte, no importa lo que estés haciendo. La persona con la que estás es lo que importa.", "amor": "El amor está a la vuelta de la esquina, pero todavía tienes que ser paciente. La electricidad estática tiene que ser despejada antes de que siquiera seas capaz de reconocer este amor. Para que el amor tenga éxito, el momento tiene que ser el oportuno. Si le dedicas un momento, los vientos del destino pronto cambiarán de dirección.", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti.", "frase": "#LEO: si alguien te falla es difícil que confíes, pero por dentro una pequeña parte de ti desea a veces dar al menos una segunda oportunidad"}, "virgo": {"personal": "Tu suerte acaba de cambiar en lo que se refiere a las cuestiones de amor y romance, y… ¡Guau! ¡Ha cambiado para mejor! Debes sentirte como si estuvieses en las nubes hoy en lo relativo a los asuntos del corazón. Si por alguna razón no es así, tal vez deberías pensar en quién está sentado a tu lado en esa nube. Tal vez sea hora de un cambio. Este es tu día para ser feliz.", "amor": "Tu madre siempre te dijo que nunca aceptases dulces de un extraño, pero siendo ya una persona adulta puede que tengas que repensar esto, por lo menos hoy. Alguien a quien no conoces no sólo puede hacer que tu corazón dé un vuelco, sino también ofrecerte algo que es casi imposible de resistir.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir.", "frase": "#VIRGO detestas las insinuaciones y las ironías, por favor, con ell@s, las cosas claras, a la cara, y cuantas menos vueltas, mejor..."}, "libra": {"personal": "Extremas fluctuaciones en tu salud te harán pensar más detenidamente en lo que significa tener una buena calidad de vida. Habrá lentas transformaciones en la manera en que te cuidas a nivel físico, pero definitivamente ocurrirán. Realiza una conexión más consiente entre la manera en que tratas a tu cuerpo y la manera en que tu cuerpo te trata a ti. Cuida de tu cuerpo y tu cuerpo cuidará de ti.", "amor": "Es posible que hoy tengas noticias de una ex pareja. Esta persona podría hacerte saber que está interesada en dar otra oportunidad a aquella relación. Si esto es así, intenta apoyarle en ese intento de continuar con la relación.", "trabajo": "La gente está nerviosa y se comporta de manera atolondrada. No dejes que esta ola de energía negativa te atrape también a ti. Mientras más alimentes el fuego con tus propios chismes y opiniones, peor será. Lo que deberías hacer es tratar de romper el ciclo con una actitud confiada que les ayude a todos a levantar los ánimos.", "frase": "#LIBRA te hará caer en su encanto con su trato y personalidad y tú ni te vas a enterar hasta que estés bien clavado, hasta que ya, no puedas hacer nada para salir de su vida porque te has enganchado hasta el final..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ten disciplina en tu interacción con los demás. La gente confiará más en ti cuando vea tu grado de organización. Controla tu tendencia a descargarte con los otros, ya que hay un tono guerrero en el día. La energía celestial en juego te urge a solucionar la situación alentando la comunicación y una atmósfera distendida.", "amor": "Tu actitud de hoy fortalecerá tu vínculo con tu pareja o interés amoroso. Cultiva un enfoque alegre hacia esa relación que se hace cada vez más profunda, comenzando con la cena. Olvídate de las velas; disfruta de comida para llevar y de una película divertida. Encarga comida que sea divertida de compartir.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "#TAURO no quiere adornarte nada, de verdad, no es de las personas que comen la cabeza a los demás, será claro, y dirá lo que tenga que decir tal cual es..."}, "aries": {"personal": "Eres una criatura de hábitos, haces las cosas según un cronograma, tienes los mismos planes cada año. Pero con la energía celestial en juego hoy, te encontrarás con algunos cambios. Puede que tus seres queridos no puedan visitarte en el horario habitual, quizás debido a problemas de salud o financieros. Soporta los cambios porque un corte en la rutina podría ser menos desagradable de lo que imaginas.", "amor": "Hoy hay giros extraños en las estrellas. A medida que avanzas, tu pareja puede parecer que cambia con el entorno y al echar un vistazo en el espejo podría resultar que tú también estás cambiando. El poder del universo te está transformando así que permítete cambiar.", "trabajo": "Los temas que tienen que ver con el hogar y la familia son muy importantes hoy. Lograr la seguridad en estas áreas es un aspecto muy importante de tu trabajo. Asegúrate de que la gente a tu alrededor está en sintonía contigo para que tus esfuerzos no entren en conflicto con los de los demás o acaben por anularlos.", "frase": "#ARIES: Odias la mentira, de hecho cuando te sientes acorralad@ e intentas salir del paso mintiendo, se te nota, y mucho..."}, "escorpio": {"personal": "Algunos días sientes que tu parte creativa se encuentra reprimida. Hoy, te resultará más fácil expresarte. No tienes que ser un Picasso para sentir creatividad. Cualquier manera que elijas para expresarte es, por definición, creativa. ¿Por qué no intentas volver a tu infancia por un rato? Arrójale un avioncito de papel a tu compañero de trabajo. Cuenta un chiste. Haz algo inesperado. Te divertirás y liberarás tus energías un poco. Y una buena dosis de risa siempre viene bien.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te quedes con la primera opinión.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido.", "frase": "#ESCORPIO es capaz de controlar y de frenar sus impulsos en momentos de vida o muerte, aunque explote por dentro..."}, "capricornio": {"personal": "Inspiración es la palabra clave para hoy. Una actitud optimista y entusiasta podría llevar a imaginaciones poderosas que pueden adoptar formas sólidas, como planes para futuros proyectos. Podría tratarse de algo relacionado con los negocios, el arte, o que tenga que ver con tu casa de alguna manera. Sea lo que sea, este es un buen día para poner esos planes en marcha. Todas las señales indican éxito en cualquier proyecto iniciado o terminado hoy.", "amor": "¿Tienes la sensación de que hay alguien que se quiere aprovechar de ti? Probablemente tengas razón así que no les des nada, ni un solo centavo ni la confianza que no se ha ganado. Incluso aunque sientas una gran atracción, antes de aceptar una invitación di que tendrás que pensarlo antes.", "trabajo": "Poner todo al descubierto y debatir será muy difícil, pero es imprescindible. El resultado más obvio será la fricción, pero los asuntos que te afligen no pueden ni deben permanecer ocultos. Tienes que sacarlos a relucir si quieres que en algún momento se note un progreso.", "frase": "#CAPRICORNIO siempre esconderá sus sentimientos más profundos. Puede hablar de si mismo, y pasarse horas así, pero NO de lo que siente."}, "acuario": {"personal": "Puedes vislumbrar que el día comienza con una pregunta abierta sobre ti. Puedes haber notado ciertos aspectos físicos o psicológicos de ti que te hacen sentir incomodidad. El día que tienes por delante te puede obligar a tomar medidas para corregir esa actitud. Si compartes tus preocupaciones con un amigo o pariente, podrás lograr muchas cosas.", "amor": "Este es un buen día para cuidar de tu relación. Cuando encuentras un alma gemela, la vida no se convierte automáticamente en dichosa en el momento en que se reúnen. A veces hay que trabajar en las cosas antes de que realmente comiencen a florecer. Así que un poco de atención te puede obtener mucho éxito hoy.", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad.", "frase": "#ACUARIO: A pesar de que creas que mucha gente no hace de forma correcta las cosas, sabes que no cambiarás a nadie, cada uno debe “despertar” solo…"}}