{"virgo": {"personal": "¿Esperas a visitantes? Si es así, podrías entrar en estado de pánico debido a que tu casa no es tan impecable y hermosa como quisieras que fuera. Podría ser que te tentase tomar la escoba, la fregona y cubo y pasar por la casa ¡como si fueses un ciclón! No trates de hacer demasiado. A tus invitados no les importará si la habitación del fondo, que no utilizas, está sucia o no. Querrás tener energía suficiente para disfrutar de su compañía. Cuídate.", "amor": "La agenda astrológica del día de hoy es bastante variada. Va a estar repleta de eventos y tú serás, sin duda, el/la protagonista. Será mejor que te prepares para firmarles unos cuantos autógrafos a tus admiradores.", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra.", "frase": "A #VIRGO le encanta observar a los demás, y mucho más, cuando los demás no lo ven"}, "acuario": {"personal": "Días como hoy te empujan a actuar en las áreas de tu vida donde podrías haber dudado antes. ¿Tu vida amorosa necesita un soplo de aire fresco? ¿Has estado soñando con una agradable cena romántica con tu pareja? ¿Un fin de semana en el campo? ¿Un nuevo hogar? Es hora de dejar de soñar con la felicidad y hacer lo que haya que hacer para conseguirla. Está dentro de tu alcance.", "amor": "Podrías alegrarte mucho al ver a un viejo amor hoy. Has pensado en esa persona a menudo, pero temías que nunca volverías a verla de nuevo. Cuando lo hagas, podrías sentir como si fuera ayer cuando los dos estaban enamorados. A veces el pasado guarda los sueños del futuro.", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti.", "frase": "#ACUARIO es un cocktel de emociones, y el día que no puede más, las suelta todas. Puedes esperar risas y llantos, sonrisas y lágrimas."}, "cancer": {"personal": "Las finanzas pueden causar malestar con un amigo hoy. Tal vez esta persona te debe dinero y no puede pagarte, o viceversa. Si este es el caso, traten de llegar a algún tipo de acuerdo que satisfaga a ambos. Siempre hay una manera de crear una situación en la que todos ganen si no se enojan tanto que su objetividad quede totalmente aniquilada. Mantén la calma, céntrate y todo debe ir bien. Ten paciencia.", "amor": "¿Sientes satisfacción? Deberías sentirla porque la fortuna está brillando sobre tu chakra del amor... ¡intensificando cada momento del día de hoy, física y emocionalmente! ¡Disfruta! El hechizo hostil se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Una nueva visión se revela. La misma facilita la resolución de tu situación actual. Si mantienes una actitud receptiva con respecto a estos métodos para disminuir la tensión saldrás beneficiado/a. Si, en cambio, no eres capaz de sanarte a ti mismo/a y de desarticular el dilema que te absorbe, no lograrás progresar en tu trabajo.", "frase": "#CÁNCER: puedes estallar de ira con la gente que NO es capaz de entender lo que intentas decir, aunque lo expliques una y otra vez."}, "geminis": {"personal": "Tu imaginación está a tono hoy, y es posible que desees tratar de escribir, pintar o componer. El pasado es especialmente atractivo, por lo que es posible que desees dar un paseo por una galería de arte, un museo, o asistir a un concierto. Usa tu intuición, ya que está operando a un nivel alto. A través del arte pueden llegarte mensajes que aporten conocimiento y tal vez revelaciones. ¡Anota tus impresiones!", "amor": "Las personas distintas tienen diferentes formas de fuerza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas son complementarias y contrarrestan las debilidades del otro.", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento.", "frase": "#GÉMINIS luchará por lo que quiere, vale, pero eso si, hasta un punto, es un poco perezos@ así que, gastar demasiado tiempo en cosas de las que no sacará nada no va mucho con ell@s..."}, "piscis": {"personal": "Es posible que hayas estado haciendo planes para realizar un largo viaje o volver a estudiar para conseguir un grado superior. Puede que lo hayas pospuesto hasta ahora. Finalmente has cruzado la línea y has tomado la decisión de hacerlo. ¡Nada te va a parar! Puedes pasar mucho tiempo reuniendo información telefónica y haciendo los arreglos preliminares.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería pasar con la nueva fase que se aproxima.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa.", "frase": "#PISCIS: muchas veces y cuando estás mal, te sientes prisionero de la sociedad y no llegas a encontrar tu lugar en el mundo en que vives."}, "leo": {"personal": "Con la energía celestial de hoy, vas a sentirte como si estuvieras de vacaciones. Esta configuración planetaria a menudo da a la gente la sensación de tener una mente fresca y un carácter tranquilo. Los problemas que antes parecían tan complicadas ahora parecen simples y superables. También podrías divertirte un poco mediante la escritura. Pruébalo. Los resultados te pueden sorprender.", "amor": "Si te reuniste con un nuevo grupo de amigos recientemente, ojalá llevases a tu amor actual contigo. Si no fue así, probablemente vas a tener que ver malas caras ahora y, por supuesto, tendrás que calmarle. No te esfuerces demasiado. Haz todo lo posible por conseguirlo y deja que se le pase el enfado.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye.", "frase": "#LEO: Muy pocos son capaces de apartarte de tu camino cuando se te ha metido algo entre ceja y ceja, sin embargo, tú si tienes la habilidad de sacar a cualquiera del suyo…Y lo sabes..."}, "sagitario": {"personal": "A pesar de que es posible que hoy sientas estrés, probablemente puedas tolerarlo mejor de lo que normalmente lo haces. La configuración de los planetas del día de hoy te permite abordar las cosas con calma y serenidad. Aunque ten cuidado. Tu amor puede llegar a malinterpretar esta forma discreta de comportarte creyendo que es frialdad. Sólo asegúrale de que tu amor aún arde intensamente, simplemente necesitas distanciarte de la tensión del trabajo.", "amor": "¿No estás de humor para ir a trabajar o hacer nada que ni remotamente parezca una obligación? Bueno, si tienes tareas que realizar, sólo para mantener tu conciencia intacta, consigue hacerlas pronto. ¡Entonces ponte en contacto con esa personita que tanto te gusta y diviértanse en serio!", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito.", "frase": "#SAGITARIO no necesita entenderlo todo, sólo lo necesario para continuar sin perder el tiempo."}, "libra": {"personal": "Hoy hay un sentimiento de restricción que está frenando tus emociones y podría resultarte difícil conectarte con los demás. Sin embargo, es probable que los demás se vayan a los extremos, de modo que ten cuidado de no molestar a nadie con alguna observación algo desagradable. No te avergüences de tus sentimientos ni tampoco seas víctima de ellos.", "amor": "Puede que hayas decidido llamar a ese amor misterioso pero probablemente él o ella te llame antes. Hoy necesitas tener cuidado para comprender si tienes sentimientos por esta persona o si simplemente tienes ansias por enamorarte por el hecho de enamorarte.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo.", "frase": "#LIBRA: Eres de los que piensa: todo lo que deseas que me ocurra, que la vida te lo conceda a ti Siempre just@"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El aumento de poder en tu interior va a permitir que los demás sepan que hablas en serio. Haz buen uso de este fantástico impulso de energía para la conquista de tus metas y dominios en vez de usarlo para iniciar la guerra con alguien. Otras personas deben saber que tienen que apartarse de tu camino cuando tienes tu mente puesta en algo. Si no lo hacen, pídeles amablemente que se aparten en lugar de arrollarles.", "amor": "No dejes que las historias de relaciones fallidas de otras personas te influyan. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy pueda parecer muy similar en personalidad a la horrible ex pareja de una amistad, no lo sabrás con seguridad hasta que llegues a conocerle mejor.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "#TAURO: ¿Puedes ser malo? Si, pero más que malo eres muy terco, la gente se rinde contigo y no llegan a pelear, siempre ganas."}, "aries": {"personal": "Si encuentras que tus compañías son un poco pesadas, hoy es el día para sacarlos de la complacencia. Puedes disfrutar experimentando con un poco de malicia. Por ejemplo, ¿cómo reaccionaría la gente cercana a ti si hicieses caso omiso de ciertos tabúes sociales, como hablar abiertamente sobre sexo? Puesto que sientes comodidad con el tema, ¿por qué no te diviertes estirando los límites de lo convencional?", "amor": "Hoy, los resultados positivos serán inmediatos en el terreno del amor, pero requerirán esfuerzo de tu parte. Por lo tanto, por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante. ¡Sueña a lo grande!", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas.", "frase": "#ARIES muy enfadado se vuelve respondón/a, replica todo, tiene mucha furia y puede llegar a ser muy hiriente, aunque luego se sienta mal."}, "escorpio": {"personal": "Hoy puedes ver a alguien del trabajo y de pronto sentir una atracción romántica inesperada. Esto puede pillarte con la guardia baja porque nunca antes habías pensado en esa persona de esa manera. Antes de tirarte de cabeza, date un tiempo para pensar. Te sientes especialmente sensual hoy, así que esta sensación podría haber desaparecido mañana. Mantén por ahora los pies en el suelo. Si la atracción permanece todavía dentro de unos días, ¡piensa en ello!", "amor": "¡Deja de analizar demasiado todo! No puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas para que los dos las disfruten ahora mismo! Podrías tener esa gran sensación que lo abarca todo: pasión, bondad, misterio.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "#ESCORPIO: a veces, eres tan extremadamente direct@, que los demás no se atreven ni siquiera a preguntar. Tu opinarás, pregunte o no."}, "capricornio": {"personal": "Puedes sentir que los modelos de conducta que la sociedad ofrece actualmente te acorralan. A medida que luchas por encontrar tu propia definición de ser humano verdaderamente moderno, las personas a tu alrededor a veces critican tu actitud liberada. El hecho de que sus ideas no estén en sintonía con las tuyas de ninguna manera las invalida. Si tus ideas son un poco demasiado radicales, las de ellos son demasiado convencionales. Hay espacio para ambos puntos de vista.", "amor": "¿Todavía sientes como si no fueran compatibles? Hoy debes hacer que tu primera prioridad sea planificar un tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario reavivar tu espíritu sensual o la energía no volverá a despertar. Así que acurrúquense, enciende algunas velas y disfruta.", "trabajo": "Es probable que hoy debas enfrentar una cierta oposición. No creas que lograrás evitarla. Será mejor que te pongas de pie y enfrentes abiertamente la situación -en vez de intentar esconderte y fingir que tú no tienes nada que ver.", "frase": "#CAPRICORNIO: puedes llegar a ser uno de los signos más vengativos del zodiaco, sobretodo si te traicionan. Con esto si eres rencoros@."}, "general": "¿Te encuentras en cierta situación? Alguien está listo para ayudar cuando la cooperación espontánea y el gran espíritu abundan bajo la Luna en Aries. Problemas previamente reprimidos o ignorados salen a la superficie bajo la cuadratura de esta noche entre la Luna y Mercurio. Aplica una mente reflexiva y un corazón lleno de amor para resolver los problemas."}