{"sagitario": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo mantente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "¿Qué está pasando? ¿De dónde viene esa actitud que has adoptado hoy? Por supuesto, las cosas han estado calientes en el reino de la pasión, ¡pero eso simplemente no te da el derecho divino de mirar hacia abajo a los que te necesitan!", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando."}, "cancer": {"personal": "Si actualmente no estás en una relación sentimental, hoy puedes conocer a alguien que promete mucho. Tu trabajo podría estar involucrado de alguna manera, y también es posible que esta persona haya estado viviendo cerca durante mucho tiempo. Un amigo podría presentarles. Probablemente van a pasar al menos una hora hablando, y es probable que hagan arreglos para verse de nuevo.", "amor": "Nunca permitas que nadie te haga creer que no te mereces lo mejor en una relación. Algunas personas se conforman con menos porque creen que algo más es sólo una fantasía y no quieren acabar solos. La espera para el amor verdadero podría llegar a su fin hoy.", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando."}, "geminis": {"personal": "Una importante búsqueda interior podría revelar que ha llegado el momento de hacer uso de un talento que puedes haber tenido siempre pero que nunca has desarrollado. Esto podría implicar únicamente un poco de práctica o podrías decidir conseguir cierto entrenamiento formal para esa habilidad. Esta es una señal positiva, pero tu determinación podría oscilar en los próximos días. No lo dudes: consérvala.", "amor": "Es un día positivo para ti, ya que piensas en cómo puedes ampliar tu energía en el mundo. Aunque puede ser tentador tratar de tomar el control del corazón de otra persona por la fuerza, esto no es el día para entrar en eso. Más bien, las palabras suaves y los gestos amables derriten todo el hielo que hay entre ustedes.", "trabajo": "Recuerda qué es aquello por lo que trabajas y te esfuerzas: tal vez tu familia, tu casa o tu seguridad. Sea lo que fuere, disfruta esa parte más privada de tu vida en vez de hundirte en el estrés y las preocupaciones laborales que inundan tu mente."}, "piscis": {"personal": "Es posible que hayas planeado una noche emocionante con tus amigos o tu interés amoroso actual, pero tienes que posponerla debido a fuerzas fuera de tu control. Esto podría ser un tanto decepcionante y frustrante, pero no habrá mucho que puedas hacer al respecto. Simplemente reprograma la cita y planifica algo más para esta noche. Distraerte podría ser el mejor camino a seguir. Ve una película o diviértete por tu cuenta.", "amor": "Hay una especie de comodín en tu pronóstico de hoy. Inesperadamente, tu ex o alguien a quien has amado desde lejos te comunica sus afectos en un momento extraño. Te sorprende con la guardia baja y en ese momento no tienes ni idea de cómo reaccionar.", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla."}, "leo": {"personal": "Hoy es probable que los temas románticos y las relaciones transcurran más suavemente que en los últimos días. La tensión cede cuando cada uno reconoce su responsabilidad en la ecuación y cómo su energía impacta en la dinámica del grupo. Los planos celestiales de hoy están ayudando a que la situación actual se desarrolle hacia el paso siguiente. Deja el pasado atrás y avanza hacia el objetivo que deseas alcanzar. ¡No lo pierdas de vista!", "amor": "Si sientes frustración después de muchos intentos por ganarte el corazón de un nuevo amor, hoy podría ser el día para descansar. Dedica algún tiempo a repensar tu estrategia, ya que un enfoque diferente podría conducir a los resultados deseados.", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza."}, "virgo": {"personal": "La fuente de tu frustración pueden ser la gente que parece ser sensible y honrada pero que actúa y habla agresivamente. Trata de no dejarte engañar por aquellos que continuamente ofrecen una imagen pero que se comportan de manera distinta. Mantén la guardia. No pierdas tu tiempo dándole a la gente más oportunidades de las que se merecen.", "amor": "Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacerle hablar de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo en las próximas semanas. Sé paciente.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades."}, "libra": {"personal": "Hoy la configuración celestial realiza un giro muy agradable. El aspecto en juego hará florecer tus mejores cualidades y te recordará que eres una persona única. La gente notará tu resplandor y te hará sentir muy bien acerca de ti y de lo que tienes que ofrecer como amistad y como persona. Es un gran día para invitar a cenar a amigos queridos. ¡Saca tus ollas y sartenes y cocina tu receta favorita!", "amor": "El día de hoy podría traer nueva vida al reino del amor y el romance. Podría ser una comprensión importante acerca de tu relación actual o de un nuevo amor o posibilidad romántica. Mira esta oportunidad como lo que es: una posibilidad de empezar de nuevo y de enfocar tu energía en una nueva dirección.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas."}, "tauro": {"personal": "La energía astral del día te hará sentir nerviosismo e inquietud. Demás, tendrás sensibilidad hacia la energía de otras personas porque estarás con un humor hipersensible. Tus amistades o miembros de la familia posiblemente desearán invitarte a salir a divertirte, pero querrás quedarte en casa y pasar algo de tiempo a solas. Podrás utilizar el tiempo haciendo una introspección o meditando para sentirte mejor.", "amor": "Has estado teniendo problemas para mantener la tranquilidad últimamente, así que evitar decir todo aquello que consideres importante será realmente muy difícil para ti hoy. Sin embargo, puede que sea necesario ahora, así que antes que dejar de lado todas las buenas intenciones y contar todo, asegúrate de que nadie vaya a ser lastimado.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces."}, "aries": {"personal": "Sí, tus proyectos han necesitado algún tiempo para ponerse en marcha. Esto se debe a que no te has concentrando lo suficiente. Estás haciendo varias cosas a la vez, con el resultado de que las cosas han ido más lentas de lo esperado. Tu cambio de orientación requiere que enfoques tu energía en una sola dirección. Sin embargo, queda la pregunta: ¿en qué dirección?", "amor": "Es bueno estar enamorado. Debido a esto, hoy debe ser un día muy bueno. Agradezcan y honren sus dones como pareja, porque el amor debe ejercitarse para permanecer vital. Pon el amor en un trono hoy y desfila a su alrededor para que todos sepan cuánto agradecimiento sientes.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan."}, "escorpio": {"personal": "La siguiente tarea en tu camino hacia el éxito puede ser una píldora que es difícil de tragar. Tal vez tratas de interactuar con alguien con quien no quieres tratar. Sabes que tienes que adoptar algún tipo de personalidad falsa con el fin de conseguir lo que quieres. Eres sensible a este dilema y puede que sientas emoción al respecto, por lo que dudas en seguir adelante con el plan.", "amor": "Para los nativos de tu signo, las relaciones son como una cuerda floja: emocionante y peligrosa. Hoy no es diferente, ya que te preguntarás qué te hizo arriesgarte con el corazón. La buena noticia es que estaban justificados. Recibir amor significa que también tienes que darlo. ¡No es justo!", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar."}, "capricornio": {"personal": "Tal vez decidas abordar un proyecto creativo dada la configuración astral de hoy. Tu imaginación estará elevada, y tendrás muchas ideas interesantes. Trata de dejar sentadas estas inspiraciones sobre papel. Si te gusta pintar, haz un bosquejo en borrador de la imagen con la cual quieres trabajar. Si escribes historias, haz un breve resumen del desarrollo del argumento. Trata de hacerte tiempo hoy para seguir estas inspiraciones.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes en frente de ti.", "trabajo": "Has llegado a un punto de incomodidad en tu situación laboral. Puede que sientas deseos de huir y ocultarte. Quizá sientas haber perdido el control de algo que te resulta importante. No te preocupes. Lo que está sucediendo es por tu bien."}, "acuario": {"personal": "Hoy deberás aportar una perspectiva más suave y amable. En este momento te preocupan temas relacionados con tu hogar o la familia. Descubrirás que mientras más ternura y comprensión tengas, más personas se abrirán y expresarán sus preocupaciones más profundas. Discutir sobre temas superficiales no ayudará a resolver el problema de raíz. La configuración astral de hoy está ayudando a traer paz y serenidad a tu mundo.", "amor": "Hay viajes en tus estrellas, ¿por qué no llevas al amor comprobado y verdadero a una nueva aventura? Viajar te ayuda a escapar y a dejar atrás el pasado. Te lleva a otro lugar en el que probablemente no tengas vínculos. Allí, las brasas de un viejo amor pueden convertirse en una nueva llama.", "trabajo": "La actitud inmadura de una persona en el trabajo puede llegar a encolerizarte. Una andanada de ira viene creciendo en tu interior, y si no tienes cuidado tal vez explotes de un modo tal que asustarás a la gente que te rodea. Trata de ser más paciente."}}