{"sagitario": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de esa llamativa persona que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que tu ser se colme de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "No te dejes llevar hoy. Es el día perfecto para abandonar ese hábito desagradable. De hecho, cierta persona ha estado deseando en secreto que realices ese cambio por tu salud y por razones egoístas. ¡Esta persona quiere conocerte!", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien.", "frase": "#SAGITARIO: eres el signo más impaciente de todos, si no haces lo que quieres en el momento protestas. Y mucho. Aquí y ahora. Y ya."}, "general": "Si pudieras hacer algo, todo lo demás caería en su propio lugar. Por desgracia, los elementos esenciales son factores elusivos cuando Mercurio se opone a Neptuno. Esta noche, viaja a una velocidad tranquila cuando la Luna conjunte a Marte. Los solteros podrían hacer conexiones con rapidez, pero no recibirán respuestas honestas igual de rápido.", "cancer": {"personal": "Los recientes éxitos en tu carrera podrían inspirarte a realizar una celebración de algún tipo con unos pocos amigos íntimos. Sientes especial positivismo en este momento, y es probable que tu confianza contribuya a un nuevo sentido de cercanía hacia los que te rodean. El amor y el romance también deben ir muy bien. Has trabajado duro y ha llegado el momento de recompensarte. Ten un buen día y una noche agradable.", "amor": "Bien sabes que a ti, una pareja te tiene que estimular a más de un nivel. Tu mente tiene que estar involucrada cuando conozcas a alguien nuevo. Hoy estimula la mente de alguien con mensajes de texto divertidos o incluso con una historia de tu propia creación.", "trabajo": "Mantén la mente abierta a las ideas y a las oportunidades inesperadas. Ni siquiera tus mejores planes darán sus frutos si tú no te dispones a aprender de las situaciones imprevistas. Tendrás que deshacerte de tus ideas preconcebidas sin por ello hacer a un lado todo lo que tiene que ver con la verdad. Esa es la clave para lograr el éxito.", "frase": "#CÁNCER: Arriesgar, apostar, lanzarte y no pensar tanto, dejar todo a un lado y empezar a realizar lo que tienes en tu mente. Es la clave."}, "geminis": {"personal": "Una oportunidad de viajar podría llegarte hoy, tal vez en compañía de amigos o compañeros de trabajo. Esto podría tener que ver con la educación de algún modo. Lo que aprendas en este viaje es susceptible de alterar tu vida de alguna manera, ya que podría abrir nuevas puertas para ti. También podrían aparecer nuevos amigos y contactos valiosos. No lo dudes, ¡adelante! Otra oportunidad como esta puede no aparecer por un tiempo.", "amor": "Las estrellas de hoy harán los arreglos para una conversación clandestina. Sin duda va a ser una aventura emocionante, pero ten cuidado, ya que los otros amigos planetarios están muy ocupados organizándote un encuentro romántico que nunca habrías esperado, posiblemente con alguien de tu pasado distante.", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos.", "frase": "#GÉMINIS: si estás entretenido todo estará bien, pero si no, por tu cabeza empiezas a tramar un plan contra los que fueron malos contigo..."}, "piscis": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales como producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tu estrella. Cualquier inquietud se disipará al final de la semana. ¡Mantén tu confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Tal vez pensabas que tenías a una persona completamente bajo tu control, respondiendo a todos tus designios. Sin embargo, hoy verás que las cosas no son como tú creías. Esta persona ha comenzado a alzar la voz para hacerse oír –y está bien que así sea. Por eso, trata de tener en cuenta sus necesidades.", "frase": "#PISCIS: no tienes miedo de volver a intentar cualquier cosa, tienes miedo de repetir los mismos errores."}, "leo": {"personal": "Tus habilidades organizativas estarán acentuadas hoy como resultado del alineamiento de tus planetas clave. Sintiendo una renovación de tus habilidades gerenciales, podrás soportar mejor las presiones del trabajo y el hogar. Tomarte una hora para sentarte y considerar la dirección en la que tu vida está yendo, será tiempo bien gastado. Utiliza este día para reorganizar tu vida.", "amor": "Hoy hay una grieta en tu universo. Después de años de compromiso podría haber alguien que te haga preguntarte si tu relación se basa en el amor o simplemente en la familiaridad. Ahora, años de mar en calma están siendo reemplazados por aguas más intrépidas.", "trabajo": "Las cuestiones domésticas están en primer plano en tus preocupaciones, y en este momento son más importantes que los asuntos laborales. Trabajes o no hoy, ocúpate de ellas primero, así puedes concentrarte en el trabajo más tarde.", "frase": "#LEO es demasiado arrebatad@, a veces se equivoca, mucho, pero también vive el momento y sinceramente, hace lo que le da la gana en cada momento..."}, "virgo": {"personal": "El amor florece hoy a medida que la comunicación con tu pareja se ve reforzada por una mayor comprensión de ambas partes. Se sienten más a gusto en la presencia del otro, y proyectan un frente unido cuando hay otras personas presentes. En algún momento, los dos probablemente saldrán con un grupo de amigos. Espera algunas discusiones interesantes y fascinantes con los demás que probablemente continúen una vez que estén a solas. ¡Diviértete!", "amor": "Volver al pasado está en las estrellas de hoy. Volver a casa y ver lo que le pasó a ese amor de la infancia o a tu primera pareja de la adolescencia podría llegar a ser muy interesante. Esta no sería la primera vez que un amor del pasado termine durando toda una vida.", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura.", "frase": "#VIRGO: si te estresas y te tensas, como casi nunca pasa, todo el mundo se pone nervioso, ninguno quiere que tu explosión caiga sobre ellos"}, "libra": {"personal": "Gracias a la influencia de la configuración celestial de hoy, las actividades que requieran concentración en la creatividad se encuentran amplificadas. Esto proporcionará la atmósfera perfecta para que te embarques en cualquier cosa que hayas estado posponiendo. Saca cualquier proyecto que necesite tu atención. Termina toda la limpieza u organización que sea necesaria. Cuando todo haya sido hecho y dicho, aún tendrás mucha energía para salir y divertirte.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que tanto te adora últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas puede traer mal karma.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender.", "frase": "#LIBRA: te gusta compartir con las personas importantes para ti, a veces, sientes que te toman un poco por tont@. Sabes ser mal@ también..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Te encontrarás rememorando escenas de tu infancia para curar viejas heridas que nunca fueron atendidas. En momentos extraños e inesperados, te encuentras en circunstancias en las cuales debes examinar tus actos y descubrir cómo y por qué te comportas como lo haces. La energía celestial de hoy te ayudará a buscar atrás en el tiempo, en tu infancia temprana y crianza familiar para encontrar las respuestas a estas difíciles preguntas.", "amor": "Hoy es un día en el que puedes sentir que tu pareja te ha acorralado, pero esto puede llegar a ser una buena cosa. Ahora que tu interés romántico sabe que también te interesa, él o ella puede dar el siguiente paso. Pasen algún tiempo en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro.", "frase": "#TAURO: eres fácil de provocar porque odias que te reten. La gente no sabe que tus opiniones son inamovibles. Acaban agotados. Ceden."}, "aries": {"personal": "Puedes sentir como que vuelves a ser un estudiante en la escuela secundaria, pasando la pubertad y uniéndote a los otros niños en animadas discusiones acerca de quién le gusta a quién y quién está saliendo con quién. Sigue tus instintos con llamadas telefónicas a los amigos íntimos que estarían felices de compartir tu naturaleza infantil. Usa algo rojo hoy con el fin de servir como recordatorio del esplendor de tu amoroso corazón.", "amor": "El amor siempre tiene que tener incentivos o envejece rápidamente y se hace rancio. Hoy es un día para añadir entusiasmo a tu amor para hacer que se agrande y así estar en mejor situación cuando los malos tiempos lleguen. Cuida de tu amor apropiadamente y durará por siempre pero, lo que es más importante, condiméntalo constantemente.", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar.", "frase": "#ARIES: nada puede fallar si hacen lo que tú quieres, admiran cómo lo haces y nunca jamás te critican por la espalda. Así todo irá bien...¿Alguien no lo entendió todavía?"}, "escorpio": {"personal": "Quizás parte de tu estabilidad depende de otra persona o benefactor de algún tipo. Compartes recursos con alguien más y esto te hace sentir insegura al tener que ver por tu cuenta. Esta área de recursos compartidos se encuentra bastante inestable en este momento y es probable que haya fluctuaciones inesperadas en distintos aspectos de tu vida. Trata de no entrar en pánico. La energía celestial en juego hoy te hace estar más sensible a esta inestabilidad. La preocupación se te notará en el rostro.", "amor": "Hoy podrías encontrarte con un amor secreto y discutir las posibilidades de un futuro juntos. Hoy el romance de verdad está en los planetas y esto sugiere que tu relación amorosa es mucho más que una fantasía o que una aventura. Es el momento de cortar con el pasado y dejar espacio para un nuevo amor.", "trabajo": "Hoy tu energía física aumenta con una nueva corriente que se mantendrá durante los próximos dos meses. Descubrirás que puedes afrontar muchos más retos que en circunstancias normales. Puedes aceptar más trabajo con toda confianza.", "frase": "Si no mides tus palabras con #ESCORPIO, ten en cuenta que será muy MUY hiriente contigo...Y a veces, con todo lo que te rodea..."}, "capricornio": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la compra o no de una joya cara para tu alhajero. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas respecto de la auto-valoración.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "#CAPRICORNIO: si te dañan puedes volverte frío como el hielo, parece que no tienes sentimientos y tramas el plan más perverso para devolverla. No eres malo...solo eres justo."}, "acuario": {"personal": "Hay una gran cantidad de energía puesta en marcha para trabajar para ti hoy. Puedes sentir como si estuvieras caminando sobre ardientes cenizas. Este no es un buen día para sentarse en el sofá a ver la televisión. Las cenizas te quemarán con seguridad. Es importante que sigas en movimiento. Participa en actividades que ejerciten tu mente y cuerpo. Te sentirás mucho mejor si puedes señalar hacia algo y decir que tú lo creaste.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos compartieron. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que muy rara vez necesitan atención.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra.", "frase": "#ACUARIO te dejará que te emociones pensando que has ganado, después, al cabo del tiempo, es cuando te dará tu merecido."}}