{"sagitario": {"personal": "Algunos chismes descaradamente falsos podrían surgir hoy. Cuando lo pienses, verás que lo que has oído desafía toda lógica, y en realidad, es más bien ridículo. Sin embargo, la persona que los extiende podría ser tan dinámica y persuasiva que podrías creerlos durante un tiempo. Recuerda verificar los hechos en tales situaciones. Esto te acercará a la realidad en lugar de que te atrape la fantasía.", "amor": "Nunca te ha importado el trabajar; de hecho, cuanto más duro es el trabajo, mejor te sientes. Además, puedes ser un verdadero imán para el dinero y tu ética laboral lo hace por ti. Hoy, sin embargo, aunque intentes evitarlo, te distraerán los pensamientos sobre tu pareja. Fuérzate a centrarte.", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas.", "frase": "#SAGITARIO: eres experto en ignorar cuando de verdad te lo propones, aunque a solas puedas gritar y patalear de rabia..."}, "general": "Piensa bien primero cuando el sextil entre Marte y el rebelde Urano te dé tanto ganas de hacer algo travieso como tentación a hacer algo escandaloso. Esta noche, puede que tengas que retomar el hilo de una conversación perdida cuando la Luna en Piscis se salga de su órbita. Pero de todos modos, es posible que ni siquiera desees hacerlo.", "cancer": {"personal": "¿Alguna vez te encuentras tarareando mientras haces cosas como limpiar o trabajar en tus archivos? Los efectos de esto pueden ser mucho más grandes de lo que crees. Esta simple actividad te puede calmar y tranquilizar durante los momentos más turbulentos. Bajo la alineación planetaria de hoy, esto será más evidente. Tararear una melodía puede hacer que las tareas mundanas resulten más fáciles. Inténtalo - especialmente cuando sientas estrés o preocupación.", "amor": "¡Está bien tener un poco de ostentosidad de vez en cuando! ¡Especialmente si la compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación.", "frase": "#CÁNCER no olvida nada. Nada."}, "geminis": {"personal": "La siguiente tarea en tu camino hacia el éxito puede ser una píldora que es difícil de tragar. Tal vez tratas de interactuar con alguien con quien no quieres tratar. Sabes que tienes que adoptar algún tipo de personalidad falsa con el fin de conseguir lo que quieres. Eres sensible a este dilema y puede que sientas emoción al respecto, por lo que dudas en seguir adelante con el plan.", "amor": "Fuese cual fuese el problema que tuvieses con tu pareja, ahora es una memoria tenue. El Universo tiene otros planes para ti, planes maravillosos. Es un gran momento para mimar a tu pareja y hacer todo aquello que quiera hacer. Si es feliz, tú sabes que también lo serás.", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano.", "frase": "Dicen que #GÉMINIS puede ser fals@ de corazón a veces, no es cierto pero quizás no esté detrás de ti tanto como creías...Hará lo que sienta...no lo que esperas."}, "piscis": {"personal": "Hoy deberías sentir mucha fortuna, en especial en cuanto al amor se refiere. Las relaciones con esa persona especial podrían ser más cercanas que nunca. Hasta puedes sentir calidez y cariño hacia todo el mundo, incluso los desconocidos. Tus creencias espirituales podrían tener tanto que ver con esto como cualquier otra cosa. Debes sentir una intuición especial. El optimismo y el entusiasmo dominan, ¡pero no te olvides de ser realista!", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte supone que tu rela-ción con la bendición del cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Estás ocupándote de cien cosas a la vez, pero lo fantástico es que de verdad puedes mantener todo en orden y bajo control. A la gente le impresiona tu habilidad para hacer múltiples tareas. No tienen la capacidad que tienes.", "frase": "#PISCIS: puedes soportar muchas cosas pero NO vas a dejar pasar una traición. Si la hacen, la devuelves, tarde o temprano."}, "leo": {"personal": "La inspiración extraída de los últimos acontecimientos religiosos o espirituales podría hacerte escribir relatos de tus experiencias, tal vez con la idea de algún día publicarlos. Tu concentración podría ser intensa, ya que hoy escribir no puede ser sólo algo creativo, sino terapéutico. También te ayudará el asistir a clases o talleres o simplemente discutir el tema con un amigo. El conocimiento es esencial.", "amor": "Hoy es el día de la verdad. Puedes tener la esperanza de que un prospecto romántico realmente valga la pena tu tiempo y energía. Tal vez esta persona no es exactamente la que pensabas que era correcta para ti, pero él o ella podría llegar a estar mucho más cerca de ello de lo que nunca podrías haber imaginado.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "#LEO: si sabes que puedes conseguir algo, lo harás. Y te da igual que el mundo entero esté en tu contra."}, "virgo": {"personal": "La comunicación es un gran tema para ti. Cada vez que hablas, una gran audiencia escucha cada palabra. Cuanto más fuerte seas en la expresión de tus opiniones, mejor. Hoy te dejas llevar por la frivolidad, saltando de una cosa a otra, pero no pasa nada. Puedes lograr bastantes cosas cuando actúas de esta manera.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "Combina tus instintos y tu mente clara e intuitiva con un enfoque práctico. Mientras mayor estabilidad logres, más seguridad encontrarás. Al mismo tiempo, confía también en tus instintos. Son los artefactos más valiosos que tienes en tu caja de herramientas.", "frase": "#VIRGO es de combustión lenta, pero una vez que se ha encendido puede llegar a explotar, en cualquier sentido... Se entiende ¿no?"}, "libra": {"personal": "Puede ser difícil encajar con las tendencias actuales del día. La energía es amplia y luminosa y sientes la necesidad de profundizar y penetrar más. Toma un descanso de tu habitual intensidad y trata de mantener las cosas sencillas. Permanece a la luz y sé sociable. Al integrarte con el humor del día, es posible que sientas un mayor equilibrio y enfoque.", "amor": "Para los nativos de tu signo, es un día de drama en las relaciones, ya que tú y tu pareja simplemente parecen no estar de acuerdo en nada sustancial. Tal vez es hora de tomárselo con humor. Pueden hablar de las cosas serias mañana. Hoy simplemente traten de romper la tensión y superar este momento preocupante.", "trabajo": "Trata de no desviarte de los asuntos importantes. Tal vez se te acerquen algunas personas para exponer sus “brillantes” ideas. Lo más probable es que no tengas tiempo para escucharlos. Debes concentrarte en otras cosas. Asegúrate de definir tus prioridades con claridad para no atrasarte.", "frase": "#LIBRA: actúas siempre en función de lo que sientes, a veces, puedes llegar a ser demasiado sincero y olvidarte de que no todos son buenos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No te tomes cualquier información que recibas hoy literalmente. Es probable que fallas técnicas te persigan durante todo el día. Tu estado de cuenta puede ser incomprensible. Podrían aparecer facturas con un cero adicional. Que no te entre el pánico. Haz algunas llamadas telefónicas e indaga en toda la información. Hagas lo que hagas, no dejes que esto te arruine el día. Todo va a solucionarse. Relájate, pon los pies en alto y disfruta de un capuchino.", "amor": "Hoy aparentemente te despertaste en el lado equivocado de la cama, ¿no? ¿Encuentras las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en pro del argumento? Esto tiene que parar ahora, la intimidación no es una buena arma que tomar.", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías.", "frase": "#TAURO haría todo por su gente y por los que quiere, a veces, esa devoción es muy difícil de explicar, porque muchos no lo entienden..."}, "aries": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Los planetas han cambiado y hoy todo está al revés. Si hablas con cierta persona conocida probablemente será un gran apoyo, comenzarás a preguntarte si podría tratarse de un potencial interés amoroso a pesar de que existen diferencias. Si te invita a visitarla, debes ir.", "trabajo": "Hoy tendrá lugar un tremendo cambio planetario que va a redefinir completamente el panorama para las próximas cuatro semanas. En tu caso personal, este cambio traerá enormes oportunidades a nivel de trabajo y carrera. Lograrás el reconocimiento y la apreciación que te mereces gracias a tu naturaleza práctica y a tu carácter que siempre permanece estable.", "frase": "Si #ARIES no tiene claro algo que le has contado, lo va a investigar hasta que sus dudas se resuelvan, acabe bien o mal..."}, "escorpio": {"personal": "El día de hoy deberías dedicarlo al papeleo y a conseguir que tus asuntos financieros y presupuestos estén en orden. Una vez hecho esto, podrás relajarte por la noche con amigos y seres queridos. Tienes mucha intuición en este momento, por lo que serás capaz de notar todos los pensamientos y sentimientos no expresados de quienes te rodean.", "amor": "El regreso de un ex puede traerte poderosos recuerdos, tanto buenos como malos. Aunque las emociones que podrían haber contribuido a la ruptura aún estén presentes, estarán ahora, con suerte, más templadas. Si vas a probar esta relación de nuevo, no empieces pensando en las heridas del pasado.", "trabajo": "Tu estado de ánimo es positivo y optimista pero recuerda que no todos los que te rodean se sienten igual. Sé sensible con las personas que tienen el ánimo por el piso. La insensibilidad hacia los demás probablemente será la causa principal de una difícil confrontación.", "frase": "#ESCORPIO: amas con locura. Probablemente con mucha más pasión que cualquiera. Quien rompe tu corazón tendrá (casi) un enemigo de por vida..."}, "capricornio": {"personal": "Las conversaciones con los demás tocarán cuerdas profundas dentro de ti que nunca habías sentido. Hoy será un día tramposo en términos de mantener un equilibrio seguro entre el trabajo y la diversión. De un lado deseas tu libertad, mientras que del otro sientes la necesidad de mirar en tu interior, usar tus emociones, y serles útil a los demás. Estas cosas no necesariamente deben excluirse unas a otras. Utiliza el poder de la alineación planetaria de este día para ayudarte a llegar a donde necesitas, emocional y físicamente.", "amor": "Es el momento de mirar a las cosas desde el punto de vista de tu persona amada, utilizando el sentido común y un criterio sensato. Tu amor es muy firme con sus puntos de vista así que necesitarás pensar como él o ella por un momento para comprender lo que discuten. Las cosas deberían de arreglarse pronto.", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes.", "frase": "#CAPRICORNIO: Muy pocos son los que saben cuando estás dolido, a menos que tú seas quien lo cuente, que...es casi nunca..."}, "acuario": {"personal": "Hoy puedes contar con la ayuda de amigos para aumentar tus conocimientos informáticos. Puede que te interese el lado artístico de las computadoras y quieras experimentar con gráficos o animación. El periodismo audiovisual también puede ser de interés. Es posible que recibas una noticia positiva totalmente inesperada acerca de un posible aumento de ingresos en relación a esto.", "amor": "Es probable que hayas estado pensando en la forma de transmitirle tu mensaje a esa persona especial en tu vida. Tanto si acabas de conocer a esa persona como si están tratando de llevar las cosas a otro nivel, tienes que hacer notar tus necesidades. Gritar y poner cara de tristeza no funciona para establecer límites claros.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya.", "frase": "#Acuario intentará alejarse de todo daño, de toda maldad, de todo lo que le desestabiliza, pero tiene un problema y es que, le da demasiadas vueltas al coco, eso sí, lo hará bien lejitos, desde la barrera, cuando ya se ha ido... No es estúpido... "}}