{"sagitario": {"personal": "Hoy es un día fantástico para ti. Serás capaz de lograr mucho durante el día, dejando la noche abierta para disfrutar del entusiasmo con otros. Una vez que te encargues de las cosas necesarias, no dudes en tomarte una buena ración de diversión. Te has ganado el derecho a liberarte y a divertirte. Hay confianza en tu paso, así que muestra tu orgullo.", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir.", "frase": "#SAGITARIO: lo mejor de ti, respetas la legalidad, si lo dices, lo haces, lo peor de ti es que a veces haces las cosas sin pensar dos veces"}, "general": "El trígono entre Mercurio y Neptuno les ofrece una solución intuitiva a los misterios, en caso de que tengas algunos bajo la Luna Nueva en Escorpión. Esta noche, es hora de experimentar un déjà vu que tiene el pequeño tono efímero de tus sueños imperfectamente recordados. Ten cuidado al reaccionar a lo que es real y lo que no lo es.", "cancer": {"personal": "Este no es el momento de adherirse a una filosofía en particular, sea la que sea. Puedes sentir frustración por tu incapacidad para averiguar qué camino tomar, pero esto es muy bueno para ti. Continúa la búsqueda con tu pequeña linterna, tan débil como pueda parecer, porque así es como vas a conseguir de nuevo una fe sólida. Lo mejor de todo, será una fe hecha a tu medida.", "amor": "Tu estilo excéntrico... eso es tu mayor atractivo hoy. No se trata de que hagas cosas distintas a las que hagas habitualmente. ¿Lo entiendes? ¡Sé tú mismo/a! Esa persona especial está enamorada de tus peculiaridades, ¡así que muéstraselas!", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a.", "frase": "Cuando #CÁNCER no puede más y se llena de problemas, se paraliza, necesita dejar de pensar un poco porque si no lo estropeará mucho más"}, "geminis": {"personal": "Vas a tener que lidiar con algunos conflictos internos y externos. A menudo estás tan feliz en tus propios sueños que realmente no te centras en lo que está pasando en el mundo real. Pero hoy las campanas de alarma que atañen al trabajo o las finanzas te despiertan bruscamente. Es inútil entrar en pánico. Has aprendido que huir sólo empeora la situación.", "amor": "Si hoy te sientes audaz, da un paso adelante y hazle caso a esos sentimientos porque te podrían llevar hasta el amor. Puede que no haya signos evidentes de romance pero tener una aventura al menos puede hacer que la energía se ponga en movimiento y esto podría atraer el amor antes de lo que piensas.", "trabajo": "Percibirás una tangible carga de tensión que hierve a fuego lento durante todo el día. Como si alguien estuviera repleto de resentimiento a causa de algo que has logrado, tal vez un aumento de sueldo en el trabajo. No dejes que los celos de los demás te inhiban.", "frase": "#GÉMINIS: puedes ser emotiv@, nervios@, melancólic@, sensible y ambicios@, te encanta abarcar mucho pero después no te centras en nada...Y en el fondo lo sabes..."}, "piscis": {"personal": "Hoy podrías tener una tierna conversación con alguien. La configuración celestial del día crea una atmósfera de intimidad y cercanía. Podrías tener la oportunidad de llegar a conocer mejor a una buena amistad. Será lindo brindarse mutuo apoyo y aliento. O quizás disfrutes de una noche romántica con ese ser tan especial. Es un excelente momento para compartir tus sueños y hablar de tus planes a futuro.", "amor": "Los secretos no se encuentran en lo alto de tu lista de cosas favoritas. Preferirías decirle a alguien la verdad y hacerle daño ahora que mentirle para hacerle sentir mejor por un tiempo y hacerle aún más daño después. Ese es tu dilema, pero encontrarás la solución.", "trabajo": "Todo sigue en armonía hasta que te enfrentas con alguien que tiene una voluntad tan fuerte como la tuya. Llegar a un acuerdo no será fácil en estas condiciones. Prepárate para negociar. No podrás hacer todo a tu manera.", "frase": "#PISCIS: tu impresión acerca de algo o alguien puede cambiar de la noche a la mañana, y más aún si cometen errores. Hoy quieres, mañana odias"}, "leo": {"personal": "Hoy tu encanto será grande. Tus poderes de seducción estarán en su máximo, y serán más intensos en tu vida profesional. Si tienes deseos o sueños o quieres un aumento, este es el momento de expresar esos deseos. Sólo tendrás que dar voz a lo que quieres y dejar que tu encanto haga el resto.", "amor": "Si te has levantado enamorado/a, seguirás estando así durante el resto del día. Cuando hayas encontrado a tu alma gemela, todos los días pueden ser estimulantes. Hoy es un día para crear aún más aventuras personales con la persona que amas. De esta manera, podrás irte a la cama de la misma manera que te despertaste.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte.", "frase": "#LEO: lo que más gusta a los demás de ti es esa facilidad para tener gente a tu alrededor, ese don de palabra,que seas leal con las personas"}, "virgo": {"personal": "Una empresa conjunta con alguien podría dar lugar a oportunidades imaginativas y creativas. Sientes mucha energía mientras te preparas para asumir cualquier cosa. Lo que comience hoy, especialmente proyectos creativos, debería tener éxito a pesar de los obstáculos que se presenten. Las relaciones con los demás deberían ser recargadas de energía por las actividades del día.", "amor": "¿Le dijiste a tu pareja que te gustaría pasar algún tiempo con ella hoy? No es propio de ti no cumplir una promesa, pero hoy te sientes como si todo se hubiese vuelto demasiado rutinario. Toda esta angustia desaparecerá pronto. ¡Mañana será un nuevo día!", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana.", "frase": "#VIRGO abre las puertas a casi todo el mundo pero una mentira o un error y las cerrará, posiblemente para siempre."}, "libra": {"personal": "Las premoniciones inesperadas y los sentimientos viscerales pueden resultar demasiado fuertes para la comodidad, sobre todo ante próximos eventos que no sean muy agradables. Estos sentimientos te llegan no para preocuparte o causarte malestar sino para darte pistas sobre cómo hacerle frente a las posibilidades. También podrías tener que lidiar con tu propia falta de confianza. No cedas, haz lo que puedas y asegura un resultado positivo. ¡Recuerda que es posible convertir la paja en oro!", "amor": "Haz una recopilación musical hoy para la persona objeto de tu afecto. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente. La música es el medio y algo con lo que ambos se identifican a la perfección.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "#LIBRA: te retuerces en tu sillón, inmovilizado por todas esas decisiones de vida o muerte, ¿short o falda? ¿helado de vainilla o de fresa?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podría ser un momento perfecto para traer nueva energía a tu vida. Desearás exponerte a personas o entornos que te inspiren. Querrás abrazar una visión mejor de la realidad. Hoy concéntrate en la energía positiva. Con la influencia astral actual, disfrutarás leyendo literatura inspiradora o asistiendo a un servicio religioso. ¡Abre tu corazón y tómate el tiempo para nutrirlo!", "amor": "Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces las personas son sutiles y requieren que prestes mucha atención.", "trabajo": "Sabes algo que otros no saben y te encanta tener este poder. Ten cuidado. Este no es el momento para herir a los demás recurriendo al chismorreo o a los rumores. Al hacerlo estarás hiriéndote a ti mismo/a.", "frase": "#TAURO: no te gusta ser cruel, ni las malas palabras, pero también sabes que tienes el poder, la fuerza y a veces las ganas para hacerlo. No porque no lo hagas no sabes hacerlo..."}, "aries": {"personal": "Hoy puede comenzar siendo un día muy frustrante. ¡Prepárate! Puede que el equipo con el que trabajas de repente deje de funcionar y arreglarlo podría llevar algún tiempo. Una separación temporal de una pareja romántica también puede ser decepcionante. Puedes tener una gran cantidad de energía física para la que tienes poca salida inmediata. Da un largo paseo. Esto no sólo podría proporcionar una salida de energía sino también despejar tu cabeza.", "amor": "Hoy los planetas están en un lugar delicado y están haciendo que sientas ansia. En un día como hoy, un pequeño desacuerdo podría dar lugar a una disputa grave. Intenta mantener las cosas sencillas y no te compliques demasiado. Hoy es un buen día para salir y hacer cosas en vez de intentar procesar emociones fuertes.", "trabajo": "Atrévete a jactarte de tus habilidades. Ya sea que estés redactando tu currículum vítae, que tengas una entrevista de trabajo o que estés por reunirte con tu jefe actual, no dejes de resaltar tus cualidades más notables. Haz sonar bien fuerte el claxon de tu carro -nadie más lo hará por ti.", "frase": "#ARIES no quiere encontrarse a si mismo, quiere crearse a si mismo. Ya sabe quién es pero a veces no lo que puede llegar a ser..."}, "escorpio": {"personal": "En la actualidad te encuentras en medio de un profundo cuestionamiento acerca de tus actitudes emocionales. Es probable que, para tu satisfacción, te encuentres totalmente libre de inhibiciones. Es una oportunidad para conocer gente nueva y tal vez llegar a abrir un poco más tu mente. Puedes esperar acontecimientos alegres, mucho placer y amor.", "amor": "Es el momento de llegar a un acuerdo con tu pareja en lo relativo a la división del trabajo en casa. Es posible que los dos hayan estado muy ocupados últimamente. Pero ahora que las cosas se están calmando, es importante compartir las cargas por igual para evitar el resentimiento.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz.", "frase": "#ESCORPIO: en días malos tienes cambios de humor demasiado extremistas. No olvidas la larga lista de rencores sin concluir. Todo llegará."}, "capricornio": {"personal": "Hoy es un buen día para escuchar consejos. A veces muestra mucha terquedad y tienes puntos de vista independientes. ¡Necesitas cultivar el arte de ser una persona más abierta! La alineación astral de hoy te está ayudando a ver cómo otras personas también pueden tener opiniones válidas. Escucha lo que tus colegas o amigos te dicen. Quizás su modo de ver las cosas te ayude a obtener una perspectiva más amplia.", "amor": "Hoy, cuando el Sol se levante, te darás cuenta de que el verdadero viaje es la relación que estás comenzando con tu pareja. El lugar es simplemente una atracción que ofrece estimulación externa. Los planetas tienen más interés en lo que está en tu corazón que en lo que está a tu alrededor.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante.", "frase": "Sólo porque #CAPRICORNIO sea cordial no creas que por ello te considera su amigo. Tiene un círculo bien reducido de gente en quien confía"}, "acuario": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "Si descubres que tienes dificultades para hacerte oír en la relación, este es un buen momento para la creatividad. Puede que quieras escribir una carta divertida o incluso grabar una canción que exprese lo que estás intentando decir. Cuanto más inusual sea el modo en que hagas llegar tu mensaje, con más probabilidad te harán caso.", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más.", "frase": "#ACUARIO: prefieres que te digan las cosas como son a que te oculten, vivir en la mentira como que no, si no vives en la realidad, aunque duela no eres feliz. Pides sinceridad, das sinceridad."}}