{"sagitario": {"personal": "¡Entretén a alguien hoy! Acude a tu lado más divertido, te hará sentir inspiración. ¿Recuerdas esa ranita que cantaba en las clásicas caricaturas en un viejo edificio? Así es como te harán sentir los astros. Te sentirás con mucha seguridad y con la necesidad de expresarte, y sorprenderás a la gente con lo que eres capaz de hacer si sólo te dejas llevar y se los muestras. Hoy eres la estrella de la música. Aprovecha toda esa energía extra.", "amor": "A veces, cuando nos encontramos con alguien que realmente nos gusta en un club, no parece muy real. Los clubes nocturnos tienen un ambiente de pretensión, por lo que muchas de las personas que hay allí son pretenciosas. Sin embargo, hoy te vas a encontrar a alguien realmente especial en tal situación. Trata de mantener una mente abierta.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "#SAGITARIO: Sabes fingir extremadamente bien, por fuera te haces el/la fuerte, pareciendo que NADA te importa y que la vida sigue, por dentro, estás muriendo de rabia..."}, "general": "Hoy, las técnicas son muy suaves, incluso si son tomadas con medidas enérgicas. ¡Ponte tu mejor sonrisa y lánzate a obtener lo que quieres! No se puede discutir con las emociones. En lugar de discutir e insistir en que las personas no deberían de sentir lo que sienten, entiende que alguien simplemente lo siente de esa manera mientas la Luna conecta con Neptuno esta noche.", "cancer": {"personal": "Para ti, el amor es como una aventura, un deporte loco o algún tipo de videojuego. Últimamente, puedes haberte estancado en el aspecto de fantasía sin tener en cuenta los detalles prácticos de lo que se necesita para mantener una relación a flote. Puede que ahora tengas que adoptar una visión más realista sobre ello. Sé más sensible a tus emociones y hónralas en consecuencia.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta para ambos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron en un principio.", "trabajo": "Este es un buen momento para iniciar una nueva fase en tu carrera. Recuerda que no se necesita de un cambio enorme. Incluso uno pequeño puede dar excelentes resultados. Haz un esfuerzo consciente para poner en práctica un hábito o una nueva modalidad con respecto a tu trabajo.", "frase": "#CÁNCER: eres soñador y si, por lo general eres pacífico, pero tienes un nervio que ojito...como te hagan enfadar demasiado lo sacas."}, "geminis": {"personal": "Hoy sentirás un conflicto entre tu ser interior y tu ser exterior. La alineación planetaria te incentivará a equilibrar estas dos oposiciones. Si sientes algo en el interior pero presentas un exterior muy distinto, esto se convertirá en estrés. Hoy desearás intentar expresar tus sentimientos verdaderos. Te sentirás bien al procurar más honestidad y apertura contus seres queridos.", "amor": "Los planetas están cambiando su rumbo a pesar de ti, así que espera más cosas inesperadas. Si se producen eventos inesperados, podrías descubrir que te gusta la manera en la que se están desenvolviendo las cosas más de lo que habías anticipado. La flexibilidad favorecerá el amor más que el mantener tu posición.", "trabajo": "Es probable que hoy la gente vaya a trabajar con la lengua muy afilada. Trata de no tomarte en serio lo que digan. Lo que hay que recordar es que hablarán más rápido de lo que son capaces de pensar, por lo cual pueden surgir toda clase de enfrentamientos. Haz todo lo que esté a tu alcance para evitar peleas infantiles.", "frase": "#GÉMINIS: si tienes que poner carita de angelito para conseguir lo que sea, aunque no te apetezca mucho hacerlo, lo harás. Todo sea por el fin"}, "piscis": {"personal": "Hoy la energía está con las asociaciones, probablemente con las iniciadas en el fragor del momento. Puedes tener una conversación con un colega sobre la posibilidad de emprender un negocio juntos. También existe la posibilidad de enamorarte a primera vista, tal vez con alguien que viene de muy lejos. Cualquier tipo de sociedad formada hoy tendrá sus altibajos, pero con trabajo podría tener éxito. Si te parece bien, ¡adelante!", "amor": "Amor, amor y amor. Eso es lo que tienes ahora en la cabeza y lo que estará ahí  durante los próximos días. De hecho, si tienes algún problema, puedes contar con que tu pareja te distraerá de cualquier cosa que te moleste. Simplemente asegúrate de mostrar tu agradecimiento.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Pide un aumento durante las próximas tres semanas. Busca un empleo que pague mejor. Tú te mereces más –y éste es el momento adecuado para sacar ventaja.", "frase": "Si tratas a #PISCIS como una persona especial, siempre te devolverán el trato, si lo tratas mal, también..."}, "leo": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá por sobre tu parte masculina, haciendo que éste sea tu momento para jugar tu carta. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Ahora no piensas en otra cosa que no sea tu pareja, lo cual podría traerte problemas en el trabajo pero, gracias a que tienes una gran reputación allí, no pasará nada. De hecho, si te concentras en el trabajo y te las arreglas para prestar atención a tu pareja, tendrás lo mejor de ambos mundos.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente.", "frase": "#LEO quiere lo que quiere cuando quiere. La paciencia no es su fuerte."}, "virgo": {"personal": "Este podría ser un día repleto de estudio para ti, en realidad tal vez sería mejor llamarlo laborioso. Pero te encanta trabajar y conseguirás todo el trabajo que puedas manejar. Es un buen día para trabajar en todas esas cosas en tu vida que todavía necesitan un poco de atención, las cosas que no han encontrado un lugar permanente en tu vida, al igual que algunas de tus relaciones, por ejemplo.", "amor": "No te preocupes. Puede que parezca que el tiempo de divertirse se ha acabado, especialmente si has estado soñando con lugares y gente que se encuentra lejos, pero aunque te siguen haciendo trabajar mucho hay una manera positiva de verlo. Todo ese tiempo extra será más que suficiente para pagar tu nueva aventura. ¿Ves?", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde. Sueles medir tus palabras. No dices más de lo que debes. Conoces bien a los falsos."}, "libra": {"personal": "Va a ser un poco difícil hablar contigo hoy. Tú, a quien las demás personas pueden influenciar fácilmente, escucharás y criticarás todo lo que diga la gente. Nada emocional o vago va a entrar en tu cabeza. Es como si te hubieses instalado un filtro muy fino que deja pasar sólo lo que permites. Vas a parecer alguien con experiencia de verdad. ¡No muestres demasiado!", "amor": "Las estrellas pueden proporcionarte un baño de realidad hoy. Si te encuentras con un antiguo amor, es probable que confirmes tu creencia de que todo ha terminado. Ya te ha herido un nuevo amor y hoy te darás cuenta de lo poderosa que es realmente la atracción; lo suficientemente potente como para hacerte olvidar el pasado.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión.", "frase": "#LIBRA: tu personalidad es difícil, pero a la vez, la gente que ya te conoce realmente te quiere, y no dudarán en defenderte de lo que haga falta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Gracias al reciente cambio en el astro, te concentras en temas relacionados con los valores, las finanzas y el trabajo. Es probable que estén rodeados de emociones fuertes, de modo que manéjalos con cuidado. Otras personas pueden ser muy susceptibles, particularmente en lo relativo a temas sensibles. Evalúa tu estilo de vida y lo que gastas y confróntalo con lo que realmente necesitas gastar para ser feliz.", "amor": "No te preocupes hoy por temas financieros. No hay nada que puedas hacer ahora para cambiar esto, al menos no de momento, y estar toda la noche preocupándose por ello no va a solucionar nada. Hazte a ti y a tu pareja un favor y duerme un poco. Una vez que hayas descansado, tendrás las ideas más claras.", "trabajo": "Aprovecha esas oportunidades que están surgiendo de la nada. ¿Acaso no sabías que estás en alineación casi perfecta con las energías del día? Solo tienes que creer en ti y en tu fabulosa creatividad. Date permiso para brillar y el éxito fluirá a borbotones.", "frase": "#TAURO en el amor, es como una balanza, para que esté equilibrada necesita paz, tranquilidad y amor, pero a la vez, los momentos de locura le dan la vida... Todo en su justa medida..."}, "aries": {"personal": "Alguien cercano podría desarrollar algunos síntomas extraños que le hagan entrar en pánico. Nunca está de más consultar a un médico, pero cuando esta persona lo haga, es probable que descubra que estos problemas no son, probablemente, nada más que el estrés, exceso de trabajo o excesos con la comida o bebida. Por lo tanto, ¡no te asustes! Podrías encontrarte haciendo llamadas telefónicas o recados para que tal amistad pueda descansar un poco.", "amor": "Si no te deshaces de la energía negativa esto podría suponer un peso en tu corazón. Con esta configuración de energía, ¡piensa de forma positiva! Da un paseo enérgico, respira positivismo y deshecha el negatividad. Tu pareja apreciará tu optimismo y tu nueva perspectiva.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte.", "frase": "#ARIES: A veces, aparentas ser mala persona pero no es así. Si te tratan bien y se ganan tu confianza eres el mejor amig@ que pueden tener, si no...mal..."}, "escorpio": {"personal": "No hay tal cosa como ser demasiado honesto. Has experimentado en el pasado como tu determinación por decir toda la verdad y nada más que la verdad puede herir sentimientos. Hoy trata de actuar con un poco de tacto y diplomacia. Todavía serás capaz de hacer oír tu opinión, con la ventaja añadida de que tu audiencia seguirá hablándote una vez que lo hayas hecho.", "amor": "La curación está en tus planetas hoy. Deja que el nuevo amor en tu vida sane viejas heridas. La curación no sólo puede hacerte fuerte, sino que también puede darte la confianza que necesitas para abrir tu corazón de nuevo. Se necesita valor para abrir un corazón herido y tú tienes mucho coraje.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente.", "frase": "#ESCORPIO en su lado negativo tiende a ser arrogante, presumid@, orgullos@, celos@ en exceso, vengativ@ y violent@, sobretodo verbalmente..."}, "capricornio": {"personal": "Actividades de grupo, tal vez con un enfoque social, ecológico o humanitario, podrían tener lugar hoy en algún lugar de tu vecindario. Es posible que decidas asistir con tu pareja. Podrías encontrarte con algunos amigos y todos podrían quedarse atrapados por la emoción generada por aquellos que son el centro de atención. Escucha bien y piensa en lo que aprendiste hoy. Podría suponer una diferencia en tu futuro.", "amor": "Si te piensas en enamoramiento pero no tienes la seguridad de que sea así, dedica algo de tu tiempo a pensar en ello. Hoy es un día perfecto para arreglar tu vida. Las cosas deberían estar más claras de lo que lo han estado desde hace tiempo. Puede que no salgas con una seguridad absoluta sobre el amor, pero vas a llegar a algunas nuevas ideas.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos.", "frase": "#CAPRICORNIO: Eres capaz de ser un demonio disfrazado de ángel con quien debes serlo, y sí, sin escrúpulos..."}, "acuario": {"personal": "Con la energía celestial en juego, estarás con humor de innovar y cambiar tus entornos inmediatos. Tal vez decidas reorganizar tu oficina, ordenando los archivos y muebles. O quizás decidas crear un nuevo equipo de trabajo (si manejas personal). Estarás listo para mejorar las cosas y presentar mejores sistemas. ¡Confía en tus instintos para mejorar las cosas!", "amor": "La impaciencia puede estar repleta de pequeñas mentiras piadosas. ¡Ten cuidado! Todo esto puede ser rectificado si te bajas de tu pedestal. Es un día para la regeneración y necesitas tomarte esto muy seriamente o lo que queda de la semana podría resultarte muy solitario.", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas.", "frase": "Para #ACUARIO decir una mentira es una cosa, pero abstenerse de contar la historia completa es otra. Así que, no te miente si calla, simplemente calla."}}