{"virgo": {"personal": "Hoy las dudas, incertidumbres e inseguridades podrían obstaculizar una relación amorosa. ¿Comparte tu amor tu pasión? ¿Tiene tal completa honestidad contigo? ¿Esta relación tiene futuro? La única manera de superar esta confusión interna es esperar a ver qué pasa. Sólo el tiempo dirá si esta relación tiene futuro, y si tu pareja no es honesta, no lo podrá esconder por mucho tiempo. Ten paciencia y espera.", "amor": "Es probable que tengas a alguien en tu vida que te quiera amar. ¿Por qué no le dejas? Si te clavas en el hábito de no aceptar el amor, te vas a distanciar aún más de tener nunca una buena relación. Haz que este día sea aquel en el que te abres y empiezas a dejar que los demás te amen de nuevo.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti.", "frase": "Si le importas a #VIRGO y te ignora, no lo está haciendo porque quiere, si no porque quiere saber si eres capaz de hacer un esfuerzo o simplemente te da igual..."}, "acuario": {"personal": "Hoy se produce un cambio planetario significativo que afectará la atmósfera general de las cosas durante las próximas tres semanas. Mientras se produce este cambio en la alineación celestial, la energía astral te pedirá que mires más en profundidad tu costado espiritual y quizás te aliente a introducir transformaciones en este aspecto de tu vida.", "amor": "Hoy tu mente está probablemente dividida entre el deseo de devolver una llamada a alguien especial de tu pasado o directamente ignorarla. Tal vez sea mejor llamar y acabar de una vez. El no hacerlo podría hacer que se te quedase grabado en tu mente. Es mejor llegar a un acuerdo con tu pasado que evitarlo.", "trabajo": "Estás recibiendo una enorme cantidad de apoyo desde distintos ángulos, lo cual te alienta a dar un salto grande en tu carrera. Estás en la cresta de la ola y debes tratar de no perder de vista tu objetivo. Seguirás recibiendo apoyo a lo largo del camino.", "frase": "#ACUARIO: son maestros en ocultar sus emociones, la felicidad o el dolor..."}, "cancer": {"personal": "Hoy necesitarás trabajar en un compromiso con otros miembros de tu hogar. Si tienes una familia grande, tendrás algunas diferencias de opinión. ¡No votarán por tu opinión y decidirán lo contrario a tus deseos! Pero intenta adoptar una actitud relajada. Con la configuración celestial de este día, no deberías dejarte preocupar por pequeñeces.", "amor": "Si te has enamorado de alguien que realmente te aprecia, hoy puedes bañarte en la gloria. Este es el tipo de amor por el que tuviste que luchar. Debido a eso, la unión es fuerte. Cuando veas a tu nuevo amor, hazle saber que tienen mucha fortuna de estar juntos.", "trabajo": "Estás a punto de lanzar una maravillosa idea nueva que sabes que tiene el potencial para ser por demás exitosa. El problema es que las personas y los recursos que te rodean no están en posición de apoyar este sueño. Posterga esta idea hasta que encuentres apoyo.", "frase": "#CÁNCER: cuando tienes momentos de bajón sacas un orgullo para levantarte que pocos conocen. Utilízalo contra la gente que te hace daño."}, "geminis": {"personal": "¿Podría ser que te haya aburrido tu rutina diaria? ¿Sueñas en convertirte en una agente doble, viajar alrededor del mundo buscando secretos industriales, o en convertirte en un James Bond? ¿O desearías ser como la Madre Teresa? ¿Has hecho algo alguna vez para que tu vida sea más interesante? Seguramente podrías utilizar más emoción. ¡Es hora de salir a buscarla!", "amor": "Hoy puedes encontrar el amor donde menos te lo esperas: en tu hogar. Si has estado pensando en tener una fiesta o reunión, pídeles a tus amigos que traigan al menos una persona que no conozcas. Eso te ayudará a construir una comunidad y también a conocer a algunos prospectos románticos muy interesantes.", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración.", "frase": "#GÉMINIS: Cuando estás enfadad@, eres capaz de poner punto y final, mandarlo todo a la mierda, soltar por tu boca las palabras más dañinas, llorar, y después pedir perdón...Es tu forma de sacar toda tu ira..."}, "piscis": {"personal": "El aspecto en juego de hoy intensificará tu talento creativo. Los demás notarán tu aptitud hacia lo artístico. Si tienes la oportunidad de mostrar alguna pieza de arte, escrito o diseño gráfico, no esperes hasta mañana: ¡hazlo hoy! Quizás tengas la oportunidad de aplicar ese talento en tu trabajo. Permite que los demás conozcan la belleza de tus ideas. Mereces que te reconozcan por tu visión única del mundo.", "amor": "El tiempo es oro, ¡y él o ella se pregunta en que estás pensando! La comunicación es clave para que esto funcione. Y si él o ella carece de pasión, ¡tal vez no estás haciendo las preguntas correctas o explorando las opciones adecuadas!", "trabajo": "Este es el día para hacer una importante inversión. Invertir en ti mismo/a. En vez de trabajar para que alguien más se llene los bolsillos, es el momento de hacer algo para que el dinero vaya a parar a tu propia cuenta bancaria. Tienes la capacidad que se necesita para triunfar por tu cuenta. No esperes más.", "frase": "#PISCIS necesita la soledad a veces para regenerarse, para volver al mundo real con más fuerza que nunca"}, "leo": {"personal": "Hoy tu naturaleza soñadora se llenará de energía afectiva. Con la actual configuración planetaria, es un gran día para concentrarse en la relación que llevas con tu pareja, si es que tienes. Pasen el día conversando íntimamente y quizás leyéndose uno al otro ese libro de poesía favorita. Ambos sentirán el significado de las palabras como nunca antes lo hicieron.", "amor": "Si sientes la tentación de hablar con ese tímido compañero de trabajo en quien te has fijado desde tiempo, hoy es un momento tan bueno como cualquier otro para hacerlo. Las estrellas están ahora alentando acciones audaces, así que intenta aprovechar al máximo estas energías mientras duren.", "trabajo": "Has recorrido un largo camino y tienes mucha sabiduría para compartir con los demás. En algunas áreas, incluso, podrías desempeñarte como maestro/a. Ten presente, sin embargo, que aun te queda muchísimo por aprender. Frente a ti también hay varios maestros –gente a la que debes respetar.", "frase": "L@s #LEO brillan por si mism@s, y no, nadie les hace sombra...Y lo saben."}, "sagitario": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "¡Energía, energía y energía! Seguro que sientes que te desbordas y estás buscando una salida adecuada para toda esa energía. Si necesitas compañía para encontrar una solución, eso no es problema. Tu único problema será a qué encantadora persona darle toda tu atención. ¡Vaya dilema!", "trabajo": "No analices por demás cada pequeño detalle que detectan tus ojos. Es peligroso: una vez que comiences a hacerlo no podrás parar. Terminarás perdiendo muchísimo tiempo. Prestarle atención a los detalles es algo importante. Obsesionarte con ellos, en cambio, es muy perjudicial.", "frase": "#SAGITARIO: lo intentas, lo intentas y lo vuelves a intentar, después puede salir bien o mal, pero a medias no te quedas casi nunca."}, "libra": {"personal": "Lo que no puedas encontrar en un solo lugar, serás capaz de encontrarlo en otro. No te rindas hasta que encuentres lo que estás buscando. La clave hoy es controlar tus ardientes emociones y ponerlas a buen uso. Una actitud cínica sólo servirá para complicar las cosas y hacer que sea más difícil trabajar con otras personas.", "amor": "Puede que el enamoramiento no sea lo tuyo en este momento, pero el amor está cada vez más cerca de ti. No sólo has visto cómo te estás frenando, también has visto a dónde te gustaría ir. Aunque puedes sentirse un poco de frustración, estás en el camino correcto. Trata de aprender de lo que te pase hoy para cuando el amor llegue.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, este problema no es tu culpa, así que no deberías preocuparte. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate.", "frase": "No esperes ver a #LIBRA copiando a nadie, mantener su individualidad y ser original es parte de su naturaleza"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que tus negocios vayan muy bien, pero los cambios intensos en el trabajo podrían hacerte sentir estrés. Los retrasos durante el inicio de nuevos proyectos podrían resultar frustrantes. No caigas en la trampa de pensar que esto va a ser una tendencia. Todo debería de estar en su lugar mañana. Ve al gimnasio esta noche y libera un poco de frustración, te sentirás mejor por la mañana.", "amor": "A la vista hay un día más de diversión y de estar con gente y luego a disfrutar de la tranquilidad. Mientras tanto, tendrás ganas de exprimir hasta la última gota de cada momento. Descansa con la seguridad de que tu compañía contribuirá con mucha energía positiva a la noche.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "Tu mente puede servirle a los demás hoy. Te han ido muy bien en ciertas cosas y estás pensando en compartir tu buena fortuna de alguna manera. Un amigo puede tener ideas en cuanto a grupos en los que podrías involucrarte. Antes de comprometerte a nada, asegúrate de que realmente deseas hacerlo. No quieres que se te confíe algo y luego defraudar a alguien.", "amor": "Si un amor potencial te llama hoy, es obvio que ha pasado la noche pensando en ti. Ábrete y muestra a esta persona que te alegra que él o ella haya llamado, pero sin pasarte. Haz saber a tu amigo/a que te interesa pero que no estás desesperado/a.", "trabajo": "Si no te sumas a la batalla nunca vas a ganar. Arrojarte a la boca del huracán que se gesta frente a ti no te resulta muy atractivo, eso está claro, pero debes aceptar que ese salto es lo único que te llevará adónde quieres llegar. Ten confianza y procede.", "frase": "#ARIES: no pierdes tu vida preparando CÓMO vivir en la vida. Simplemente vives. Con lo que venga."}, "escorpio": {"personal": "Si todavía estás utilizando herramientas anticuadas, ahora es el momento de actualizarse. Aprovecha de la tecnología para hacer las cosas más rápido. En pocas palabras, piensa en formas de ser más eficiente. No dudes en invertir en aquellas cosas que te ayuden a hacer que tu vida sea más fácil y más cómoda. Lo más probable es que el flujo natural del día te lleve exactamente a donde necesitas ir.", "amor": "No te puedes ocultar hoy. ¡El Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Tal persona ha estado pensando en ti continuamente y quiere saber si sientes lo mismo que ella siente.", "trabajo": "Trata de tener más confianza en tu trabajo y en la manera en la que lo presentas. La mayoría de las opiniones que tus empleadores se forman de ti tienen que ver con tu propia actitud y con tu propia confianza en el trabajo que haces. Expresa lo que tengas para decir con una sonrisa en todo momento.", "frase": "No hay nada mas estresante para #ESCORPIO que fingir que le interesa algo."}, "capricornio": {"personal": "No seas una presa fácil hoy. Este es tu momento para dirigir. Por lo menos, deja que se conozca tu opinión y que se sepa por la gente que te rodea. Pon un poco de pasión en tu día con el fin de animar las cosas y poner la energía en movimiento. Una poderosa transformación puede tener lugar dentro de ti al comenzar a ejercer tu poder en vez de darlo a ciegas a los demás.", "amor": "Todavía tienes ganas de hibernar y tu pareja no va a discutir por ello. De hecho, ¡probablemente desearía que estuvieses de ese humor mucho más a menudo! Sin embargo, no va a durar por siempre así que lo menos que puedes hacer es que sea memorable y si alguien puede, eres tú.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces.", "frase": "Ese Yo puedo y nadie podrá conmigo tan típico de #CAPRICORNIO..."}, "general": "Los problemas le juegan trucos a tu mente con Mercurio a punto de cambiar de signo. Termina los asuntos pendientes - no dejes las cosas a medias. Venus entra a Capricornio. El planeta del amor en un signo serio sugiere que cosas importantes se acercan de manera madura y responsable durante las próximas semanas. No está nada mal, ya que no se trata de apuestas, sino de cosas seguras."}