{"sagitario": {"personal": "¡Tu pronóstico se ve excelente! Aunque no se producirán eventos específicos, hay una gran promesa de libertad en los próximos siete meses. Un cambio fundamental está a punto de tener efecto en tu profesión o vida amorosa. A medida que los meses pasan, puedes esperar tener más imaginación, más creatividad, y tal vez, ser más rebelde. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Todo lo que sabes está llegando a un alto, ¡y esto es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas están a favor de que observes la situación con tus propios ojos.  Te proporcionarán una mejor comprensión de las intenciones de tu amor en los últimos tiempos. El perdón es fuerte hoy.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos."}, "cancer": {"personal": "En este momento podrías sentir deseos de celebrar. La alineación planetaria indica que podrías haber tenido un cambio favorable sustancial.  Quizás estés progresando mucho en el trabajo. Quizás estés recibiendo un aumento de sueldo o una promoción. O podrías estar viviendo conexiones maravillosas con tu pareja. Ambos podrían estar trabajando para mejorar las cosas, llevándose mejor que nunca. ¡Destapa una buena botella de vino y celébralo!", "amor": "Hoy podrías encontrarte con un amor secreto y discutir las posibilidades de un futuro juntos. Hoy el romance de verdad está en los planetas y esto sugiere que tu relación amorosa es mucho más que una fantasía o que una aventura. Es el momento de cortar con el pasado y dejar espacio para un nuevo amor.", "trabajo": "No vuelvas cualquier asunto en algo más complejo de lo que es. Si no tienes cuidado, puede que hoy se exageren muchas cosas desmesuradamente. No cuesta nada que las palabras sean malinterpretadas (la gente está más sensible que de costumbre). Sé diplomático/a y sutil en todo momento."}, "geminis": {"personal": "No dejes que las cosas te molesten. Ten confianza en que estás en el camino correcto. Tu fuerza de voluntad y hábitos erráticos resultarán muy eficaces en un día como hoy, cuando las cosas parecen estar complicadas y abunda la indecisión. Aprovecha esta oportunidad para agarrar las riendas cuando otras personas las hayan abandonado. Podrías estar en el centro del escenario. Esto está bien, porque sabes exactamente qué decir.", "amor": "Este podría ser uno de esos días en que sientes que el profundo vínculo del amor cada vez es más fuerte. No hace falta decir una sola palabra, simplemente basta con sentirlo. Lo que sientes es la química con tu pareja y su cooperación. Al final, la química lo es todo.", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos."}, "piscis": {"personal": "Pequeños problemas familiares pueden hacer que te sientas triste hoy. Tal vez un miembro de la familia no está, o pueden haber habido algunas pequeñas disputas en tu hogar. Otros tal vez deseen invitar a tus amigos, pero puede que no sientas ganas de socializar en lo absoluto. Sumérgete en proyectos propios. Podría darte una sensación de logro, desactivando tu estado de ánimo abatido y disparando tu entusiasmo. ¡Pruébalo!", "amor": "Puede que hoy no sea tu día favorito, sobre todo cuando se trata de relaciones. La persona con la que quieres estar dice estar interesada, pero actúa como si fuera todo lo contrario. En realidad no es personal, aunque pueda parecerlo. Esta persona sólo necesita un poco de espacio y volverá.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel."}, "leo": {"personal": "A veces es más fácil cuidar de los detalles mundanos de la vida que levantar los ojos y ver el panorama completo. Por ejemplo, lo más probable es que no tengas una sensación de complacencia en el trabajo. ¿Podría ser que no estés en el trabajo adecuado o en la carrera profesional correcta después de todo? Ocuparte con trivialidades no es la manera de evitar responder a la pregunta. Es imperativo que vayas de frente y hagas los cambios necesarios.", "amor": "Hay una situación interesante esta tarde que puede hacer que necesites hacer un cambio de planes de última hora. Si tu pareja va a llegar tarde, sé comprensivo/a. Todo sucede por alguna razón y la próxima vez puede que seas tú quien tenga que retrasarse.", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien."}, "virgo": {"personal": "El pronóstico para hoy es excelente. El ambiente un tanto opresivo de los últimos días te inspira a cambiar tu entorno y a visitar lugares nuevos. ¿Por qué no planeas un pequeño viaje? Todo parece indicar que este es el mejor momento para planificar una aventura. Si te demoras, la rutina de siempre te atrapará otra vez.", "amor": "Los asuntos financieros -especialmente los comunes- pueden ser un poco problemáticos para ti ahora, pero no hay razón para creer que las cosas no se suavizarán, y pronto. Tu objetivo será mantenerte en equilibrio, mantener la calma, no importa qué suceda, y tranquilizar a tu pareja.", "trabajo": "No ves la hora de comenzar a trabajar con cierto proyecto, pero existe un enorme conflicto respecto de cómo conviene encarar ese proyecto. Es importante que te tomes todo el tiempo necesario durante la primera fase. Si no lo haces, más adelante te arrepentirás de tu apresuramiento."}, "libra": {"personal": "Dado el aspecto en juego de hoy, podrías disfrutar de una búsqueda espiritual. Podrías dedicar algo de tiempo a rezar o meditar. O podrías tener una linda conversación con alguien sobre temas religiosos. Quizás hables con un astrólogo o consejero espiritual. Te interesará destrabar  algunos de los misterios de la vida. Con tu persistencia y determinación, pronto develarás algunas opiniones interesantes. Podrías descubrir ciertas filosofías que quizás ayuden a curar viejas heridas.", "amor": "Hoy te podría entusiasmar ver a un antiguo amor. Has pensado en esta persona a menudo pero temías que nunca más la verías de nuevo. Cuando suceda, podría parecer que fue justo ayer cuando los dos estaban enamorados. Algunas veces, el pasado alberga los sueños del futuro.", "trabajo": "Aunque hoy sea tu día libre, es posible que a nivel mental te cueste mucho descansar. Tu cabeza está repleta de ideas. Intenta, por ejemplo, lo siguiente: mira una película con un amigo. Aléjate de la realidad durante un rato. Tu estado de ánimo no se presta hoy ni a la concentración ni a la claridad de pensamiento."}, "tauro": {"personal": "Hoy podrías sentir que hay algo que te limita. Podrías darte cuenta de que necesitas cuidar más tu presupuesto. Quizás deberías cortar ciertos gastos habituales por un tiempo. O quizás sientas que el trabajo te aburre un poco. ¡Pero todavía no cambies de empleo! Si bien en este momento puede que sientas demasiada restricción, el aspecto en juego podría estar exagerando esas emociones. Hoy trata de no excederte en las reacciones.", "amor": "Hoy es un día feliz para los nativos de tu signo ya que exploran el mundo del romance y el amor de una manera nueva. Si has estado buscando inspiración para expresar tus propios sentimientos, piensa en cómo los grandes compositores lo hacen. Recuerda un momento que compartieron juntos y conviértelo en un poema o una historia.", "trabajo": "Rompe con la rutina de todos los días. Sal del estancamiento en el que caes siempre en el trabajo. Haz cambios en tu entorno. Cambia de lugar tu escritorio. Haz algo diferente. Es la clave para generar una energía creativa en tu lugar de trabajo."}, "aries": {"personal": "Hoy emergen tus mejores cualidades. ¿Quién no quisiera ser confiable, eficiente y energético/a? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "Cualquier duda que te quedase sobre si aceptar o no este nuevo puesto de trabajo desaparecerán rápidamente, tan pronto como te des cuenta que las luces están en verde, y una vez que recibas la aprobación de tu pareja, por supuesto.", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay."}, "escorpio": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará algunas semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso en particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "Los nativos de tu signo tienen un día estresante por delante, ya que combinan negocios y placer. Rara vez es una buena idea hacer esto, pero lo has estado planeando desde hace algún tiempo, así que cuentas con el apoyo del Universo. Eso sí, no des demasiado por sentado. Las relaciones profesionales deben ser cultivadas a toda costa.", "trabajo": "Si eres una de esas personas a las que se le tiene que corretear para que haga bien su trabajo, tienes que cambiar tu actitud. Si quieres alguna vez tener tu propio negocio o tener éxito en la vida, vas a tener que aprender a ser responsable. No siempre habrá quien te persiga para todo."}, "capricornio": {"personal": "La energía del día de hoy se refiere a los nuevos comienzos. La energía astral te ofrece una posibilidad de comenzar nuevamente en tu zona de relaciones personales y la manera en que te presentas al mundo exterior. Cómprate un nuevo atuendo para tu guardarropa y haz un plan para mantener tu apariencia a manera de dar siempre una buena impresión. Existe mucha cantidad de energía en el aire que sirve para iniciar cosas, esto te ayudará muchísimo para lanzar cualquier nuevo proyecto que desees comenzar.", "amor": "Si el amor te ha estado evitando durante un tiempo y no puedes entender por qué, deja de ponerte nervioso/a por algo que no puedes controlar. Hoy los planetas van a pasar a una posición más favorable y con ellos las oportunidades románticas volverán a tu vida.", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!"}, "acuario": {"personal": "Hoy necesitarás concentrarte en dejar ir el pasado. A veces tiendes a obsesionarte sobre viejos desprecios recibidos. Si alguna vez alguien te hirió, ¡recuerdas los detalles hasta el final de tus días! Trata de perdonar y olvidar ahora mismo. El aspecto a tener en cuenta es recibir un impulso de energía que te ayude a avanzar. Ten en cuenta que nadie es perfecto. Aunque alguna vez alguien te haya herido, ¡también tú has herido a otros!", "amor": "Puede que alguien intente bajarte los humos y hacerte sentir como que no mereces el amor. Intenta recordar que se trata más de su inseguridad que de ningún problema por tu parte. Intenta centrarte en lo que te gusta de ti mismo/a en vez de en lo que a alguien no le gusta de ti.", "trabajo": "Tus instintos te guían. Por eso, no tengas miedo de expresar aquello que tú sabes es cierto. Con respecto a tu trabajo, puedes seguir avanzando con plena confianza, vas en la dirección correcta. Y si estás buscando otro trabajo o si necesitas un cambio, este es un buen momento para presentarte a una entrevista."}}