{"sagitario": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "Cuidado con el fuego, porque toda esa fricción puede incendiarse hoy. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Si lo intentas un par de veces más, nunca será suficiente. El tipo de amor que llegue hoy te mantendrá en emoción durante un largo tiempo.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra."}, "cancer": {"personal": "El día de hoy se trata de reevaluaciones. Los sueños o ambiciones que puedes haber abandonado podrían resurgir. Podrías tener que enfrentarte a las dificultades de tu situación actual. Puedes optar por reclamar unos cuantos favores a personas de las que no has oído hablar en años. Deudas antiguas pueden necesitar ser pagadas. Este es un buen momento para atar cabos sueltos, poner el punto y final y seguir adelante.", "amor": "La paciencia es esencial hoy. Este es tiempo de reflexión ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y los suyos. ¿Comprendido? Así que ¡sé amable!", "trabajo": "El escepticismo te invade un segundo después de escuchar una idea flamante que te presentan personalmente o en una reunión. Es tu reacción automática: rechazar el plan sin siquiera analizarlo con atención. No te apresures a juzgar. Hay bastante mérito en la propuesta."}, "geminis": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás sientas ganas y entusiasmo a tomar algunas clases, o retomar los estudios, o te apasiones por algo que siempre deseaste aprender o estudiar. Nunca es tarde para aprender cosas nuevas. ¡Puedes introducir un gran cambio en tu vida sin importar lo que algunos digan!", "amor": "Si la oportunidad para una relación llega a lo largo del día, toma una decisión rápidamente en lugar de ser demasiado complaciente. Mientras que estás tomándote tu tiempo, alguien podría venir y tomar la decisión por ti. Recuerda que las acciones hablan más que las palabras. Arriésgate por el amor ahora.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente."}, "piscis": {"personal": "¿Tienes un jardín o algunas plantas de interior que parecen un poco marchitas? No te preocupes de si se van o no a morir. ¡Revívelas! Puedes sentir que algunas cosas causan más problemas de lo que valen. Date cierto espacio para estar triste durante un tiempo y luego anímate. Cómprate un regalo.", "amor": "Los asuntos de dinero requerirán algo más de atención y seguramente también la atención de tu pareja. Si está especialmente enojado/a por préstamos que has hecho que no han sido devueltos o cosas similares prométele que la próxima vez le consultarás.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito."}, "leo": {"personal": "Hoy la intuición mejora las comunicaciones de todo tipo. Si has estado pensando en hacer algo por escrito, este es el día para empezar. Tu mente es particularmente expansiva y tu imaginación está trabajando a un nivel muy alto. Las perspectivas que normalmente no contemplas añaden una nueva profundidad y dimensión a tu escritura, ya sea un poema, una novela, un artículo o una carta a una amistad. ¡Aprovecha todo lo que puedas!", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en todo lo alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos.", "trabajo": "Los temas que tienen que ver con el hogar y la familia son muy importantes hoy. Lograr la seguridad en estas áreas es un aspecto muy importante de tu trabajo. Asegúrate de que la gente a tu alrededor está en sintonía contigo para que tus esfuerzos no entren en conflicto con los de los demás o acaben por anularlos."}, "virgo": {"personal": "Puede ser difícil encontrar tu base física y mental. Tu mente puede estar envuelta por una nube o una especie de túnel del tiempo imaginario, así que ten cuidado con cómo proceder. Tu cabeza está en otra dimensión y no le prestas la suficiente atención a lo que tienes por delante. Deja de competir y permítele a tu mente vagar a un lugar donde sea seguro hacerlo.", "amor": "Hoy es un día para dejar volar la imaginación así que no tomes ninguna decisión apresurada. Tu mente no puede dejar de inventar todo tipo de escenarios distorsionados para torturarte. Lo que tienes que recordar es el nivel de relación que tienes. ¿Todavía apenas se conocen?", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía."}, "libra": {"personal": "Siempre ves las dos caras de una misma situación con claridad. Hoy puedes juzgar posibles futuros cursos de acción en vista del pasado. Los valores anteriores podrán ser puestos a prueba y las antiguas opiniones revisadas. Podrías considerar la posibilidad de terminar una relación o entrar en una nueva. Esto puede suponer un esfuerzo, pero va a sentar las bases para el éxito futuro.", "amor": "Por favor, no te lo tomes como algo personal. A veces, tu terquedad se interpone en el camino de tu mejor juicio y conviertes la falta de atención en falta de amor. Este no es el caso. No te preocupes. Todo es como debe ser y estás exactamente donde has elegido estar.", "trabajo": "La gente a tu alrededor contribuye a avivar tu llama. Cualquier tipo de iniciativa para generar ideas saldrá maravillosamente bien. No tengas miedo de organizar o de liderar esas iniciativas. Los resultados serán profundos y duraderos."}, "tauro": {"personal": "Estás tratando de protegerte al ocultarles una parte de tu personalidad a los demás. Este lugar especial de tu alma que ocultas de los demás es probablemente el más bonito, ya que lo cuidas mucho. No renuncies a este pedazo de ti con tanta facilidad. Conserva este lugar prístino y delicado para alguien que se lo merezca.", "amor": "Estás a punto de acercarte a alguien con quien nunca hubieras creído posible hablar íntimamente. Ahora, hay muchas maneras de conectar a un nivel íntimo. No es sólo un lazo físico. Tener una conversación profunda y significativa puede ser muy satisfactorio. Sea como sea, ábrete.", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos."}, "aries": {"personal": "Si te dedicaras a la pintura, sin duda sentirías inspiración a las fuertes emociones que aparecieron en las últimas semanas. El trabajo que realices tal vez sea un poco oscuro pero también sincero e intenso. La influencia astral del día te obligará, quizás más de lo normal, a expresar estos movimientos profundos en tu personalidad.", "amor": "Un día de lluvia puede lavar el rostro de ciertas situaciones y dejarlas al descubierto. Tienes que ser paciente y dejar que los elementos de la naturaleza hagan su trabajo. Es un mundo grande y si el amor está ahí, vas a necesitar toda la ayuda que puedas encontrar. Sé humilde y muestra respeto.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}, "escorpio": {"personal": "Las últimas dos semanas algo te ha estado empujando para que te encuentres con tu ser. De hecho, ¡te has obsesionado un poco! Aunque la configuración planetaria de este día te hará olvidar por un tiempo de tu persona, la energía astral te llevará aún más lejos de ti mismo o misma para darte algo más de perspectiva sobre tu vida.", "amor": "Hoy es un buen día para cuidar de tus amistades platónicas. A pesar de que un nuevo romance podría estar preparándose, es importante que recuerdes a tus amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a los amigos. Ellos lo apreciarán.", "trabajo": "Las conversaciones del día anterior no dejan de retumbar en tu cabeza. Como si todo lo que escuchaste estuviera repitiéndose en tu mente: no logras apagar las voces de otros. Haz todo lo que puedas para liberarte de estos pensamientos y no permitas que dominen tu conciencia."}, "capricornio": {"personal": "La energía astral de este día te hará pensar en el querer tomar ciertos riesgos relacionados con las inversiones. Necesitarás pensar en actualizar equipos en el trabajo si es que deseas seguir teniendo éxito. ¿No es momento de mirar las cosas nuevas que han aparecido? Por ejemplo, ¿cuánto hace que no cambias un software para la computadora? Este tipo de inversión realmente se paga sola.", "amor": "Los nativos de tu signo tienen un día muy divertido por delante, así como la posibilidad de conectar el romance y la diversión con los niños. Si tienes hijos, este es un gran día para planificar actividades divertidas con ellos y tu pareja. Si te encantan los niños o trabajar con ellos, esta es una gran oportunidad para compartir su inocencia, energía exuberante y alegría.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees."}, "acuario": {"personal": "La energía frustrada que resulta de la incapacidad de poner tus planes en acción podría ponerte los nervios de punta hoy y podrías tener la tentación de meterte en peleas mezquinas con los que te rodean. Trata de encontrar salidas alternativas para tu energía a fin de evitar esta trampa. También existe el peligro de que pudieras realizar acciones impulsivas sin pensarlas en absoluto. Recuerda que debes detenerte y pensar antes de actuar, de lo contrario, tus esfuerzos podrían resultar en vano.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con divertirse, mientras el romance florece a tu alrededor. El amor puede estar en el aire, pero también en tu casa, en tu familia y en todo en lo que pongas tu corazón. Puedes incluso encontrarlo donde menos te lo esperas, ¡así que permanece a la expectativa!", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza."}}