{"sagitario": {"personal": "Tu mente tiene hambre de estímulo, así que dale mucha comida que masticar. Este alimento puede venir en forma de animado debate acerca de la política y de los acontecimientos mundiales o tal vez una publicación poco convencional. Tu punto de vista puede cambiar en un instante, así que mantén tu mente abierta a nuevas ideas. La información que se te presente será enriquecedora y sorprendente.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien te ha notado desde la distancia. No te sorprendas si alguien desconocido se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "#SAGITARIO: puedes amar a muerte pero si te fallan, también eres capaz de despreocuparte de la persona, además sin ningún remordimiento..."}, "general": "Espera que el romance sea más fácilmente guiado en la dirección correcta a partir de hoy cuando Venus, el planeta del amor, termine su retroceso. Esta noche, la Luna aspecta al responsable Saturno, y la buena noticia es que la conexión añade un poder de permanencia y enfoque en las tareas hasta que sean terminadas.", "cancer": {"personal": "Ahora te encuentras en una posición excelente para dar un paso importante en tu vida. Con mucha energía física, junto con una muy alta autoestima, tienes lo que se necesita para dar un impulso importante hacia metas mayores. Llegan oportunidades desde todos los ángulos, y la energía que hay ahora es rápida y furiosa. Tu carácter fuerte y valiente está listo para lanzarse cuando surjan las oportunidades.", "amor": "Hoy podrías tener la sensación de que tu romance se esté cayendo a pedazos pero no te preocupes porque puede que simplemente se trate de una ruptura momentánea de la relación. Los periodos difíciles son necesarios para poder reconocer los buenos tiempos y para poder tener algo con qué compararlos.", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados.", "frase": "#CÁNCER: si tu lado oscuro se muestra, tal vez perdonas, pero nunca olvidas (borra también la palabra perdonar) quien la hace la paga."}, "geminis": {"personal": "Utiliza tus buenas relaciones con tus amigos y seres queridos hoy para conseguir poner algunas actividades del grupo en marcha. Es probable que te sientas muy bien y la idea de socializar te interese. Consulta acerca de invitar a gente a cenar o a jugar cartas. Si sientes una energía de actividad, algunos deportes pueden ser la manera de salir y moverse. Haz lo que sea necesario para pasar un buen rato y disfrutar del aire fresco hoy.", "amor": "Tu amor puede actuar de manera un poco extraña durante el próximo par de días, o puede estar un poco de mal humor. Los cielos han mandado a una gran variedad de enviados planetarios que van a tener la intención de cambiar las cosas, y uno o ambos de ustedes probablemente no va a ser feliz.", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones.", "frase": "#GÉMINIS: si juegan limpio contigo, jugarás limpio, si juegan sucio no lo pensarás dos veces, serás el maestro en hacer las mejores trampas"}, "piscis": {"personal": "Algunos de los proyectos que requieren una gran cantidad de reflexión, en los que puedes haber estado trabajando durante mucho tiempo, se pueden completar hoy. Tus esfuerzos van a ser apreciados sin duda por aquellas personas que importan e, incluso, podrías recibir un reconocimiento público de algún tipo. Un aumento de ingresos podría estar justo en el horizonte. Has trabajado duro para estar donde estás y no puedes culparte si te das una palmada en el hombro. ¡Manos a la obra!", "amor": "El día de hoy se ve auspicioso, aunque sólo hay una pequeña ventana para esta oportunidad, por lo que debe ser abordado hoy a más tardar, o tu pareja puede cambiar de idea. Mantente firme. ¡Las estrellas prometen resultados duraderos!", "trabajo": "Aún no es demasiado tarde para aprovechar una fantástica oportunidad que surgió ayer. El ímpetu de los dos días anteriores ha estado sumando energía y preparándote para dar un paso crucial. Hazlo ahora, antes de que las restricciones de otras personas caigan sobre ti.", "frase": "#PISCIS: no hay cosa que más odies que el control porque aquí el que controla eres tú. Tu mundo. Tus normas. Quien quiera entrar, que lo sepa"}, "leo": {"personal": "Puedes experimentar un poco de tensión y resistencia con alguien durante la primera parte del día, pero las cosas se calmarán a medida de que la noche se acerque. La gente será más flexible en el transcurso del día y será más receptiva a tu perspectiva. Cuanto mejor te organices y te centres, más espacio tendrás para la expansión y el crecimiento en todas las diferentes partes de tu mundo.", "amor": "Para los nativos de tu signo, este es un día de esperanzas y sueños, sobre todo en el ámbito romántico. No te conformes con algo que esté simplemente bien. Esta vez se trata de ir por el amor y de conectar con tu visión definitiva de la perfección en una pareja. ¡Será divertido!", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo.", "frase": "#LEO es segur@ de sí mism@, aunque tenga un día malo no te lo mostrará y eso, despierta celos en su entorno, pero le encanta..."}, "virgo": {"personal": "Habrá acontecimientos inesperados en la vida de tus compañeros más cercanos. Tal vez comiences una relación con quien menos lo esperabas. O quizás sientas atracción por alguien completamente distinto de tu idea de pareja ideal. Cuidado: enemigos inesperados aparecerán de la nada y producirán un efecto negativo en tu vida. La energía celestial en juego hoy sugiere que este tipo de cosas te afectarán a nivel emocional pero escondido.", "amor": "Aunque un nuevo amor puede ser revitalizante, ese sentimiento eventualmente se calmará y la vida volverá a la normalidad. Hoy una sensación de realidad podría llegar a tu relación y hacerte preguntarte qué es lo que viste en tu pareja en primer lugar. Intenta tener paciencia, ya que estas sensaciones se disiparán pronto.", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito.", "frase": "#VIRGO: quizás no demuestras a los demás que eres infeliz con palabras, pero si hicieron algo mal, tus actos lo dirán..."}, "libra": {"personal": "Con la actual alineación astral, quizás debas trabajar para mantener la paz. Tus compañeros de trabajo podrían discrepar sobre algo. Algunas fuertes personalidades podrían tener opiniones conflictivas. Tu desafío podría ser que los ayudes a encontrar puntos en común. Podrías actuar de mediador, estableciendo la comunicación entre las partes opuestas. Tu tranquilidad y confianza ayudarán a calmar los ánimos para que todos sean más racionales.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "#LIBRA es muy confiado y se abre fácilmente con las personas, incluso sin estar seguro de sus verdaderas intenciones, pero un error y BYE"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes esperar que se produzcan algunos cambios notables en tu vecindario. Algunos vecinos nuevos podrían convertirse en tus amigos. Esto podría cambiar tu vida siempre tan discreta, hacia una dirección más positiva. Podría haber un clic inmediato con estas nuevas personas, al darte cuenta de que comparten muchos de tus intereses. No analices demasiado esta situación, pero no la descartes tampoco como si fuese una coincidencia. ¡Simplemente saca el máximo provecho!", "amor": "Hoy, si notas que las acciones de tu amante no coinciden con sus palabras, trata de averiguar por qué. Podría estar demostrando falta de compromiso, pero también podría estar teniendo dificultades tratando de comunicarte sentimientos íntimos. Puede que tengas que esperar.", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti.", "frase": "#TAURO: sabes que te tomas tu tiempo para todo, que tienes aguante, y que todo llega tal y cómo dijiste que llegaría tarde o temprano."}, "aries": {"personal": "Podrías tener ganas de inventar cosas nuevas. Sientes la obligación de crear algo en el campo artístico, técnico o filosófico. ¡Si simplemente te hubieras dado el tiempo suficiente para perseguir estos sueños! Hoy, date cuenta de que la concentración es la clave del éxito. Aparta periódicos, computadoras, teléfonos y otras distracciones similares y puede que te sorprenda la riqueza de inspiración que te llega.", "amor": "El romance no es amor, pero puede sustituirlo si no hay más remedio. Todo el mundo quiere sentirse deseado y el romance puede ser una manera inocente, aunque complicada, de sentirte bien contigo mismo/a sin amor. Esto puede ser más fácil decirlo que hacerlo. Hoy puedes tener que enfrentarte a un equilibrio precario.", "trabajo": "No es conveniente que tomes las cosas tan en serio. Haz un esfuerzo consciente para distenderte y reducir la carga de estrés en tu trabajo. Tu productividad aumentará si logras sonreír cuando te miras al espejo y aceptar que no es necesario competir constantemente con la gente de tu entorno.", "frase": "Las cosas claras, los #ARIES pueden tener muchas cosas malas pero son directos y por lo general sinceros, aunque la sinceridad duela."}, "escorpio": {"personal": "Los que te conocen de verdad encuentran tu falta de confianza frustrante. Tus talentos son alarmantes para los simples mortales, pero rara vez recibes crédito por todas tus habilidades. Hoy tienes la oportunidad de participar en un proyecto que podría edificar o desgarrar tu carrera. Es posible que dudes, analices tus capacidades en tu mente y te quedes a medias. No sólo puedes hacer esto, ¡puedes hacerlo mejor que nadie!", "amor": "Hoy tal persona puede ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, las estrellas anuncian pasión. A pesar de que ha sido un viaje lleno de obstáculos hasta el momento, la cosa está que arde, ¡por fin! ¡Disfruta de este cambio de ritmo positivo!", "trabajo": "Continúa hoy con el excelente desempeño que mostraste ayer. Todo está cobrando mayor intensidad, así que no te detengas ahora. Además, hoy tienes aún más energía que ayer. Aprovecha y canalízala hacia tu trabajo –no dejes que se pierda.", "frase": "#ESCORPIO: Te gustaría saber frenar cuando sabes que algo no va bien, pero te cuesta, y mucho, te mueves por sensaciones y sentimientos."}, "capricornio": {"personal": "Una meta en la que puedes haber estado trabajando durante mucho tiempo todavía puede parecer muy lejana en estos momentos. Por lo tanto, hoy podrías encontrarte renunciando a ella. Esto no quiere decir que lo que quieres nunca vaya a suceder. De hecho, a veces al dejar de lado un sueño puede hacer que se cumpla. Recuerda esto cuando comiences a pensar en tu falta de éxito hasta ahora. ¡No todo está perdido!", "amor": "Te has enamorado oficialmente, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando él o ella entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres del amor y ya se materialice algo o no, ¡sigue siendo imprescindible para sentirse vivo!", "trabajo": "Has alcanzado un tremendo punto de inflexión en tu ciclo anual. Durante las próximas cuatro semanas cosecharás los esfuerzos de los últimos seis meses. Puedes celebrar el éxito o sentir la decepción del fracaso. Es un momento fundamental.", "frase": "#CAPRICORNIO: necesitas ir paso a paso con las cosas, no quieres precipitarte pero como se te cruce el cable y te lances, vas de cabeza y sin frenos..."}, "acuario": {"personal": "Las discusiones con otros podrían resultar en nuevos planes y oportunidades para avanzar en cualquier nivel que desees: profesional, financiero o social. Recursos internos de los que quizás no eras consciente antes pueden salir a la luz. También puedes decidir hacer uso de habilidades creativas que han permanecido sin explotar durante un tiempo. Piensa en ello con cuidado durante el próximo par de meses. Se te pueden ocurrir tantas ideas que podría no ser factible tratar de utilizar todas ellas.", "amor": "Una reunión de mentes con ideas afines podría ponerte en contacto con alguien nuevo y emocionante, alguien que es como tú en muchas maneras. Si tienes pareja y quieres que sigas siendo así, no tienes más remedio que conservarla cerca. Si no tienes pareja, no esperes, ¡sal a buscarla!", "trabajo": "Es probable que hoy debas enfrentar una cierta oposición. No creas que lograrás evitarla. Será mejor que te pongas de pie y enfrentes abiertamente la situación -en vez de intentar esconderte y fingir que tú no tienes nada que ver.", "frase": "#ACUARIO puede estar en silencio pero su mente ten por seguro que está volviéndose loca."}}