{"sagitario": {"personal": "Una llamada telefónica de tu amor podría poner en evidencia tu lado apasionado y romántico hoy. Probablemente tienes mucho que hacer, por lo que no podrás encontrarte con esa persona hasta tarde. Todo parece indicar que el encuentro hará que valga la pena la espera. Debes tener especial sintonía con tu pareja en estos momentos. Puedes saber instintivamente lo que necesita de ti ahora. Compra ropa sexi, ¡y diviértete!", "amor": "De acuerdo, es un secreto y te has comprometido a no revelarlo. Pero ahora mismo lo que importa es lo  que está en juego y si merece o no la pena el silencio. Solamente tú puedes tomar esa decisión y, dado que probablemente ya lo has hecho, es sólo cuestión de a quién decírselo. Elige con cuidado.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán.", "frase": "#SAGITARIO no necesita entenderlo todo, sólo lo necesario para continuar sin perder el tiempo."}, "general": "Las mentes no se logran calmar. La imaginación se vuelve loca y nada puede detenerla mientras Marte aspecta a Neptuno. Si no logras tener control, por lo menos ábrete a la aventura. Esta noche, es demasiado fácil poner tu confianza en las personas equivocadas cuando la Luna cuadra a Júpiter.", "cancer": {"personal": "Hoy puedes sentirte fuera de sitio. La buena noticia es que gracias a tu naturaleza flexible y adaptable, puedes conseguir conectar con la gente después de que des los pasos necesarios para ganártela. Ten paciencia y comprensión mientras aprendes un nuevo conjunto de normas y conoces a un nuevo grupo de personas con sus propios hábitos y forma de comportarse.", "amor": "Hoy, puedes respirar con facilidad porque tus planes románticos van a toda máquina. Es posible que últimamente te contentes con pasar el rato con amigos y busques el amor en tu tiempo libre. Pero aun cuando has llegado a conocer a esta nueva persona en tu vida, estás manteniendo tu individualidad. ¡Bien hecho!", "trabajo": "Los hechos y las personas que te rodean se moverán a la velocidad de la luz pero no tendrás dificultades para seguirles el ritmo. Te alimentarás con voracidad de la energía del día. Las nuevas ideas fluirán y cualquier tipo de iniciativa para gestar proyectos será un rotundo éxito.", "frase": "#CÁNCER es el pegamento que une a la mayoría de signos, la pieza clave, el centro..."}, "geminis": {"personal": "A veces puedes sentir que la gente te pasa por encima. Esto no significa que seas una persona tonta, significa que tienes consideración. Sólo que a veces la gente se aprovecha de esto. ¡Pero existen días como el de hoy! Con la energía en juego de hoy, tu habilidad de apegarte a tus decisiones y no permitir que te hagan cambiar de opinión estará resaltada. Las cosas están a tu favor y sentirás fluir una nueva energía.", "amor": "En este día, los polos opuestos se atraen. Alguien que no pensaste que era tu tipo puede parecer mucho más atractivo hoy. Estás en un momento en el que te das cuenta que no necesitas las cosas que pensaste que necesitabas y también eres consciente de que te puede gustar alguien que no siempre está de acuerdo contigo.", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo.", "frase": "#GÉMINIS: todo el mundo lo sabe, eres astuto y muy listo, tanto para hacer el bien como para hacer el mal. Te escapas de todos los problemas"}, "piscis": {"personal": "Tu carrera y vida profesional estarán en el centro hoy gracias a la energía astral del día. Deberás considerar qué papel juegan los recursos y creencias de las demás personas. Existe una transformación considerable en este terreno de tu vida y deberás mantenerte definitivamente consciente en cómo este cambio gradual tendrá efecto en todos los aspectos de tu naturaleza.", "amor": "Tu nueva relación probablemente va muy bien ahora mismo, aunque puede que aún tengas algunas dudas sobre cómo puede evolucionar con el tiempo. En tanto continúes mostrándote y te abras, todo debería ir bien. Las estrellas del amor te favorecen ahora.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente.", "frase": "#PISCIS no podrá llamarte amigo si no lo eres, las amistades temporales, no están mal, pero serán colegas conocidos, incluso aunque los aprecie. Un amigo es un amigo."}, "leo": {"personal": "Como persona a la que le gusta ser sociable y extrovertida, días así proporcionarán una salida maravillosa para tu energía. Puedes pasar mucho tiempo con tu familia hoy, pero también es probable que estés en contacto con muchas otras personas. En algún momento, puede que te encuentres en el centro de atención. Te sentirás especialmente en conexión con todo el mundo que te rodea y apreciarás tu buena fortuna. ¡Disfruta de tu día!", "amor": "Te sientes más deseable hoy de lo que te has sentido en mucho tiempo. Es como si alguien encendiese el interruptor del calor y sienta bien que te quieran. Simplemente recuerda, la gente puede ser muy voluble y si tienes a alguien a quien le importas de verdad, esa persona vale más que cien pretendientes hambrientos.", "trabajo": "Hablar con una persona sensible y espiritual te ayudará a disminuir el peso de tus preocupaciones laborales. Tómate muy en serio las amables y tranquilizadoras palabras de esta persona. Procura sentir la calma en tu interior en vez de dejar que el estrés del trabajo te oprima y te apabulle.", "frase": "Si quieres a #LEO deberás hacer un esfuerzo para conseguirlo y sobretodo, para mantenerlo cerca sin que se aburra pronto."}, "virgo": {"personal": "Decididamente no necesitas perder todo lo que tienes para obligarte a echarle la mano a todos tus recursos. Algunas personas sí lo hacen. Necesitan destruir para poder volver a construir y comenzar todo de nuevo. Así es como se descubren ciertas cualidades cuya existencia desconocían. Pero el aspecto en juego hoy está tratando de decirte que no necesitas destruir para reconstruir. Ya cuentas con todas las herramientas necesarias para ello.", "amor": "Hoy es un día de autodescubrimiento para las parejas. Esto podría manifestarse en una conciencia introspectiva hacia ti mismo/a. Podrías darte cuenta de que enamorarte te enseña a comprenderte mejor. Al conocer a tu pareja, te conoces también a ti mismo/a y descubres nuevas perspectivas en tus propias motivaciones y personalidad.", "trabajo": "Las transiciones nunca son simples, pero hoy recibirás muchísimo apoyo de la gente a tu alrededor. Esta gente te alienta y ayuda a mitigar tus cada vez mayores preocupaciones. Descubrirás que puedes pasar de una situación delicada a otra con total soltura.", "frase": "#VIRGO: contigo se puede bromear, reír, pasarlo bien, pero si se pasa de list@, se acaba todo. Vas a por él. Punto. Se acaban las risas"}, "libra": {"personal": "Te mereces un día de descanso. ¿Por qué no escapas de tus deberes y te rodeas de hermosas obras de arte? Mejor aún, intenta crearlas tú. Admítelo, has estado anhelando realizar una labor creativa. ¿Por qué no empezar hoy? Tu creatividad e intuición están en su punto más alto de todos los tiempos. La combinación puede producir algo de verdadero mérito.", "amor": "Puede que se vayan a vivir juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que empiecen a convivir, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Te sentirás frustrado/a a causa de la gente que se dedica a haraganear en el trabajo mientras que tú te esfuerzas. La actitud perezosa y descuidada que muestran te molesta demasiado. Esto no es bueno. No es saludable. Concéntrate en ti mismo/a y no te preocupes por los demás.", "frase": "Aunque el mundo de #LIBRA se caiga en pedazos, si tiene que ponerte una sonrisa (efectivamente falsa) lo hará..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una teoría del pasado te será útil el día de hoy. Quizás exista un libro o artículo que alguna vez leíste. Tienes el tipo de mente que retiene los hechos mucho después de haberlos leídos. Hoy recordarás algo útil que alguna vez leíste, y podrás aplicarlo a una situación actual. La solución aparecerá de repente en tu cabeza.", "amor": "Hoy la sutileza y los matices de las relaciones reina en los cielos. Si tú y tu pareja están realmente enamorados, entonces él o ella conocerá la sutileza de tus matices y puede que sienta que algo es diferente. La curiosidad, más que la sospecha, es lo que usualmente hace que una pareja busque pistas.", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto.", "frase": "Con #TAURO se juega limpio, raras veces te traicionará, a menos que tú hayas empezado a jugar sucio..."}, "aries": {"personal": "El deseo de estar por tu cuenta y disfrutar de un poco de soledad es probable que hoy esté en conflicto con la realidad de tus obligaciones. Podrías encontrarte desconectando a veces y sin poder concentrarte en las tareas a mano, así que trata de mantener la concentración. Algunas cartas o llamadas telefónicas irritantes pueden llegarte, pero nada que no puedas tratar. Ve una película emocionante esta noche.", "amor": "Los planetas tienen un extraño encuentro preparado para ti hoy. No se trata de un interés romántico, pero tu alma gemela podría llegar a través de esta persona. A veces te concentras tanto en la búsqueda del amor que no te das cuenta de que el camino no es necesariamente lineal. Podría ser una línea torcida.", "trabajo": "Complejos factores externos harán que la tensión que almacenas en tu interior salga a la superficie. Generalmente, esta energía pasa desapercibida y desempeñas tus labores con total normalidad. Pero ahora es como si el nivel de radiactividad hubiera aumentado –y la tensión, por ende, también aumenta. No culpes a los demás. Analiza en cambio todo aquello que yace en tu interior.", "frase": "#ARIES odia y siempre odiará que intenten controlarle, no lo soporta."}, "escorpio": {"personal": "Hoy podrías estar con ánimo seductor. ¡La energía astral indica que puede que quieras diversión! Quizás te atraiga alguien que conoces o alguien del trabajo. Hoy podrías disfrutar conversando con tal persona halagándola. ¡O podrías contar algunas bromas provocativas para ver cómo reacciona! Te has preparado ya para recibir algo de atención y desearás un cambio en el aspecto romántico. Hoy podría ser un buen día para invitar a salir a alguien especial.", "amor": "El reciente cambio de energía planetaria tendrá un gran impacto en tu relación actual. La comunicación podría ser complicada hoy, y hay un gran potencial para confusiones y malentendidos. Las cosas deberían estar calmadas al despertar mañana, ya que este vicio planetario debería de aflojar su influencia.", "trabajo": "La determinación y la capacidad mental son dos aspectos clave de tu personalidad. Ambos estarán a la vista durante todo el día. Asegúrate de no pisotear a los demás durante tu ascenso hacia la cima. Perjudicar a otros no te beneficiará a largo plazo.", "frase": "Todos los que conocen a #ESCORPIO saben que tienes una personalidad marcada y fuerte y sí, que contigo es mejor no jugar con fuego…"}, "capricornio": {"personal": "Debes haber sentido la presión aumentar en la última semana. Intenso, ¿no? ¿Tienes un trabajo de último minuto que terminar? ¿Hay algo negativo o algún malentendido en tus relaciones? ¿Te satisface tu vida? Hoy puedes empezar de nuevo, con buenas resoluciones. Pensabas que habías trabajado lo suficiente, pero ¿adivina qué? ¡La tarea recién comienza!                                                                                                                                                                                                                                                                                                                                        Existe la posibilidad de que tu corazón se agite cuando determinados planes comiencen a hacerse realidad. Si tienes tu corazón puesto en alguien que parece imposiblemente remoto, o estás esperando poder transformar y mejorar una relación de amor existente, el día que tienes por delante te permitirá avanzar hacia esa meta, pero no sin algunos contratiempos. Prepárate para hacerle frente a una crisis ¡o a dos!", "amor": "Admítelo. Puedes ser una persona celosa. Es probable que también odies que las otras personas estén enamoradas y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo de quedarte sin pareja. No te preocupes. Probablemente estés a punto de conocer a la persona que te haga sentir que eres alguien que vale la pena.", "trabajo": "En vez de resguardar y proteger lo que tienes, este es el momento para aventurarte, para tratar de encontrar algo nuevo. Expande tus horizontes. Trata de ir más allá de tus límites. En el camino recibirás la protección y el apoyo que necesitas. Todo lo que tienes que hacer es dar los primeros pasos.", "frase": "#CAPRICORNIO: por fuera, parece que nada te importa, por dentro no paras de darle vueltas; por fuera pareces frío, por dentro, también sufres..."}, "acuario": {"personal": "En este momento, la mayor parte de tu atención se centra en un grupo del que eres parte o en un tema intelectual en el que tienes un gran interés, ¡o tal vez ambas cosas! Las artes, en particular la escritura y dibujo, podrían estar entre estos temas. Algunos de tus amigos más cercanos podían compartir tu interés, en particular, una mujer que vive cerca, así que puedes esperar algunas discusiones interesantes en los próximos días. ¡Disfruta!", "amor": "Un miembro de tu familia que crees al principio que se está entrometiendo sólo tiene en el corazón los mejores deseos para ti. De hecho, puede que vean algo en tu relación que tú no hayas notado todavía. Escucha lo que tenga que decir y luego toma tus propias decisiones. ¡Puede que sean buenas noticias!", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación.", "frase": "#ACUARIO: cuando te hacen daño, sueles tragártelo y superarlo sólo aunque a veces se acumulan las heridas y estallas. No te gusta preocupar."}}