{"sagitario": {"personal": "Hoy expande activamente tu mente hacia nuevas direcciones. Recuerda que eres responsable de ampliar tus propios horizontes. ¡Piensa en grande! Desde una silla en tu sala sólo puedes ver unos metros adelante, pero desde un acantilado al lado del océano, puedes ver kilómetros. Sal a ver el mundo y piensa en lo lejos que deseas llegar en tu vida. La energía astral de este día te ayudará a concentrarte en dichos hechos.", "amor": "La acción rige hoy a los planetas. Al eliminar la energía tóxica de la relación has tomado el control por primera vez, y tu pareja debe responder de manera muy positiva. La gente necesita orden y si ese orden consiste en experimentación constante, ¿quién puede saber lo que va a pasar?", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas."}, "cancer": {"personal": "Es posible que sientas algo de desilusión. Tal vez has perdido de vista tus metas o extraviado tu fe personal. Vas a sentir un poco de alivio a partir de hoy. Esta es una oportunidad para poner fin a lo que ha sido una etapa un tanto apática y melancólica y comenzar una nueva que esté basada en el trabajo y la meditación. Como te puedes imaginar, ¡esta nueva fase será mucho más gratificante!", "amor": "Puede que hoy no sea tu día favorito, sobre todo cuando se trata de relaciones. La persona con la que quieres estar dice estar interesada, pero actúa como si fuera todo lo contrario. En realidad no es personal, aunque pueda parecerlo. Esta persona sólo necesita un poco de espacio y volverá.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte."}, "geminis": {"personal": "Con la combinación de las influencias celestiales de hoy, sentirás una gran energía y serás capaz de casi cualquier cosa. Este es un momento excelente para expresar tu natural creatividad. También es un muy buen día para actividades que requieran resistencia física. Trata de hacer algo artístico que sea activo, como trabajo en madera, jardinería, tallado o pintura - a lo grande. Disfruta el ejercicio y diviértete.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Lloren si lo necesitan... alégrense si es necesario... ¡pero la honestidad es lo que les llevará a ambos más lejos!", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista."}, "piscis": {"personal": "Debes sentirte emocionalmente fuerte hoy a pesar de que podrías encontrarte con que cierta idea te pasa por la cabeza: reducir la velocidad y tomarte las cosas con tranquilidad. El diálogo interno podría volverte a la locura si no tienes cuidado. La cosa más importante ahora es simplemente seguir a tu corazón. Haz lo que te guste hacer, y asóciate a las personas que te amen y respeten al máximo.", "amor": "Hoy podría ser el día en que alguien que está en la periferia de tu nuevo grupo finalmente aparezca y sientas algo que no has sentido en mucho tiempo. Hay algo de esa persona que te provoca un cosquilleo en tu interior. No tengas prisa. La energía ya se está moviendo hacia ti.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo."}, "leo": {"personal": "Las palabras pueden estar cargadas de energía, así que ten cuidado con lo que dices y cómo lo dices. El estado de ánimo del día requiere que las personas tengan un espacio para expresarse. Permíteles que sean libres o puede que acabes aislándote en un rincón sin salida. Es como pintar el suelo. Tienes que empezar por la parte más alejada de la puerta en vez de al revés.", "amor": "Hoy puede ser tu primera vez a solas con un nuevo interés romántico. Trata de hacer algo especial, porque esto podría ser un recuerdo que conserves para el resto de tu vida. Cuanta más energía pongas en lo que es importante, mejores serán los resultados a largo plazo.", "trabajo": "Mientras más lo consultes con otros, más opiniones distintas tendrás que escuchar, lo cual hará más difícil tomar una decisión. En algún momento deberás dejar de pedir consejos y comenzar a mirar hacia adentro, tratar de escucharte a ti mismo/a para obtener las respuestas."}, "virgo": {"personal": "Hoy quizás debas estar a la defensiva en tus relaciones con amigos y familiares si deseas que el final de tu día termine sano y salvo. Con la combinación de influencias a partir de la configuración planetaria de hoy, podría sentirse mucha tensión emocional en el aire. Hasta las cosas más pequeñas podrían desencadenar un conflicto de proporciones. Si hoy te quedas en casa, quizás desees pensar en algunas distracciones para mantenerte alegre.", "amor": "Es un día interesante para las personas de tu signo, que pueden estar anonadadas por el volumen y la intensidad de los sentimientos que surgen en ellos ahora. El atractivo de alguien que siempre ha estado cerca puede incrementarse de repente y el cómo manejar estos sentimientos puede marcar la diferencia entre estar juntos o no.", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro."}, "libra": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás obligación a mirar en la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara, y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "El negocio de las relaciones es siempre muy interesante para ti. Acercarse a alguien nuevo es interesante, pero acercarse más a alguien que amas es igual de tentador. Dado que eso es exactamente lo que los cielos tienen en el calendario para ti ahora, prepárate para un día absolutamente maravilloso. Disfruta.", "trabajo": "No tomes ninguna decisión importante. Posterga las reuniones de importancia. Tu mente no está totalmente estable y tus acciones no resultarán como deseas. No hay nada que te mantenga con los pies en la tierra. Es momento de atenerse a las tareas ya planificadas."}, "tauro": {"personal": "Hoy podrías pensar que tienes un aspecto horrible y tal vez quieras salir a cambiar tu aspecto. Compra ropa nueva y sal a hacer ejercicio. A pesar de que es probable que te veas bastante bien, estas actividades te harán sentir bien y aumentarán tu confianza personal. Tu imagen es proporcional a tu estado de ánimo. Puede que simplemente te sientas un poco triste ahora.", "amor": "Hay cierta situación que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle una solución al problema que le embarga. Un nuevo comienzo eso lo que tu pareja necesita.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas."}, "aries": {"personal": "Tienes tendencia a tener agresividad cuando se trata de finanzas, por lo tanto hoy debes tener cuidado. Un viaje al supermercado para comprar sólo un artículo puede resultar en una compra de diez bolsas llenas. Asegúrate de pensar antes de llevar la mercadería a la registradora. ¿Realmente necesitas todas esas cosas? Hoy debes de tener en cuenta que debes recordar tomar decisiones conscientes con respecto a cómo manejar tus recursos y gastar tu dinero.", "amor": "La actitud lo es todo, la llevas en el rostro hoy y ooooh la la. Tu presencia afecta a todos los que están a tu alrededor, así que cuidado con lo que dices y haces hoy. Cada acción tuya afecta de manera directa a los que te rodean, sobre todo si se trata de admiradores.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo."}, "escorpio": {"personal": "Un mayor enfoque, claridad mental y sentido de la concentración podrían conducirte al éxito en los asuntos profesionales y a mejores ingresos. La intuición puede proporcionar una guía práctica para ayudarte a avanzar. Un amigo puede darte un buen consejo con respecto a planes de ahorro, inversiones o a la utilización más eficiente de los recursos. Este podría ser un día fructífero que te abra nuevas puertas. ¡Aprovecha todo lo que puedas!", "amor": "¡Hoy la honestidad será lo que les llevará a ambos a través de esto! ¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día.", "trabajo": "Únete a personas que tienen puntos de vista similares a los tuyos. Trabaja en equipo. El esfuerzo conjunto será infinitamente más productivo que la suma de todos tus esfuerzos individuales. En el peor de los casos, cosecharás nuevas y brillantes ideas."}, "capricornio": {"personal": "Podrías encontrarte en el ojo público en algún momento del día. Esto está bien, ya que tienes buen aspecto y te sientes estupendamente. Proyectarás más calidez y amabilidad de lo normal hacia los demás. El reconocimiento de una actividad artística o creativa podría llegarte. Lo que comiences hoy probablemente tendrá éxito, ya sea un nuevo proyecto artístico, carrera o romance. ¡Disfruta!", "amor": "Es un día de prueba y error para los nativos de tu signo en el que se esfuerzan por decir y hacer lo correcto en las relaciones románticas. Puedes tener la sensación que tú y tu persona amada están tirando en direcciones opuestas en un asunto personal. Pero a medida que avanza la discusión, puedes descubrir que están mucho más cerca de lo que habías pensado en un principio.", "trabajo": "Otras personas tratarán de convencerte de que un nuevo concepto es lo mejor. Quizá salió un nuevo aparato en el mercado y están intentando persuadirte de comprarlo. Aunque naturalmente reaccionarás con escepticismo, no actúes con demasiada rigidez en esta oportunidad. Ábrete a las nuevas ideas."}, "acuario": {"personal": "El inicio de la jornada puede comenzar bulliciosa y agradablemente. El objetivo del juego para ti será pasar un buen rato. A medida que el día avance, sentirás que necesitas organizarte mejor. Tienes que empezar a planificar con anticipación y conseguir centrarte en términos de qué tareas necesitas encargarte y cuándo.", "amor": "Dale hoy la bienvenida al inicio del cambio planetario astral con un ritual al aire libre. ¡El aire fresco y un paseo con esa persona especial pueden muy bien conducir a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con esa persona especial.", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente."}}