{"virgo": {"personal": "El clima es tenso hoy. Tendrás un sentimiento de inquietud y un anhelo de cambio, pero también serás renuente a hacer ningún movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría descubrirte lo que descubras. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "Este es un buen momento para dar el salto y cambiar de profesión: ten en cuenta cualquier carrera relacionada con la psicología, la orientación o cualquier tipo de terapia. Entre tus opciones debería estar la posibilidad de convertirte en asesor/a de vida o consejero/a matrimonial. La nueva profesión debe ser útil para que, de algún modo, tú puedas ayudar a los demás.", "frase": "Si #VIRGO se empeñó en hacer algo pero se da cuenta de que no es lo que debe hacer dará un paso atrás, recapacitará y después hará lo que deba hacer, no lo ve como una pérdida de tiempo, lo ve como un aprendizaje..."}, "acuario": {"personal": "Hoy hay poder en tus palabras, así como una gran confianza emocional en ti. Las cosas pueden ir muy rápidamente, pero sin duda tienes fuerza y agilidad mental para mantener el ritmo. Hay grandes oportunidades esperando si lo haces, sobre todo si formas un equipo con los demás. Asiste a una fiesta o cualquier tipo de reunión social en la que puedas mostrar con orgullo tu elegante atuendo a la multitud.", "amor": "Una vez que te enamoras, nunca dejas de estarlo. Si ves a un viejo amor, los recuerdos siempre estarán ahí. El problema es que los recuerdos siguen siendo los mismos, mientras que la gente cambia. Hoy puede ser el día para dejar de lado a los recuerdos y empezar un nuevo romance con un viejo amor.", "trabajo": "Es posible que sientas que tu energía se agota durante las próximas cuatro semanas. No te presiones demasiado para lograr nada extraordinario. Será un mes más propicio para divertirte que para preocuparte por tu carrera o tu situación laboral.", "frase": "#ACUARIO: nadie conoce tu vida completa. Eres reservad@ y te gusta ir poco a poco, que te vayan descubriendo. No todo a la primera."}, "cancer": {"personal": "Hoy es un buen día para dejar el pasado atrás. Un cuerpo celestial está ingresando a un nuevo signo, creando una sensación de optimismo y valentía. Esto te preparará para perdonar y olvidar. Llegó el momento de caminar hacia delante y dirigirse hacia grandes aventuras. Toma en cuenta que has pasado por muchas experiencias que te han enseñado mucho. No te preocupes, ¡ya no deberás pasar por más contratiempos por ahora!", "amor": "Apaga tu mente. Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y necesitas alguna, ¡y rápido! Pasa algún tiempo en silencio, y simplemente quédate con tu ser querido.", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones.", "frase": "#CÁNCER puede pasar de la risa al llanto en pocos minutos, así que, mide tus palabras."}, "geminis": {"personal": "Las asociaciones, posiblemente relacionadas con negocios, están a la orden del día. Podrías encontrarte en discusiones que tienen que ver con esas asociaciones, así como con contratos y otros documentos. También puedes reservar un tiempo durante el cual puedes concentrarte en una relación romántica, una nueva o una actual que está cambiando y creciendo. Este es un buen momento para tomar decisiones, ya que tu mente ahora está particularmente centrada.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que se necesita, y tú necesitas algo, ¡y rápido! Pasa algún tiempo en tranquilidad.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "Una influencia hacia el amor que llega de una alineación planetaria poderosa significa que te comenzará a interesar conocer a alguien nuevo en este día. Puede que sea un tipo de persona refinada. Una nueva amistad también traerá aventura, conocimiento y hasta emoción a tu vida. Saca lo mejor de cualquier nueva relación que aparezca en tu camino dándote un gusto de vez en cuando. Existe la posibilidad de que tu alma se complazca.", "amor": "Puede que hoy te resistas a que un/a ex regrese a tu vida. No te gusta interrumpir tus planes para el futuro y este podría ser un desvío muy importante. Incluso así, deberías probar suerte, porque esto te puede llevar a los brazos del amor.", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia.", "frase": "#PISCIS: jamás serás una persona superficial. No te gusta aparentar. Al revés, prefieres esconder todo lo que tienes y de lo que eres capaz..."}, "leo": {"personal": "Las personas a menudo te han dicho que tiendes a ser una persona bastante posesiva. Es por eso que necesitas ser una pareja con la que sientas completa seguridad. Una vez que la encuentras, ¡no la dejas escapar! La energía celestial de este día te ayudará a poner algo de fe en tu pareja. Tu relación estará mucho mejor así.", "amor": "Los planetas son claros hoy. Usa tu sentido común y permanece en calma. No estás al mando de todo y si ahora te sientes capaz de actuar como si lo fueses vas a conseguir atraer la atención y que alguien se enfade. Hoy deja que las cosas sucedan como tengan que suceder y simplemente cuida de ti.", "trabajo": "Simplemente porque tu estilo actual está un poco desactualizado, hay gente que te acusa de hacer las cosas a la antigua. En realidad, no hay de qué avergonzarse. Ya lo verás: los métodos tradicionales resultarán ser los más efectivos.", "frase": "#Leo no quiere tener el control sobre TU vida, lo quiere sobre la suya, y si parece que a veces quiere controlar tu vida es sólo porque no quiere que tú controles la suya, complicado de entender pero cierto... "}, "sagitario": {"personal": "Cierta persona probablemente te traerá mucha comodidad hoy. Podría ser alguien que conoces bien, pero lo más probable es que sea alguien de quien no esperases en absoluto que estuviese allí para ti. Con tu tendencia a mantenerte distante y estar en tranquilidad, puede que no siempre notes a los que te rodean. Sin embargo, esto no quiere decir que no noten tu presencia. Acepta a un nuevo amigo y al apoyo ofrecido cuando surja la oportunidad.", "amor": "Con tanta energía concentrada alrededor de tu vida interior, es el momento de reconocer y respetar los sentimientos que estás teniendo ahora. Si los asuntos románticos te han confundido, lo mejor es primero procesar cómo te estás sintiendo. Cuando eso te satisfaga, trata de hablar con tu pareja, suavemente, para obtener alguna aclaración adicional.", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen.", "frase": "Cuando #SAGITARIO ama, apoya, es leal y si, aunque lo dudes, fiel. Pero tardará en encontrar a esa persona."}, "libra": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta el lado masculino y femenino de tu personalidad como una unidad de trabajo.", "amor": "Este es un día para entrar en contacto con el lado espiritual del romance. Para ti, el amor espiritual y el amor romántico pueden ser inseparables, pero según vayas destapando los dos en tu mente y corazón, verás que tienes que tener ambas cosas. Tu amor a lo divino siempre estará visible a los ojos de tu pareja.", "trabajo": "Te encuentras en medio de un difícil conflicto contigo mismo/a y con el ambiente y la gente a tu alrededor. Sientes que la presión te acosa desde todos los frentes posibles, lo cual complica mucho la toma de decisiones. Por eso, evita decidir. Simplemente deja los asuntos importantes para otro momento, a veces, lo mejor es posponer ciertas cosas.", "frase": "Aplazar las cosas hasta el último minuto es algo característico de #LIBRA, no te desesperes, son así, y no, no van a cambiar..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás especial predisposición para con los instrumentos musicales gracias a la influencia de la configuración astral. Particularmente con los instrumentos de cuerda, como la guitarra, el violín o el violonchelo. Si tocas un instrumento, hoy dedícale tiempo. Si estás explorando la posibilidad de aprender a tocar un instrumento, considera los instrumentos de cuerda. Por supuesto que la música siempre puede ser oída, y casi todas las formas de música que hay incluyen a estos instrumentos en sus melodías.  Disfrútalo.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, aunque profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! Conversar es clave para la felicidad. Además, ¡nunca se sabe a quién puedes conocer!", "trabajo": "Estás en el punto más alto de la semana con respecto a tu carrera. Tus relaciones con los demás están funcionando muy bien y puede que logres una importante conexión con tu jefe. Esta conexión abrirá las puertas de futuros ascensos.", "frase": "#TAURO no tiene prisa por las cosas, ninguna, sabe que todo va a llegar tarde o temprano así que, a sus enemigos, ya les tocará, ya..."}, "aries": {"personal": "Tu mente lógica podría tratar de darle un sentido racional a las extrañas ideas metafísicas que están surgiendo dentro y fuera de tu cabeza hoy. Algunas de ellas podrían ser conclusiones extraídas de libros que has estado leyendo, pero otras podrían ser en realidad mensajes desde el otro lado. Anota cualquier idea que tengas. Pueden no parecer lógicas, pero van a marcar la diferencia en tu vida. Por la noche, discute estas ideas con tu pareja.", "amor": "Esa maravillosa sensación de intimidad entre tú y tu amor sólo crecerá y crecerá, recuerda que existe todo tipo de sensaciones de intimidad. Así que ya sea a nivel espiritual, emocional o físico, no importa. La cuestión es que ambos se aproximen. ¡Qué maravilla!", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias.", "frase": "#ARIES: lo mejor de ti, eres muy MUY valiente, lo peor es que puedes perder los nervios muy fácilmente."}, "escorpio": {"personal": "Lo más probable es que hoy la comunicación con los demás se dé a un nivel sutil y no verbal. Cuando suene el teléfono, es posible que ya sepas quién está al otro lado de la línea, incluso antes de ver el número proveniente. También puedes captar telepáticamente los pensamientos de los demás. Los libros y artículos sobre personas que han tenido experiencias similares pueden aumentar tu comprensión de la situación. ¡No luches contra ello! Déjate llevar por la corriente.", "amor": "Hoy tienes la intención de no fallar. Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "No caigas en las garras de la pereza (tu jefe te está observando). Acelera tu ritmo de trabajo o te quedarás atrás. Aunque te resulte incómodo, no tengas miedo de arriesgar. Al hacer hoy un gran esfuerzo de fe contribuirás a lograr resultados positivos.", "frase": "#ESCORPIO: Necesitas que te hagan mucho mal para de verdad herirte, porque tú, tienes aguante, pero si cruzan la línea, lo siento, la venganza será inevitable..."}, "capricornio": {"personal": "Hoy es posible que desees pasar tiempo visitando a amistades de tu vecindario. Compras pequeñas pueden ser necesarias, tal vez ropa nueva, tal vez objetos para mejorar o embellecer tu hogar. Puede que tengas que hacer algunas tareas entre las visitas. En algún momento durante el día, puedes esperar una llamada telefónica muy agradable de un amigo de quien no has sabido en mucho tiempo. ¡Disfruta!", "amor": "Los nativos de tu signo tienen la oportunidad de profundizar en un nuevo tipo de amor hoy, ya que el énfasis se pone en la otra persona. Pones de lado temporalmente tus necesidades para hacer todo lo posible para que tu pareja sea feliz. Lo que des te será devuelto, es un círculo interminable de afecto.", "trabajo": "La gente en tu lugar de trabajo tiene prioridades distintas de los tuyas. La negligencia de alguien complica el desempeño de tu propia labor. Tal vez la información no se diseminó con suficiente exactitud. Aborda el problema con una actitud positiva.", "frase": "#CAPRICORNIO: lo mejor de ti, eres perseverante, cuando te propones algo intentas llegar hasta el final, lo peor, eres orgulloso al máximo"}, "general": "¿Enfrentándote a miradas en blanco de malentendidos esta mañana? Es la Luna cuadrando a Neptuno, lo cual pasará. Si deseas impresionar a todos, esta es la tarde para hacerlo. Venus conecta con Neptuno esta noche, llenando a las parejas de amor. Solteros, a veces es mejor quedarse con la duda."}