{"sagitario": {"personal": "Tienes tendencia hacia la intelectualidad. Hoy puedes poner algunos de tus conocimientos a trabajar de una manera creativa. Tu intuición e imaginación están trabajando horas extras. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. El único inconveniente es que tu trabajo te puede obsesionar tanto que no puedas concentrarte en nada más. Márcate tu propio ritmo para no quemar toda tu energía.", "amor": "Existe la posibilidad de que hayas estado admirando secretamente a alguien a distancia, pensando que no eres un buen pretendiente para esa persona. Hoy, puede que descubras que no está de acuerdo contigo. Trata de prepararte para reaccionar positivamente si esta persona te hace saber sus intenciones.", "trabajo": "Los proyectos que dependen de computadoras y de otros aparatos electrónicos no estarán libres de sobresaltos. En vez de intentar resolver todo por tus propios medios, pídele ayuda a los que te rodean. No tiene sentido enredarse en una incierta batalla con lo desconocido si a tu lado hay gente que sabe del tema mucho más que tú."}, "cancer": {"personal": "Los asuntos del amor parecen estar dando un giro positivo. Habla de tu relación con tu pareja. Puede que ella comparta o no tus opiniones, y puede que sea necesario un compromiso. No dejes que esto amortigüe tu entusiasmo. El romance parece brillante para el futuro próximo, siempre y cuando mantengas las líneas de comunicación abiertas.", "amor": "¿Te sientes mejor? ¿Las hojas de los árboles cambiando de color y la luz del Sol más tenue mar-can la diferencia? ¡Por fin! Ya es hora de que salgas a la calle y quites el polvo y las telarañas para abandonar tu actitud sedentaria. Esa persona especial no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor."}, "geminis": {"personal": "Puedes experimentar algunas emociones crudas hoy y debes utilizarlas como aliadas, no como enemigas. Tu corazón puede sentirse un poco maltratado, así que haz lo que puedas para mimarlo. Ten cuidado con dejar que los demás se acerquen demasiado si simplemente no saben cómo actuar cerca de algo tan frágil y puro. Protégete tanto como puedas.", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos."}, "piscis": {"personal": "Hoy tu mente puede estar centrada en el romance. Si ya te has matromoniado, vas a sentirte más cerca de tu pareja. Si no lo estás, pero tienes pareja, la relación podría pasar al siguiente nivel de compromiso. Sentimientos cálidos de unidad e intimidad pueden llenar tu corazón. Observa y acepta a tu pareja tal y como es. Si no tienes pareja, espera conocer a alguien nuevo y emocionante.", "amor": "Este podría ser el verdadero amor, pero es posible que todavía tengas algunas preguntas. Hoy no es el día para tratar de averiguarlo. En cambio, dediquen su tiempo a disfrutar de ustedes mismos. No te hagas a ti, ni a tu nievo amor, preguntas complicadas en un momento tan temprano de la relación. Es tiempo de construir y no de destruir.", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día."}, "leo": {"personal": "Encontrar las respuestas que buscas es más fácil cuando adoptas una posición más firme sobre dónde te encuentras ahora y dónde quieres estar más tarde. Si continúas teniendo dudas y dudando sobre qué camino seguir, otros pueden aprovecharse de ti. Tienes la fuerza y la potencia necesarias para alimentar tus deseos. Es hora de ponerlos en funcionamiento.", "amor": "Hoy puede que aprendas algo acerca de tu personalidad. Tras una inspección de cerca, esto puede parecer no tener importancia. Mira más de cerca; porque si no abres la puerta, es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado.", "trabajo": "Es probable que hoy la gente vaya a trabajar con la lengua muy afilada. Trata de no tomarte en serio lo que digan. Lo que hay que recordar es que hablarán más rápido de lo que son capaces de pensar, por lo cual pueden surgir toda clase de enfrentamientos. Haz todo lo que esté a tu alcance para evitar peleas infantiles."}, "virgo": {"personal": "Has decidido dejarte llevar. Te has cansado de ser una persona que controla todo perfectamente. ¡No quieres frenar tus impulsos más! Algo en el aire es diferente. Puedes expresar libremente tus necesidades. Habla con tu pareja acerca de tus deseos. Tu relación sólo puede beneficiarse de tu estado mental actual.", "amor": "Hoy, ¡puedes experimentar una energía Universal dispersa sin ni siquiera saberlo! El chakra de tu corazón se abre para dejar entrar amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Estate alerta y presta atención. Puedes sufrir una decepción.", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta."}, "libra": {"personal": "Una tarea u objetivo específico podría llevarte a hacer un montón de llamadas, escribir un montón de cartas o utilizar mucho el auto. Sientes una determinación especial. Vas a tener éxito en esta o cualquier otra cosa que hagas hoy. Las conversaciones serán productivas y podrían impulsarte a nuevos proyectos.", "amor": "Definitivamente es el momento de tomarse un respiro. Tu rutina diaria es muy cómoda pero un cambio de escenario suena apetecible, especialmente si lo sugiere alguien que te acompañará.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante."}, "tauro": {"personal": "Ciertas áreas de tu vida se están expandiendo rápidamente, causando la pérdida de contacto con los aspectos más románticos. Cuanto más vas en una dirección, más privaciones sientes en la dirección opuesta. Tal vez necesitas más aportaciones en cuanto a dónde poner tu energía. Es hora de dirigir tu atención hacia las cosas que están funcionando bien en lugar de concentrarte en las cosas que no van a ninguna parte.", "amor": "Por supuesto, te has enojado y sientes que te han traicionado, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un examen más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales."}, "aries": {"personal": "Puedes sentirte emocionalmente bien, pero cuanto más te expresas más críticos se vuelven los demás con respecto a tu sensibilidad. Por desgracia, es posible que te calles ante tales circunstancias. Aférrate al hecho de que tienes algo valioso que enseñar que los demás no están dispuestos a aprender. Trata de no tomártelo como algo personal.", "amor": "Hoy un malentendido con una pareja romántica podría causarte problemas. Si llamas hoy a tu pareja puede que no conteste. No te lo tomes de forma personal, probablemente tu pareja esté simplemente ocupada. Hoy puede ser un día duro para comunicarte con casi todo el mundo en tu vida, así que no presiones.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes)."}, "escorpio": {"personal": "A pesar de que de vez en cuando quieres pasar un día entero a solas, este no es el momento. Tienes un montón de metas específicas en mente de las que deseas ocuparte hoy, tal vez relacionadas con la escritura o el habla. No hay ninguna razón para retrasarlo. Este es un buen momento para empezar casi cualquier tipo de proyecto. Los planetas indican el éxito en todo lo que intentes.", "amor": "Durante el próximo par de días, cierta persona a la que quieres te la hará pasar bien, tan bien que, de hecho, no se pondrá comparar con otras personas que aparezcan. ¿Significa eso que la diversión terminará pronto? Para nada. De hecho, ¡sólo puede mejorar!", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha."}, "capricornio": {"personal": "La información recibida hoy podría permitirte cambiar de trabajo, residencia, o al menos tu forma de pensar o actuar. Puedes sentir nervios ante la perspectiva, pero todo te saldrá bien. No tengas miedo de dejarte ir con la corriente y hacer cambios. Este es sólo un obstáculo en el curso de tu desarrollo personal.", "amor": "Los cielos han decidido que, como novedad, es el momento de asustarte y que no seas tú quien lo haga con los demás. Las buenas noticias son que las sorpresas que han preparado son buenas y, sin ni siquiera saberlo, tu amor seguirá el juego.", "trabajo": "Te costará mucho lidiar con la gente a tu alrededor, como si todos estuvieran bajo los efectos de una droga que los vuelve inquietos e impredecibles. Si puedes, trabaja por tu cuenta. De otro modo es posible que enloquezcas tratando de coordinar esfuerzos con gente que está en otra frecuencia."}, "acuario": {"personal": "Conocidos relacionados con temas profesionales podrían visitarte hoy. Pueden permanecer más tiempo del esperado, pero eso es positivo. Tendrás un montón de interesantes debates que abrirán las puertas a empresas más prometedoras y a maneras de lograr el éxito con ellas. Si se distraen y hablan de otras cosas, ¿qué importa? Relájate y disfruta.", "amor": "¿Sientes desánimo... quizás no sientas tu atractivo últimamente? ¿No recibes la misma atención que antes? Bueno, ¡mírate en el espejo y haz que desaparezca ese gesto de enfado! Si eso no funciona, sacale brillo a tus zapatos antes de salir de casa. ¿Parece una tontería? ¡Funciona! ¡Ya lo verás!", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo."}}