{"virgo": {"personal": "Tu interés en ciertos temas extravagantes puede ser aumentado cuando converses con alguien que comparte ideas similares. Tal vez intercambien ideas sobre los ovnis y la vida en otros planetas. De repente, estás mirando a tu vida como si fueras un personaje de una novela de ciencia-ficción. Intercambia libros y otras publicaciones con otras personas con una mentalidad similar. Puedes no ser la única persona que piensa que hay una conspiración en tu contra.", "amor": "Te van a pedir, quizás no con palabras sino con una mirada, que permanezcas en silencio. Se trata de algo que es muy importante para alguien a quien amas y probablemente te incomoda porque no te gustan las intrigas. Sin embargo, esta vez haz una excepción.", "trabajo": "Incluso si no estás en el trabajo, cierta gente relacionada con tu trabajo tratará incesantemente de comunicarse contigo. Quizá te convenga dejar el teléfono descolgado y no responder tampoco los mensajes de correo electrónico. Este es tu día libre: intenta disfrutarlo.", "frase": "A #Virgo le apasionan los detalles y valora las cosas más pequeñas que otros pueden considerar insignificantes."}, "acuario": {"personal": "Tienes ganas de subirte a un avión y salir del país. Parece que esta es la única manera de liberarte de la montaña de obligaciones profesionales y sociales que se te están acumulando. ¿Cómo puedes tener la esperanza de asistir a todas ellas o incluso a la mitad? ¿Has pensado en que no es necesario? Envía a otra persona en tu lugar o simplemente responde que no lo puedes hacer. No serías la primera persona en decir que no. Tienes derecho a un tiempo de inactividad.", "amor": "Hoy será contraproducente forzar los problemas, lo que el Universo quiere para ti va a suceder. Simplemente flota... y cosecha la recompensa del amor. Te puedes descubrir pensando en viejos amores. Eso es natural, pero no hagas nada por el bien de tu cordura.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido.", "frase": "#ACUARIO: para ti, observar es tu arma más poderosa. No pierdes detalles, miradas, ni reacciones de los demás. Nunca nadie se da cuenta..."}, "cancer": {"personal": "La energía del día de hoy se refiere a los nuevos comienzos. La energía astral te ofrece una posibilidad de comenzar nuevamente en tu zona de relaciones personales y la manera en que te presentas al mundo exterior. Cómprate un nuevo atuendo para tu guardarropa y haz un plan para mantener tu apariencia a manera de dar siempre una buena impresión. Existe mucha cantidad de energía en el aire que sirve para iniciar cosas, esto te ayudará muchísimo para lanzar cualquier nuevo proyecto que desees comenzar.", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que va siempre vuelve.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#CÁNCER: Cambiante. Cambios de humor cada cinco minutos, algo lunático pero en el fondo, feliz, cada cinco minutos claro."}, "geminis": {"personal": "Asegúrate de que haya una cantidad igual de dar y recibir en tu día. A veces, cuando quieres a alguien, lo que deseas es seguir dándole y dándole con el fin de demostrar tu increíble amor. Asegúrate de no estar drenando la energía valiosa que necesitas para ti. Asegúrate también de que la gente a la que estás dando también te está dando su cuota justa a cambio.", "amor": "Cuando bajes de esa nube, verás que no todo es lo que una vez pareció y hay que tomarse las cosas más en serio hoy. ¡Escucha a tu amante con cuidado! Ha estado tratando de decirte algo, pero no has prestado la suficiente atención como para comprenderlo.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses.", "frase": "#GÉMINIS: a ti un mal día te hace infeliz un rato pero sabes que no hará que te vengas abajo. Los dramas NO van contigo."}, "piscis": {"personal": "Puede que la próxima visita de alguien cercano te haga trabajar horas extras para arreglar tu casa. Por lo tanto, podrías tener la tentación de volverte a la locura comprando objetos decorativos. Esto está bien hasta cierto punto, pero ¡cuidado! Algunas de las cosas que se ven bien en la tienda pueden no tener el mismo aspecto una vez que lleguen a casa. Tu huésped tiene más interés en verte a ti. Decora con moderación, ¡y diviértete haciéndolo!", "amor": "Si has estado intentando conocer gente y no has tenido suerte, ahora es el momento de cambiar de estrategia. Dedica más tiempo a tratar de conocerte mejor y puede que consigas mejores resultados. Puede que esa persona especial que has estado intentando buscar aparezca a tu puerta preparada para el romance.", "trabajo": "Hoy los demás serán muy críticos con tu trabajo -tú deberías seguir el mismo ejemplo. Asegúrate de controlar todo dos o tres veces antes de presentarlo en su estado final o de pasar al siguiente proyecto. Tómate el tiempo necesario y haz bien tu trabajo. No te apresures.", "frase": "#PISCIS: no tienes miedo de volver a intentar cualquier cosa, tienes miedo de repetir los mismos errores."}, "leo": {"personal": "Hoy podrías necesitar concentrarte en tener más tacto con las cosas dada la actual alineación astral. Podrías sentirte algo de impulso. A veces tienes una energía tan fuerte que explotas de pasión. En el trabajo podrían verte como agresivo/a si no tienes cuidado. No opines demasiado ni seas insistente. Tendrás más éxito si logras mantener la boca cerrada y dedicarte a observar.", "amor": "Si un amor de tu pasado aparece hoy, es importante que tu pareja actual no se intranquilice. Puede que esto sea inevitable pero recuerda que tu principal responsabilidad es con tu relación presente. Sé cortés, pero hazle saber a tu ex que no puede interponerse en tu relación actual.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Es así."}, "sagitario": {"personal": "Con la alineación planetaria de hoy, no esperes demasiada simpatía de nadie, ¡en especial de tu jefe! Quizás él o ella tenga razones para estar de tan mal humor. ¿Es posible que las acusaciones sean ciertas? Si has sido responsable por demoras de información en el trabajo, o si has rehuido a las responsabilidades en general, entonces ya es hora de ponerte las pilas y así avanzar.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un círculo social totalmente diferente al que hayas conocido anteriormente. Puede ser emocionante estar alrededor de gente nueva con nuevas ideas. Las posibilidades de amor y romance que este grupo te presenta son infinitas.", "trabajo": "Si últimamente has tenido dificultades para terminar la jornada de trabajo y sientes que tu energía se colapsa al final del día, considera establecer una rutina de ejercicio ya sea antes, o después de trabajar. Intenta por lo menos hacerlo 3 o 4 días a la semana, verás que hace una gran diferencia.", "frase": "#SAGITARIO: Te encanta tener la última palabra pero lo que más te gusta es hablar, y dejar a los otros sin la suya...Lo sabes."}, "libra": {"personal": "Hoy sentirás fuertes sentimientos. Esto no es nada nuevo para ti, ya que tienes tendencia a sentir las cosas en profundidad. Lo que te puede resultar difícil a veces es encontrar formas de expresarte. A pesar de que eres una persona creativa, no te resulta fácil encontrar la actividad correcta que funcione para ti. Estás en la red creativa de todas maneras, así que ya que estás aquí, ¿por qué no buscas algo nuevo que hacer?", "amor": "Este es un buen día para reflexionar y observar las maravillosas maneras en que el amor te puede cambiar. Si estás en una relación, es probable que estés aprendiendo y madurando mentalmente, porque el tipo de amor apropiado te ayuda a crecer. El amor puede darte confianza para superar tus más profundas obsesiones.", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está.", "frase": "#LIBRA no tiene tiempo para juzgar ni señalar a nadie, vive muy ocupado en su propio mundo"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Es posible que hayas sentido cierta separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Para los nativos de tu signo, hoy es un día un poco incómodo, sobre todo cuando se trata de tu vida hogareña ¿Te has recluido demasiado al punto de sentir depresión? ¿Estás a punto de convertirte no sólo en una persona adicta a la televisión sino al propio sofá? ¡Es hora de refrescar tu aspecto y salir!", "trabajo": "La parte más creativa de tu mente está trabajando horas extras. Hoy es uno de esos días en los que eres capaz de lograr grandes avances en un proyecto en el que has venido trabajando. Tal vez se te ocurra una idea brillante que merezca ser patentada.", "frase": "La seguridad es clave para #TAURO, si no se siente segur@, mal, porque se irá...¿Tan difícil es dar confianza?"}, "aries": {"personal": "Probablemente tienes un aspecto bastante bueno, pero emocionalmente no puedes sentirte muy atractivo/a. Este podría ser uno de esos días en los que te miras en el espejo y piensas que estás viendo al monstruo de Frankenstein. Este es un gran día para mimarse un poco. Vete a por un corte de pelo y un masaje, y de paso, ve a una sauna o a un jacuzzi. Disfruta de un batido de fruta en el bar de zumos local. ¡Te sentirás mejor! ¡Disfruta!", "amor": "Hoy es el momento de tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionado/a por tu práctica forma de acercarte a las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¿Lo entiendes?", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a.", "frase": "#ARIES: Cuando sabes que algo es obvio nadie cambiará tu opinión, lo tienes claro...Además, ya te encargarás de descubrir todas las pistas para saber que llevas razón..."}, "escorpio": {"personal": "Es posible que sientas un poco de restricción que evite que te dediques hoy a tus planes. Puede ser que tu mente se siente inquieta y que tengas ansias por ponerte en marcha, pero hay un sentimiento de disciplina y prudencia que te fastidia y te insta a reducir la velocidad. Esta podría no ser una mala idea. Disciplina y fuerza de voluntad pueden ser exactamente lo que necesitas para llegar a donde vas.", "amor": "Si tienes disposición a conocer al amor de tu vida, ni te muevas. Está en camino. Si ya lo has conocido, tienes suerte. Ahora serás especialmente consciente de esto. Si no, mantén tus ojos abiertos. Ahora cualquier cosa es posible, especialmente en lo relativo a los asuntos del corazón.", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos.", "frase": "#ESCORPIO: tienes un magnetismo encantador. Te respetan porque te haces respetar, ni más ni menos."}, "capricornio": {"personal": "Tendrás que tomar decisiones hoy, así que no te resistas. Ten en cuenta que las cosas pueden no ser lo que parecen. Podría haber una fachada extraña sobre la situación que debes tener en cuenta antes de actuar. Tu mente puede parecer un poco sombría. Tu mundo de fantasía es especialmente activo hoy, por lo que podrías sentir la tentación de salir corriendo y no volver nunca más. Tal vez no sea una mala idea.", "amor": "¡Ya es suficiente! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Por favor, revisa tu enfoque ante las citas. Puede que estés perdiendo a alguien especial.", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás.", "frase": "Todos los signos están sujetos a cambios de humor, pero #CAPRICORNIO cuando se hunde, se queda abajo por un largo tiempo, pero eh, para volver más fuerte..."}, "general": "No es ni aquí ni allá, tal vez, pero argumentar no te lleva a ninguna parte durante la Luna saliéndose de su órbita el día de hoy. ¿Será que este molesto día llegará a su fin? Pues sí, lo hará. La de esta noche es una sensata y controlada Luna en Capricornio. Si no tienes pareja, disfruta de no tener que toparte con historias de ficción. Lo que ves es lo que hay. "}