{"sagitario": {"personal": "Hoy es un gran día para la transformación, y tus acciones tienen un significado interno más profundo que de costumbre. Ten cuidado hacia dónde apuntas tu flecha, porque la punta está más afilada hoy. Puede que la gente te esté irritando y haciéndote sentir como si fueras una olla con agua en ebullición. El fuego está encendido y la tapa está a punto de estallar. Asegúrate de no golpear a nadie cuando la tapa salga volando.", "amor": "¿Todavía protagonizas el espectáculo, sin importar dónde estés o con quién estás? ¡Por supuesto que sí! Probablemente tienes un verdadero desfile de admiradores a tu alrededor, sonriendo, saludando y haciendo todo lo posible por llamar tu atención. Lo puedas ver o no, te están observando. Vístete de manera apropiada.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios.", "frase": "#SAGITARIO es optimista por naturaleza, poco le afecta...optimista, pasota, indiferente...llámalo como quieras...No se complica vamos..."}, "general": "Tienes una gran habilidad para encontrar oportunidades cuando la Luna forma sextil con Mercurio. Además, tienes la oportunidad de hacer una diferencia real cuando el tránsito de Neptuno se une a este aspecto. ¿Es pasión u obsesión, posiblemente más, o ninguno de los anteriores? El tiempo lo dirá mientras Venus comience a aspectar a Plutón.", "cancer": {"personal": "Espera hoy muchas cartas y llamadas telefónicas de amantes, amigos cercanos o niños. También puedes querer hacer algunas tú también. Alguna información positiva e interesante puede haberte llegado y querrás compartirla con tus seres queridos. También puede que desees probar suerte con la escritura. Querrás asegurarte de que recuerdas lo que aprendas hoy, ya que podría serte de utilidad en el futuro.", "amor": "Cuando un alma libre se enamora, es un arma de doble filo. Parte de ella quiere la conexión humana, y parte de ella quiere ser libre. Por lo tanto, con el fin de manejar tus relaciones, es necesario tener un poco de ambos. Alguien está exigiendo demasiado de tu tiempo. Descansa cuando puedas y recupera las fuerzas antes de volver.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado.", "frase": "#CÁNCER: te gustaría aprender a olvidar más rápido pero todo tiene su tiempo. La herida que cicatriza bien, no vuelve a sangrar, y lo sabes."}, "geminis": {"personal": "¿Te estás enamorando de repente de una vieja amistad? Esto puede hacer que te encuentres en confunsión y que tengas un poco de miedo, ya que nunca habías visto a esta persona de esta manera antes. Sin embargo, esta persona probablemente corresponde a la atracción, así que no la descartes en absoluto. Considera esto: ¿puede esta persona ser una parte importante de tu futuro? ¿Qué tan bien se conocen? ¿Respetas a esta persona de la manera que deberías hacerlo? Si las respuestas a estas preguntas son afirmativas, ¡dale una oportunidad!", "amor": "Relájate; los malos tiempos han pasado y las estrellas están a tu favor. Concéntrate hoy en un tema que normalmente prefieres ignorar; las personas involucradas necesitan tu ayuda. ¡Apaga tu mente, relájate y flota con la corriente! Es un gran día para escaparte con tu amante.", "trabajo": "Gracias a tus recientes esfuerzos en el trabajo hoy te verás recompensado/a. Los beneficios financieros son una posibilidad concreta. No tengas miedo de ponerte de pie y pedir lo que te mereces. Es posible que recibas mucho más de lo que piensas.", "frase": "#Géminis empieza nuevas actividades y retos con entusiasmo, pero muchas veces le falta la constancia para acabarlos, necesita motivación"}, "piscis": {"personal": "Tratarás de cambiar el mundo a tu alrededor, pero los demás no compartirán tu pasión. La configuración planetaria te inspirará a expresar tu punto de vista. Tu sentido de la ética tendrá un papel importante cuando des tu opinión acerca de un tema importante. Tu inspiración podrá ser del tipo político, con deseos de realizar algunos cambios sociales. No pierdas tu entusiasmo si tus amigos o compañeros de trabajo están ambivalentes. Busca una manera de direccionar esa fuerza.", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantener tu salud mental y física. Céntrate en tu interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito.", "frase": "#PISCIS: puedes estar cargado de una tensión nerviosa extrema, en ocasiones tomas decisiones rápidamente. Después algunas te salen caras."}, "leo": {"personal": "A veces los sueños parecen ser sólo eso, sueños. Viajes, un proyecto, o un nuevo hogar pueden ser algunas de las cosas que has estado tratando de lograr desde hace algún tiempo. Hacer que cualquiera de estos sueños se haga realidad significa, posiblemente, poner en peligro las relaciones. Tus sueños pueden parecer particularmente inalcanzables hoy. Quizás primero tienes que trabajar en tus relaciones antes de poder realizar tus sueños.", "amor": "Los asuntos amorosos son circunstancias complicadas, especialmente si una de las partes ya tiene pareja. Si ese es el caso, piensa cuidadosamente acerca de lo que vas a hacer. Si no... pues, adelante. Disfruta de todo lo que está a punto de suceder, ¡muestra una gran sonrisa y vístete acorde!", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes.", "frase": "Los #LEO jamás se conforman con poco. En lo que sea, pero han de ser los mejores o, al menos intentarlo."}, "virgo": {"personal": "Hoy comienzas el día con el pie derecho. Descubrirás que la primera media hora después de levantarte tendrá mucho que ver con el estado de ánimo general que te acompañará durante el resto del día. Descubrirás que si te concentras y bajas la intensidad de las emociones, estarás mucho mejor preparado/a para los desafíos que podrías enfrentar.", "amor": "Una antigua amistad o amante -alguien a quien no has visto en mucho tiempo- está a punto de volver a aparecer. Si esto no sucede hoy, es sólo porque está haciendo planes ahora para volver a ponerse en contacto contigo. Sabes de quién se trata. Prepárate.", "trabajo": "Este es un buen día para concentrarte en tus metas y no titubear. La energía planetaria se alinea y te regala un empujón extra de potente determinación. Quizás sea momento de tomar vuelo en tu carrera profesional. Tal vez tengas novedades sobre un aumento de sueldo o un ascenso.", "frase": "#VIRGO: puedes ser una cabra loca en muchas cosas pero con TUS cosas si eres constante, lo que te propones, lo cumples, antes o después."}, "libra": {"personal": "Aunque por lo general te gusta mantener los pies en el suelo y proceder de manera estable y organizada, hay una gran fuerza que te anima a extender las alas. Incorpora más fantasía a tu día, y practica el arte de soñar. Libérate de la realidad por un rato y siente como te quitas un peso de encima. Deja que tu imaginación vuele. Esto le traerá un mayor sentido de equilibrio a tu vida.", "amor": "Esta noche tendrás la oportunidad de volver a conectar con el mundo metafísico cuando los sueños y destellos psíquicos se manifiesten más de lo habitual. Puede sentirse como algo tonto el pedirle consejos a tus sueños, pero ese es el mejor lugar para encontrar información real que puedes utilizar. No te juzgues por lo que veas y oigas. Todo es significativo.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión.", "frase": "Si #LIBRA te pide espacio y tiempo, dáselo, déjale pensar con claridad, tienden a volver con ideas y planes brillantes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu ego y tu vitalidad física deben experimentar hoy un nuevo impulso. Trata de afinar la energía sólida que te anima a aceptar tus emociones. Ten en cuenta el hecho de que tu actitud, a menudo sombría, puede estar empezando a pesar mucho en tus seres queridos. Ten cuidado de no herir a alguien sólo porque sabes que te va a perdonar.", "amor": "Los planetas aconsejan relajarse más y dejar de tratar de controlar todo. Todas tus reglas sobre comportamiento correcto y limitaciones personales pueden haberte atrapado mientras intentabas arrinconar a otros con ellas. Abre los ojos y mira lo que está justo delante de ti hoy.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#TAURO siempre perseguirá el objetivo que se ha marcado, si se le mete entre ceja y ceja es eso, no hay más camino, no hay más opciones, es lo que quiere y va a conseguirlo le pese a quien le pese..."}, "aries": {"personal": "Hoy podrías sentir especial romanticismo. Si tienes pareja, puedes tener una necesidad imperiosa de una cena íntima. Si no tienes pareja, espera que la situación cambie en breve. Una nueva persona podría cruzarse en tu camino y causarte un gran impacto. O podrías ver a una vieja amistad bajo una nueva luz. Prepárate para cualquier cosa.", "amor": "Hoy, pueden descubrir que su enfoque se aleja de la relación para que puedan centrarse en sus arreglos vitales. Alguien en su vecindario no entiende que necesitan su sueño reparador y les está manteniendo despiertos hasta tarde o despertándose muy temprano. Los próximos días traen mejores vibraciones en el amor.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor.", "frase": "#ARIES: Es difícil que pongas atención a algo, pero mucho más difícil es que la mantengas."}, "escorpio": {"personal": "Hoy tu nivel de imaginación e intuición es especialmente fuerte. Confía en tu corazón hoy, sobre todo en lo que se refiere a los nuevos proyectos y al dinero. Nuevas perspectivas pueden aparecer a las puertas de tu mente consciente, sin embargo, puede ser que sea necesario un poco de pensamiento profundo para comprender su significado. No trates de resolverlo a través de la lógica, lo mejor es dejar que te llegue. A continuación, haz uso de la lógica para considerar lo que debes hacer al respecto.", "amor": "Tu ser querido ha tenido una actitud muy reservada últimamente y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debería de desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará.", "frase": "#ESCORPIO: analizas demasiado las situaciones y las circunstancias que te rodean. A veces deberías dejar todo de lado y vivir más el presente"}, "capricornio": {"personal": "Nuevas posibilidades de inversión podrían presentársete hoy. Esto podría implicar una inversión de tiempo, dinero u otros recursos. También puedes considerar un nuevo y emocionante comienzo de algún tipo. No te permitas emocionarte tanto que te lances sin considerar todos los pros y contras. Es posible que desees consultar a un amigo o a tu pareja. ¡Esta sería una excelente excusa para programar una noche romántica!", "amor": "Esa maravillosa sensación de intimidad entre tú y tu amor sólo crecerá y crecerá, recuerda que existe todo tipo de sensaciones de intimidad. Así que ya sea a nivel espiritual, emocional o físico, no importa. La cuestión es que ambos se aproximen. ¡Qué maravilla!", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida.", "frase": "#CAPRICORNIO: tiendes a pensar más en lo malo que en lo bueno, más en ¿por qué va todo tan mal? que en ¿por qué va todo tan bien?"}, "acuario": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has protegido de más ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada debido a la energía astral del día. Aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "¡Hablando de buena suerte! Si tienes pareja, los dos finalmente encontrarán la manera de pasar un tiempo a solas, sin amigos bienintencionados, familiares o cualquier otra persona en medio. Si no tienes pareja, no te atrevas a estar a solas. ¡Sal fuera y conoce a esa persona que ha estado buscando a alguien como tú!", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás.", "frase": "#ACUARIO: Sabes lo que vales, pero te estresa no sacarte todo el partido que vales y que puedes tener...Piensas demasiado."}}