{"virgo": {"personal": "Una noche de sueño agitado y de extraños sueños podría hacer que sientas apatía y falta de motivación. Contrólate. Pueden surgirte oportunidades que querrás aprovechar. Vas a tener algunas nuevas e interesantes ideas. Sin embargo, tu nivel de energía puede sufrir altibajos. Come adecuadamente y mantén la concentración con el fin de aprovechar al máximo las energías planetarias.", "amor": "¿Ha estado tu amor presionándote mucho últimamente? ¿Piensa que no han salido tanto como solían? ¿Estás las cosas un poco rancias en la relación? ¡No dejes que tu pareja te presione! Estás haciéndolo lo mejor que puedes.", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor.", "frase": "#VIRGO: necesitas analizar, seleccionar y escoger la opción correcta. No te gusta andar arriesgando sin pensar. YA NO..."}, "acuario": {"personal": "Considera la posibilidad de canalizar tus inspiraciones filosóficas a través de la escritura creativa. Sin duda disfrutarás de este tipo de actividad. Incluso si no has explorado esto antes, no hay mejor día que hoy para darle una oportunidad. ¿Por qué no comenzar un diario si es que no lo has hecho ya? Esto le proporcionará a tus ideas un lugar para incubar, y puede convertirse en un punto de partida para una reflexión más profunda. También podrías probar con la poesía y la ficción.", "amor": "Hoy, trata de hablar con tu pareja acerca de añadirle un poco de sabor a la relación. No puedes saber si él o ella está pensando lo mismo si no lo sacas al tema primero. Si no empiezan a abrir los canales de la comunicación con respecto a estos temas, podrían llegar a tener una relación fría y estéril.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande.", "frase": "#ACUARIO: puedes sentir, querer, amar a alguien con toda tu alma, pero si no puede ser, no lo vas a forzar, nadie es imprescindible..."}, "cancer": {"personal": "Un evento social podría ponerte en contacto con algunos viejos amigos que significan mucho para ti. La ocasión será muy cálida y amable, aunque es posible que sientas un poco de melancolía. ¡No importa! A veces el silencio en compañía es preferible a la conversación forzada. Simplemente disfrutas de la presencia de compañeros entrañables y escuchas lo que otros dicen. Vas a disfrutar mucho más.", "amor": "Tu amante está de capa caída, y tu fuerza será lo único que le va a sacar de este estado depresivo. Debes ser consistente, porque te necesita desesperadamente. Tu versatilidad te permitirá flotar en los estados de ánimo cambiantes.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días.", "frase": "#CÁNCER: no soportas que te critiquen, y más cuando no llevan razón, quieres defenderte de todo lo injusto, y cuando no puedes, te irritas, mucho..."}, "geminis": {"personal": "Hoy podrías sentir un amor muy poderoso y devorador por todo el mundo que te rodea, y tal vez por todas las formas de vida en general. Es también probable que sientas romanticismo y pasión y ansias por la compañía de una pareja amorosa. Tu imaginación está volando alto, y podrías estar tratando de encontrar un regalo para un ser querido. También estás sintiendo mucha inclinación espiritual.", "amor": "Si los miembros de tu familia comienzan a interferir con lo que tienes con alguien, puede ser hora de que les hagas saber que es el momento de que aflojen. Eres una persona adulta, después de todo, y si lo necesitas, podrás hacérselos saber, educadamente.", "trabajo": "La batalla más difícil que enfrentas hoy consiste en hacer tu propio trabajo y satisfacer tus necesidades mientras colaboras en equipo con los demás. A primera vista, estos objetivos pueden parecer incongruentes, como dos metas que se excluyen mutuamente. El desafío consiste en demostrar que pueden coexistir.", "frase": "#GÉMINIS SIEMPRE sabrá cuales son tus puntos fuertes, pero el problema no es ese, es que conoce también los débiles, y sabrá que hacer con ellos si quiere hacer daño..."}, "piscis": {"personal": "Sólo porque ahora sientas estrés no significa que tengas que sentir lo mismo mañana o el resto del día de hoy. Hay pasos que puedes dar para calmar tu atormentada alma. Detente, cierra los ojos y relájate con algunas respiraciones profundas. Te sorprenderás de lo refrescante que estos momentos pueden ser. ¿Por qué no lo intentas?", "amor": "Nunca es inusual que digas algo que es totalmente sorprendente, de hecho es normal. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Tranquilidad. No asustes a nadie antes de que puedan conocerte bien.", "trabajo": "Tu sensibilidad para los negocios estará muy afinada hoy. Emprende cualquier proyecto relacionado con el mundo de los negocios o que te requiera hacer predicciones en cuanto a las últimas tendencias o estilos del público en general. Darás justo en el blanco.", "frase": "#PISCIS: no te tomas tu tiempo en tomar decisiones. Lo decides todo YA, ahora, en el momento, y después, lo sabes, no siempre aciertas..."}, "leo": {"personal": "Hoy es un buen día para correr riesgos. Puedes tener mucho éxito si te dispones a defender las cosas que realmente importan. Pretende que eres un director de cine y que acabas de conocer a un potencial productor para tu película. Casualmente tienes tu guion a la mano. ¿Estás listo/a para mejorar tu estatus social? ¿Te has preparado para el éxito?", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenta ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Los gestos positivos que surjan de ti tendrán un increíble efecto dominó en tu trabajo. Una sonrisa, un comentario amable o un elogio del trabajo de otra persona ayudarán a crear una fuerte atmósfera de bienestar que todos disfrutarán y agradecerán.", "frase": "La única razón que de verdad hace a #LEO infeliz, es su propio pensamiento, cuando le dan vueltas y vueltas a algo"}, "sagitario": {"personal": "Hoy podrías descubrir que es posible establecer un equilibrio más saludable entre trabajo y hogar. Hay nueva información que forma parte de la ecuación y te ayuda a ver las cosas con mayor claridad. Tener una perspectiva más amplia de qué te hace verdaderamente feliz te ayudará a desentrañar cualquier tema que esté preocupándote. El panorama astral te ayudará a solucionar cualquier falta de comunicación que te esté estancando en el trabajo.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja tus líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás una energía similar y eso es justo lo que necesitas.", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean.", "frase": "#SAGITARIO: puedes llegar a ser muy generoso con los que sabes que responderan por ti, aunque por tu cabeza loca la cagues a veces, te quieren"}, "libra": {"personal": "Hay una línea muy delgada entre ser interdependiente y co-dependiente. Ten cautela cuando establezcas una relación, ya sea comercial o romántica, con alguien con quien estás compartiendo responsabilidades al mantener las líneas de comunicación bien abiertas. No continúes con la relación solamente para tener dónde apoyarte. El aspecto en juego de hoy está sugiriendo que hay un gran desequilibrio que crea malestar emocional y tensión cuando alguien hace mucho más de lo que le corresponde.", "amor": "Puede que estés experimentando la terapia de amor del Universo sin ni siquiera saberlo. El chakra de tu corazón se abre para dejar entrar este amor y esta luz en tu vida. ¡Saborea las buenas sensaciones hoy!", "trabajo": "Encuentra la soledad necesaria para poder escucharte entre el ruido y los murmullos que te rodean. La paz y la calma son la clave de tu salud. Te desempeñarás mejor en soledad. No te distraigas con las necesidades de los demás.", "frase": "#LIBRA: tienes necesidad de intercambio, de conocer, de explorar. No soportas la monotonía pero sí buscas armonía en tu vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tu al respecto.", "amor": "Hoy es un día perfecto para celebrar, y será incluso mejor si tienes a alguien con quien hacerlo. Si no tienes pareja, trata de conocer a mucha gente hoy. Si ya estás en una relación, lleva a tu pareja a pasar una noche en la ciudad con el fin de revivir el romance.", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza.", "frase": "A #Tauro no le gustan demasiado los cambios radicales, ni tampoco los cambios de ideas en el último momento, pero eso sí, será el primero en adaptarse a lo que venga, como venga, no tiene ningún miedo a hacerlo... "}, "aries": {"personal": "Hoy tendrás mucha energía. El aspecto astral en juego podría agregar un saltito a tu paso. Te encontrarás listo/a para manejar cualquier desafío. Podrás hacer muchos contactos comerciales en tu interacción con colegas. O tal vez se te ocurra un nuevo plan comercial para promocionarte. Tal vez diseñes tu propia página Web desde cero. Tendrás un fuerte entusiasmo, así que atrévete a emprender en una nueva dirección.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ven cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Hoy, trabajar con tus compañeros no va a ser exactamente un picnic en el parque. Hay muchas capas de confusión que tendrás que penetrar para llegar al meollo de la cuestión. Trata de dar lo mejor de ti y recuerda: lo que ves en la superficie es solo una parte del entramado.", "frase": "#ARIES: procuras hacer promesas que puedas cumplir casi siempre, tu problema es tu nervio e impulsividad, haces cosas que no querrías hacer."}, "escorpio": {"personal": "La posición de los planetas hoy aclarará cualquier situación de equipo de la que formes parte. Esto podría afectar a equipos de tu vida privada o profesional. Este es el momento de actuar. Haz uso de los beneficios extraídos de tus reflexiones de los últimos días. No tengas miedo de modificar lo que ya está en su lugar. Si dudas, sólo conseguirás tener más ansia.", "amor": "Estás soñando con viajar ahora, sobre todo como una manera de unirte con tu pareja. Ya se trate de un viaje de fin de semana en un pequeño hotel o un viaje más largo a través de Asia, asegurarte de que piensan lo mismo puede acercarles más ahora y en el futuro, a través de recuerdos compartidos.", "trabajo": "Hoy es un buen día para hacerte cargo de cualquier investigación que necesites para hacerle frente a cierta tarea. Esto podría significar entrevistar a varias personas en tu campo. También podría significar ir a la biblioteca y buscar artículos de revistas y periódicos.", "frase": "#ESCORPIO adora decir eso de yo soy responsable de lo que digo, tú, de lo que entiendes... ¡Le encanta!"}, "capricornio": {"personal": "Atrévete a expresar tus ideas sin temor al ridículo. Esto es lo que la configuración planetaria tiene que decirte hoy. Esto es exactamente lo que te gusta, porque el miedo al ridículo suele ser tu perdición. El reto para ti es decir lo que piensas con claridad y sin pedir prestadas las ideas de otros. ¡Atrévete a hacerlo!", "amor": "El amor es algo espléndido cuando tú y tu pareja están de acuerdo. Es curioso que tengas que tomar conciencia de no estar ahí para darte cuenta de en qué consiste estar de acuerdo. Deberías tener eso ahora, así que hagan cosas divertidas juntos para que el recuerdo de esta historia perdure.", "trabajo": "Este es un momento muy difícil del mes en el que sientes que todos están en tu contra. Estás entre la espada y la pared, sin posibilidad de escape. Mientras más fuerte presiones, más resistencia encontrarás.", "frase": "Vale, lo que más te gustará de #Capricornio es la perseverancia que tiene, como lo imposible, con tiempo, se hace siempre posible. Es reservado al principio, pero cuidado con lo rencoroso que puede llegar a ser al final... Es una cuestión de ojo por ojo... "}, "general": "Una buena dosis de suerte llena el día cuando Marte conjunta al afortunado Júpiter. Considera esta noche como un reto, lo necesitas. También necesitas aventura y puedes encontrarla bajo la Luna en Sagitario. Independientemente de que pudieras pensar lo contario, tienes tiempo para detenidamente contemplar tus acciones."}