{"virgo": {"personal": "Hoy te podrías concentrar en tu bienestar material. Quizás te darás cuenta de que necesitas amueblado nuevo. O podrías decidir invertir en trajes nuevos o en un nuevo maletín para el trabajo. Cualquier cosa que aumente tu sentido de prosperidad y abundancia es saludable. No tengas miedo de permitirte comprar un símbolo de estatus como un Rolex o una fina cartera de cuero. La energía te estará ayudando para aumentar tu prosperidad.", "amor": "¡Maravilloso! Esa es la única manera de describir la perspectiva universal en este día para ti. Las cosas están en armonía, y se nota; especialmente a los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa.", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas.", "frase": "#VIRGO: sabes lo que hay, lo que no hay, lo que es real y lo que no, conoces la mentira y la verdad, por eso es difícil que te engañen..."}, "acuario": {"personal": "Las finanzas y la carrera son las palabras de moda del día y descubrirás que la consulta con una figura autorizada te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados positivos y negativos de cada cuestión.", "amor": "Hoy es un día en el que rige el desconocimiento, por lo que tú, tu pareja y un amigo pueden no estar totalmente seguros de lo que sienten. Dales tiempo y te darás cuenta de que eso es también lo que necesitas. Cuando las personas se aman de verdad, un poco de paciencia y tiempo puede curar casi cualquier herida.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "#ACUARIO admira a esas personas que no tienen miedo de nada, a los que se lanzan y a los que arriesgan para ganar"}, "cancer": {"personal": "Hoy tal vez te sientas atracción hacia la aventura. Si recientemente hubo una oportunidad que ha pasado por tu camino, es posible que sea un buen momento para mirarla seriamente. Lo mismo se aplica si has estado pensando en aventurarte.  Intenta la antigua lista de pros y contras para que te ayude a decidir si avanzar es una buena idea. Si todo parece estar bien, ¿por qué no?  Como se ha dicho: el que no arriesga no gana.", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas difícil. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien.", "frase": "#CÁNCER: tienes unos cambios de humor radicales y que pueden dejar a más de uno en estado de shock por días."}, "geminis": {"personal": "Este es un buen día para dedicarle tiempo y reflexión a la búsqueda espiritual. Haz algo inspirador que infunda una profunda capacidad de asombro en tu alma. Ve a la iglesia y enciende una vela, siéntate al aire libre y observa el cielo cambiante, o estudia una pintura en un museo local. Medita sobre tu concepto de espiritualidad y la interconexión de los seres humanos y el planeta, pasada y presente. Disfruta de la conexión que sientes.", "amor": "No te fijes demasiado, pero alguien va a tomar un interés personal en ti hoy. En realidad, querrá conocerte. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas.", "frase": "#GÉMINIS: Asimilas todo, y si, para desgracia de otros, nada se te escapa. Eso hace que sepas de qué pie cojea cada uno."}, "piscis": {"personal": "Podrías recibir varias visitas hoy, y una serie de temas fascinantes podrían surgir en el curso de la conversación. Algunas ideas interesantes podrían salir directa o indirectamente de estas discusiones. Es posible que desees ponerlas a funcionar a través de la formulación de planes de acción para hacer que tu futuro sea más satisfactorio. Oportunidades profesionales, financieras y espirituales; todas podían abrirse ante ti. ¡Adelante!", "amor": "A veces, una discusión hace una relación más fuerte en vez de debilitarla. Debes expresar tus sentimientos hoy, incluso si tu amante no está de acuerdo con ellos. Hoy podrías sentirte como si estuvieses sobre arenas movedizas que te aspiran hacia una cierta complacencia mientras te pierdes de vista a ti mismo/a.", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo.", "frase": "#PISCIS: puedes soportar muchas cosas pero NO vas a dejar pasar una traición. Si la hacen, la devuelves, tarde o temprano."}, "leo": {"personal": "Los acontecimientos de los últimos días podrían hacerte sentir mucha emoción y un optimismo particular acerca de tu vida amorosa. La comunicación con tu persona amada podría adoptar la forma de canciones románticas o de poesía. Si deseas regalarle algo a esa persona, hazlo por todos los medios, pero limítate a algo que no sea amenazante como, por ejemplo, un libro. Todo parece muy bien ahora, pero demasiadas expresión emocional y generosidad material podrían abrumar a tu amistad. ¡Ten paciencia!", "amor": "Si no eres diligente hoy, eso podría tener un efecto perjudicial sobre tu vida amorosa. Ya te hayas comprometido o tengas perspectivas, la persona objeto de tu afecto no aceptará de buen grado evitar la vanidad. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante.", "frase": "#LEO: Pides atención, la tienes. Pides amor, lo tienes. Pides lo que sea, y si no es uno, es otro, te lo acaban dando...Tienes power..."}, "sagitario": {"personal": "Hoy en primer lugar estarán el amor y el romance, y te encontrarás buscando la compañía de los demás en casi todo lo que realices. Las sociedades tendrán una naturaleza mucho más espiritual gracias a la energía astral del día. Existe en el aire un incentivo para la comunicación de tus pensamientos y sentimientos, pero también tendrás receptividad a los pensamientos y sentimientos ajenos.", "amor": "¡Hoy probablemente recibas un regalo o un paquete que nunca hubieras esperado! Es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. Es inevitable e imprescindible para los dos pasar a la siguiente fase.", "trabajo": "Tu manera de pensar puede generar rechazo. Peor aun: existe la posibilidad de que pierdas el apoyo de la gente que necesitas tener de tu lado. Recuerda que no todos coinciden con tus puntos de vista. Hay gente que se está manejando de un modo ultra conservador. Ten esto en cuenta a la hora de hablar o de actuar.", "frase": "Un #SAGITARIO enamorado sencillamente, se deja atrapar. Su vida loca se frena para empezar una vida estable. Lo sabes."}, "libra": {"personal": "Es probable que realices una exploración interior y quizás alientes a los demás a hacer lo mismo. Tus ojos penetrantes buscarán el significado oculto en todo y no dejarán de escudriñar a nadie. Tan pronto como entablas una conversación con alguien, quieres conocer el cómo, el por qué y el origen de sus pensamientos, independientemente del tipo de tema que haya surgido. El aspecto en juego de hoy está causando una tensión que sentirás como un enigma que es preciso resolver.", "amor": "¡Trata de leer entre líneas! Te ayudará a superar esta situación difícil con tu amor. ¡Ve más despacio! Te quedarás sin vapor si no frenas. No te olvides de lo que esa persona especial dijo. Esto será muy útil más adelante en la semana.", "trabajo": "No firmes el contrato aún. No aceptes un trato que te ofrecen ahora. Tómate unos días para reflexionar y considerar todas las consecuencias. Si te comprometes ahora, más tarde te verás en una situación muy dificultosa.", "frase": "#LIBRA: a pesar de que puedes ser muy rencoroso cuando no te pidieron perdón, acabas perdonando y a veces más de una vez..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tu corazón latirá desaforadamente por alguien. Tu corazón estará listo para una aventura y comunicará tus intenciones claramente a través de tus ojos. Si el objeto de tu deseo no lo nota, es porque debe ser ciego. Con la energía astral en juego, tienes mucha confianza y una mente clara que te ayudará a obtener lo que quieres. Hoy tu aura es como un torbellino y no pasará desapercibida.", "amor": "Hoy hay que ver lo que subyace y tener honestidad sobre ello. Esto es lo único que marcará la diferencia. ¿Sientes debilidad y agotamiento? ¿Incluso un poco de depresión? ¿Te sientes como si tu estado de ánimo estuviese oscilando como un péndulo? Una mirada de cerca al amor te ayudará.", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir.", "frase": "#TAURO: ¿Puedes ser malo? Si, pero más que malo eres muy terco, la gente se rinde contigo y no llegan a pelear, siempre ganas."}, "aries": {"personal": "Una relación íntima, de amor, emocional con otra persona podría estar afectando tus valores de manera inesperada. Descubrirás que le estás dando más importancia a la exclusividad y la espontaneidad, cuando normalmente valoras más la estabilidad y solidez. El aspecto en juego hoy te alienta a abrirte de maneras que nunca habías pensado. Inevitablemente abrirás  todo otro aspecto de tu ser que ni siquiera sabías que tenías.", "amor": "Cuida hoy de tu jardín y deja que crezca tu amor. Cuando te quedas pensando en relaciones pasadas, no puedes dar la suficiente atención a la que tienes justo delante de ti. Hoy es un día para dejar el pasado en paz y prestar toda tu atención a una relación presente.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión.", "frase": "#ARIES: A veces, aparentas ser mala persona pero no es así. Si te tratan bien y se ganan tu confianza eres el mejor amig@ que pueden tener, si no...mal..."}, "escorpio": {"personal": "Hoy cómprate una alcancía y comienza a guardar dinero. Si pones un dólar todos los días, habrás ahorrado lo suficiente hacia fin de mes para comprarte algo especial. Lustra tus zapatos, encera tu auto, impermeabiliza tu piso. En resumen, cuida tus pertenencias. El mantenimiento apropiado de tu entorno físico te dará una mayor sensación de seguridad y propiedad. La energía celestial de hoy te ayudará a darle a tu naturaleza interior un impulso de energía poderoso.", "amor": "Se puede rectificar; de hecho, con alguna comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones sorprendentemente te dejarán pidiendo más.", "trabajo": "Al tratar de acercarte a un grupo lo único que conseguirás será distanciarte del otro. Y si redefines tu estrategia para seducir al segundo grupo lograrás que los miembros del primero se enfurezcan. Justamente por eso, trabaja en pos de tu propia satisfacción, más allá de lo que hagan o digan los demás.", "frase": "#Escorpio tiene alma de ganador, pero no tanto de competidor, no le molesta que otros consigan sus logros, le molesta fallarse a sí mismo, por eso, cuando se propuso algo tiene que llegar hasta el final, y si en el camino muchos acaban llorando, tendrán que llorar... Después todo, se acabará arreglando... "}, "capricornio": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "Bendice este día por hacerte llegar un alma gemela para compartir tu vida. Si dedicas un momento a dar las gracias, puedes utilizarlo para dar gracias por todos los años que compartirán juntos. Después de dar una bendición, celebra tu amor, porque sólo aquellos que han querido han vivido realmente sus vidas.", "trabajo": "En este momento estás sintiendo un cierto nivel de presión porque no sigues lo que se supone es un camino aceptado. Tu enfoque es muy poco tradicional, y por eso tal vez sientes que no es un enfoque válido. Te equivocas. Tu modo de hacer las cosas es el modo correcto para ti.", "frase": "#CAPRICORNIO: te gusta que las cosas se hagan bien y no a medias. Las cosas claras desde un principio. ¿Tan difícil es?"}, "general": "Mercurio a punto de salir de Libra te empuja a tomar decisiones y hacer elecciones finales. Las cosas serán vistas desde una manera completamente nueva a partir de mañana. Una imagen se ve diferente cuando le pones un nuevo marco. Relájate y disfruta de la tranquilidad creada por la Luna en Cáncer de esta noche mientras aspecta a Venus y Marte."}