{"sagitario": {"personal": "A pesar de que tus perspectivas financieras han estado de color rosa durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades de negocios o en tu carrera o reparaciones inesperadas hogareñas o del auto te harán sentir un poco de inseguridad sobre tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte en tu presupuesto.", "amor": "Puede que sientas mucha ingenuidad y agudeza mental hoy, excepto en tus relaciones. ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambia tu pareja de opinión constantemente haciéndote sentir perdición? Aléjate de la situación y vuelve a empezar mañana.", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!", "frase": "Cuando se pone, #SAGITARIO gana cualquier discusión"}, "general": "Aunque cubres mucho terreno rápidamente, trata de no tener descuido al actuar con tanta prisa mientras Mercurio cuadra a Plutón. A veces, hacer muchas cosas a la vez no es algo bueno. Esta noche está llena de promesas implícitas. Sin embargo, puede que terminen creando un par de problemas mientras la Luna aspecta a Plutón.", "cancer": {"personal": "Hay pasión en el aire y tienes el convencimiento de que tú eres quien electrifica el aire a tu alrededor. Hoy no puedes pensar en otra cosa que no sea el sexo. Tal vez sea el resultado de trabajar muy duro durante mucho tiempo y de no tomarte el tiempo para satisfacer tu sensualidad. Bueno, no hay tiempo como el presente. ¿Por qué no invitas a cierta persona especial para una comida hecha en casa? Enciende una vela, abre una botella de vino y espera a ver qué pasa.", "amor": "¡Los aspectos planetarios de hoy harán que tu intuición y sensaciones físicas se pongan en marcha y que notes intensamente los sentimientos de tu amor! Utiliza esta configuración para comenzar la conversación entre ustedes y solucionar los temas que estén sin resolver.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo.", "frase": "#CÁNCER mira demasiado atrás, el pasado, inevitablemente, pertenece también a su presente y vive entre sueños y decepciones casi toda su vida..."}, "geminis": {"personal": "Desafortunadamente, hoy no será un día muy tranquilo. La energía celestial te ayudará a recordar tus responsabilidades hacia tu pareja y familia. ¿Has abandonado un poco a ciertas personas últimamente? ¿Eres la persona consciente y atenta que desearías ser? Utiliza este día para establecerte reglas tanto en tu vida personal, como pública... ¡Y atente a las mismas!", "amor": "Inesperadamente, una persona de la que te habías enamorado, aunque nunca llegaste a nada, posiblemente ha reaparecido, despertando así viejas emociones. Al principio te sentías en soledad y sin perspectivas, y ahora es probable que tengas dos pretendientes. Uno representa el pasado y el otro un futuro desconocido.", "trabajo": "La sensación de estancamiento te está deprimiendo. Quizá sientas que estás pedaleando en falso. Hoy es el día para encontrar la salida a este atolladero. Actúa con confianza y acepta la verdad de la situación. Busca las respuestas en tu interior.", "frase": "#GÉMINIS: puedes ser uno de los signos más hirientes del Zodiaco. Con tres palabras puedes hacer llorar al más fuerte. Y lo sabes."}, "piscis": {"personal": "Con el aspecto en juego, hoy podrías estar algo hipersensible al estado de ánimo de quienes te rodean. Tu pareja no tiene la intención de lastimarte o molestarte, de modo que no malinterpretes el tono de su voz. Trata de expresar tus preocupaciones si sientes molestia para evitar discutir todo el día. También, como tus sentidos están alterados, es probable que sientas que los demás te hablan con un tono de voz demasiado elevado.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible.", "frase": "#PISCIS: hasta que no te quemas, no tienes miedo a nada ni a nadie. Necesitas probar por ti mism@ todo para saber si estás equivocad@, intentarlo todo hasta las últimas consecuencias...Y lo sabes."}, "leo": {"personal": "Tu habilidad para reorganizar las cosas y manejar tu vida estará muy estimulada hoy bajo la influencia de las energías astrales. Un buen ejemplo de poner esto en práctica sería la administración de tu tiempo. Considera sentarte y priorizar para poder así cubrir las cosas más importantes. Planifica cada día para poder así tener tiempo suficiente para hacer todo lo que te gustaría o necesitas.", "amor": "Sería mejor dejar que el amor te busque hoy en vez de buscarlo tú a él. Probablemente tienes demasiado qué hacer en este momento para llevar a cabo realmente el tipo de búsqueda que traerá al verdadero amor. Simplemente trata de mantener la mente abierta y el amor llegará por su cuenta.", "trabajo": "Tu energía se liberará en explosiones breves y poderosas. Los altibajos serán notablemente marcados. Aprovecha al máximo los momentos de mayor energía y no te detengas demasiado en los momentos de apatía. Es posible que algunos te comparen con un “yo-yo”. Y ciertamente te lo habrás ganado.", "frase": "#LEO es demasiado arrebatad@, a veces se equivoca, mucho, pero también vive el momento y sinceramente, hace lo que le da la gana en cada momento..."}, "virgo": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has protegido de más ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada debido a la energía astral del día. Aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, te han cansado los juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento.", "frase": "#VIRGO: crítico, maniático y obsesionado pero a la vez honrado, emotivo y trabajador"}, "libra": {"personal": "Un vecino podría estar pasando un momento difícil y necesitar apoyo adicional ahora. Un nuevo negocio se podría abrir cerca de tu casa y de alguna manera abrirte las puertas. Podría ser una oportunidad de un nuevo empleo o podría significar una forma más eficiente de operar en tu profesión actual. No te sorprendas si pasas mucho tiempo dando vueltas hoy.", "amor": "El romance inunda el cielo ahora, así que esta noche puede llegar a ser la noche que siempre has soñado. Un nuevo amor o tu pareja actual podría sorprenderte con la profundidad de sus sentimientos o con una sorpresa especial. Trata de expresar tu agradecimiento de una manera que realmente pueda entender.", "trabajo": "Puedes actuar con total seriedad, pero hay quienes no están tomándote muy seriamente. Puede que tengas que dar algo más de fuerza a tus palabras para que tengan un efecto de total resonancia. No te sorprendas si otros te consideran un fracaso.", "frase": "#LIBRA no tiene tiempo para juzgar ni señalar a nadie, vive muy ocupado en su propio mundo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una persona extraña que se presenta como alguien capaz de leer mentes podría aparecer en escena hoy. Esta persona, sin embargo, es más confusa que consciente. Por lo tanto, tómate sus predicciones con todas las reservas del mundo. Es muy probable que ninguna de ellas tenga ninguna base real. Confía en tu intuición. Tus ideas deberían ser mucho más confiables que las de esa persona.", "amor": "No niegues o luches contra la verdad hoy. Te dará más libertad y apertura al amor de ese admirador que has estado evitando estrictamente por proteger sus sentimientos. ¿Pero sabes qué? La verdad es que a él o a ella no podría importarle menos.", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración.", "frase": "#TAURO: Cuando dices que NO, es NO. EL 99.9% de las veces..."}, "aries": {"personal": "Alguien que conoces del trabajo de repente podría parecer tener sentimientos románticos hacia ti. Al principio, esto podría parecer un poco incómodo, ya que nunca has pensado en esa persona de esa manera antes. No hagas nada precipitado. Piensa en ello primero. Tal vez hay potencial, tal vez no, pero no te lances o lo rechaces por completo. ¿Quién sabe? ¡Esta persona podría ser tu pareja ideal!", "amor": "Hoy podría parecer como si algo hubiese cambiado en tu relación, pero no sabes exactamente qué. Las estrellas están tratando de enseñarte a encontrar un lugar de consuelo en medio de la ambigüedad. Si puedes aceptar la lección, todo estará claro pronto.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás.", "frase": "#ARIES: no porque no lo hagas YA no vas a hacerlo. Tienes mucha energía para todo, sólo tienes que aprender a saber esperar...un poco..."}, "escorpio": {"personal": "¿Es dinero lo que te está llegando? Los cuerpos astrales se están alineando para mejorar tu economía. Las estrellas tienden a derramar luz sobre las fuentes de dinero, haciendo posible que recibas dinero por una colaboración laboral reciente que realizaste con alguien, o quizás por un matrimonio reciente. De cualquier manera, hoy disfruta el brillo glorioso.", "amor": "Definitivamente no te va a hacer gracia que tus planes cambien ahora, especialmente sin previo aviso. De hecho, preferirás aprobarlo por escrito. Si lo que tienes previsto hacer no sale como lo tenías advertido, relájate y disfruta lo que el Universo decida poner ante ti.", "trabajo": "Los comentarios rigurosos y severos de alguien te caerán muy mal. Lo más probable es que estos comentarios no hayan llegado a tus oídos porque sí –son, en realidad, las palabras justas de alguien que dice la verdad. No permitas que tu sensibilidad se interponga y te impida analizar los hechos con claridad.", "frase": "#ESCORPIO adora decir eso de yo soy responsable de lo que digo, tú, de lo que entiendes... ¡Le encanta!"}, "capricornio": {"personal": "Las emociones que están fuertemente atadas a tu pareja influenciarán maneras de pensar en tu hogar y vida familiar. Podría ser que exista algo de tensión entre estos dos campos, y será dificultoso expresarte en cualquiera de los dos en este momento. La energía celestial de este día causará conflicto en situaciones que necesitan la comunicación cerebral contra la necesidad de expresar tus emociones.", "amor": "Espera a que tu nuevo amor empiece la conversación esta noche. Esta no es una buena noche para lanzarse; es el mejor momento para ser paciente. Las palabras tienen tendencia a causar tantos problemas como los que resuelven. Cuando estás en la intimidad, a veces lo que no dices es lo que cuenta.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas.", "frase": "Cuando #CAPRICORNIO siente que falló en algo, puede llegar a autodestruirse, y mucho, la melancolía lo invade..."}, "acuario": {"personal": "Parece que tienes mucho resentimiento hacia alguien que te ha lastimado. No te guardes estos sentimientos o te van a carcomer. Disfruta de tu día hoy para poner todas las cartas sobre la mesa y olvidarte de la venganza, ya que sólo podría volverse contra ti. En vez, ¿por qué no tratas de buscar a esa persona y explicarle tus sentimientos? La buena energía que obtengas de esta experiencia podría ser muy beneficiosa para ti en el futuro.", "amor": "Tu persona amada necesita un poco de espacio para respirar hoy, y la distancia hará que la relación sea más fuerte en las próximas semanas. Así que no te ofendas, no es nada personal. La pasión se reavivará a su debido tiempo.", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión.", "frase": "Los #ACUARIO muchas veces necesitan el aislamiento y la mayoría de la gente no entiende el por qué de esto."}}