{"virgo": {"personal": "Puede que un grupo de amigos quieran que vayas con ellos hoy, pero es probable que no te sientas bien para hacerlo. Tu situación financiera también puede requerir un poco de austeridad ahora, así que puede que no sientas que puedes justificar el gasto. En cualquier caso, no vas a querer pasar la noche a solas. Invita a un amigo o pareja a ver una película contigo.", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! Esa persona objeto de tu afecto recibirá una grata sorpresa y será muy receptiva a tus iniciativas. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito.", "frase": "#VIRGO: crítico, maniático y obsesionado pero a la vez honrado, emotivo y trabajador"}, "acuario": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece mentalmente presente sobre una base consistente. Este es el mensaje del día.", "amor": "¡Los ciclos suceden! ¡No te sorprendas si te encuentras con un viejo amor hoy! Aunque el escenario parece apetitoso, mira antes de saltar; tienes que actuar con diplomacia en los asuntos del corazón. Disfruta del tiempo de tranquilidad, pero no tomes ninguna decisión.", "trabajo": "Deseas tener hoy la seguridad que ayer ardía en tu interior. Lamentablemente no es así. Hoy sientes un letargo que te dificulta encontrar la valentía que habías logrado tener ayer.", "frase": "Si #ACUARIO está bien contigo, será siempre fiel, y créeme, sólo tendrá ojos para ti... Pero no abuses..."}, "cancer": {"personal": "Los acontecimientos de los últimos días podrían hacerte sentir mucha emoción y un optimismo particular acerca de tu vida amorosa. La comunicación con tu persona amada podría adoptar la forma de canciones románticas o de poesía. Si deseas regalarle algo a esa persona, hazlo por todos los medios, pero limítate a algo que no sea amenazante como, por ejemplo, un libro. Todo parece muy bien ahora, pero demasiadas expresión emocional y generosidad material podrían abrumar a tu amistad. ¡Ten paciencia!", "amor": "Hoy vas a llegar a un punto importante en el camino del romance. Has ganado tanta autoconfianza que realmente te gustas de nuevo, y esa es la última pista para encontrar el amor. Si no te amas a ti mismo/a nade más podrá hacerlo. Ahora que dominas esta lección, las relaciones deberían ser más sencillas.", "trabajo": "Sí, aceptado, puede que haya personas en tu trabajo que no trabajen tan duro como tú, puede que esto te enoje, pero no puedes hacer nada al respecto. Al final, tú tienes una ética laboral que pocos tienen, y no puedes dejar que esto arruine lo que te llevará lejos en la vida.", "frase": "#CÁNCER: es sorprendente que a veces seas frío y que todo te de igual, pero evidentemente, tienes límites, no siempre vas a sufrir..."}, "geminis": {"personal": "Hoy, las cosas no saldrán como te esperabas, pero si te relajas todo se resolverá. La energía social traerá algunas sorpresas que no serán desagradables. Lo que sí, tendrás una discusión desagradable con un familiar o amigo que te hará abrir los ojos a algún secreto que se te ha escondido. O tal vez tu pareja te hará un anuncio repentino que al principio te sorprenderá. ¡Respira profundamente!", "amor": "Para los nativos de tu signo, dedicar mucho tiempo a escoger no es una mala cosa. Lo utilizan para separar el trigo de la paja en lo que se refiere a las relaciones. Si no eres feliz con lo que estás recibiendo ahora, haz un balance de todo lo que tienes que dar en una relación. Lo que descubras te puede sorprender al buscar nuevos horizontes románticos.", "trabajo": "La verdad sale a la luz. Acepta esta verdad y actúa en consecuencia en lugar de negarla y simular que no te afecta. Enfrentar los hechos tendrá resultados que beneficiarán a todos.", "frase": "Si a algún #GÉMINIS no le caes bien, te lo hará saber con sus comentarios irónicos y sarcásticos, no creas que pasará de ti, no..."}, "piscis": {"personal": "En este momento te encuentras empujando en dirección a tus metas. Estás reuniendo mucha fuerza y determinación. Quizás estás tratando de lograr algo difícil, como el tener dos trabajos distintos. O tal vez tengas problemas en casa que estás tratando de resolver. Con el aspecto en juego hoy, la clave es la persistencia. No te rindas hasta haber logrado lo que quieres.", "amor": "Hoy podrías sentir que estás en medio de tu familia y de tu vida romántica. Puede que sientas la obligación de olvidar tus responsabilidades y de reservar el tiempo suficiente para cultivar el amor y las relaciones. Trata de encontrar el equilibrio entre los dos y te sentirás más feliz y con más vida.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión.", "frase": "#PISCIS: puedes parecer débil, pero no lo eres, de hecho, sacas una fuerza sobrenatural que ni tú creías tener en momentos duros."}, "leo": {"personal": "Dificultades menores relativas al dinero podrían ponerte en estado de frustración. Los problemas no son trascendentales, pero aún tienen que ser manejados y podrían tardar tanto tiempo que prefieras pasarla haciendo otra cosa. Sin embargo, ceder a tu frustración podía hacerte perder más tiempo que simplemente manejar la situación y seguir adelante. Trata de mantener la calma. Toma tus problemas con ambas manos, resuélvelos y sigue adelante.", "amor": "¡Sorpresa! ¡Los cielos han preparado algo realmente maravilloso y lo vas a disfrutar al máximo! Si no sabes cómo dejar que te mimen, ya que normalmente eres tú quien mima a tu pareja, bueno, deja que sea el Universo el que se ocupe de los detalles.", "trabajo": "Si estás buscando otro trabajo, hoy es un buen día para salir a ver qué puedes conseguir. Ve puerta a puerta. Preséntate en persona. Sal a almorzar con amigos o conocidos. En general, te conviene hacer contactos y tratar de relacionarte. La interacción con otros atraerá hacia ti las oportunidades.", "frase": "#LEO sabe lo que es y lo que vale, aunque a veces le entren bajones de autoestima, en el fondo, sigue sabiendo que vale oro"}, "sagitario": {"personal": "Dale gracias a las personas que son más queridas para ti. Descubrirás que las palabras afectan a las cuestiones básicas mucho más fácilmente. Estabiliza las emociones fuertes y utilízalas como combustible para tus esfuerzos. La clave hoy es recordar a aquellas personas que te han ayudado en el camino. Todos son individuos sensibles y amorosos, así que trátalos como tales. Diviértete con las personas que tengas a tu alrededor.", "amor": "Los cielos te han puesto de humor para viajar así que no te sorprendas si te descubres pensando en lugares lejanos, personas exóticas con  distintos acentos o hablándole a tu pareja de un viaje a Europa. Muy pronto estarás haciendo eso si las circunstancias actuales resultan ser como deseas. Aguanta.", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos.", "frase": "#SAGITARIO: ¿Puedes ser malo? Si, en el momento, tramas y puedes golpear e insultar pero luego te olvidas. O lo intentas..."}, "libra": {"personal": "Una ráfaga de exceso de ambición puede hacer que canalices una gran parte de tu energía física y mental en el trabajo que estás haciendo en estos momentos. Esto podría implicar de alguna manera el escribir, enseñar o hablar. Como resultado de tu celo, tu cuerpo podría estar agotado, pero tu mente estará girando como una peonza, a pesar de que los pensamientos que vienen pueden ser dispersos. Tal vez sería mejor que te lo tomes con más calma de la habitual. ¡Mantén el enfoque!", "amor": "En contra de tu mejor juicio, probablemente te has citado con alguien hoy, simplemente por los viejos tiempos. Deberías quedar en un sitio público que no permita la intimidad, donde puedan hablar sin que haya romanticismo de por medio. No olvides que se trata de tu ex.", "trabajo": "Esa serie de ideas que has tenido dando vueltas en la cabeza en los últimos días comienzan a solidificarse y a tomar forma concreta. Aparentemente, ahora puedes integrarlas de un modo práctico y útil. En general, este es un gran día para ti, ya que hay enormes oportunidades al alcance de tu mano.", "frase": "#LIBRA: puedes durar horas discutiendo por la más mínima tontería, necesitas dejar claro tu punto de vista. Amas discutir, no pelear ¿claro?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Desde hace algún tiempo has tenido que modificar tus objetivos creativos. Es interesante el hecho de que siempre sientes atracción hacia campos para los cuales podrías no haber nacido (la tecnología informática podría ser un ejemplo). ¡Es el aspecto creativo del proyecto lo que te atrae, sin importar si coincide con tus habilidades o no! Este comportamiento es verdaderamente parte de tu carácter. La influencia astral de hoy te empuja aún más en esa dirección.", "amor": "El ser directo/a y al mismo tiempo mantener las cosas imprecisas te ha funcionado y ahora tienes una pareja que te ama a pesar de tus imperfecciones. Podrías tener la sensación de que todavía no te ha tocado la lotería así que recuerda que todas las relaciones tienen sus desafíos. Disfruta de estos nuevos sentimientos mientras duren.", "trabajo": "Es hora de inyectarle orden al pandemonio de tus ideas. Es hora de agilizar las cosas, de hacer todo más eficiente. Una gran parte de tu energía se desperdicia, porque fluye sin control en demasiadas direcciones. Tienes que adquirir conciencia de este flujo desordenado y comenzar a administrarlo.", "frase": "Como #TAURO no te dará todo de sí mism@ al principio, irás descubriendo poco a poco todo lo que tiene para ofrecer, que es mucho, pero no esperes conocerlo del todo rápidamente..."}, "aries": {"personal": "Este es un gran día para ti para perseguir metas en tu carrera o progresos en tu profesión actual. Tienes un empuje emocional que te urge a avanzar hacia tus metas, mientras que al mismo tiempo, tienes un sentido de precaución y reserva que te mantiene seguro al no tomar decisiones que sean demasiado apresuradas. La alineación astral de hoy enfatiza relación sinergística entre tu tendencia a avanzar y tu sentido de restricción.", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien o algo nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el universo en que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "Será difícil evitar la fricción causada por tu naturaleza indecisa. Te costará tratar con otros, puesto que ellos también se mostrarán indecisos. Es probable que el resultado sea un complejo estancamiento. Haz todo lo que puedas para mantenerte firme y no titubees.", "frase": "#ARIES: odias perder o ser el último en algo, y por supuesto, no lo eres casi nunca. No eres del montón, tienes que destacar en algo siempre. Y destacas..."}, "escorpio": {"personal": "Tu cuerpo, que por lo general funciona a toda velocidad, te está diciendo que reduzcas la velocidad. Necesitas tomar un descanso de vez en cuando. Comer algo dulce mientras ves la televisión no te hará entrar en una espiral descendente de la que nunca saldrás. Por el contrario, tal indulgencia puede hacer que sientas renovación. ¿Por qué no lo intentas?", "amor": "Ya es el momento de tomarse un descanso para divertirse y liberarse un poco. Al mismo tiempo, relájate todo lo que puedas y haz planes con tu pareja. Tal también ha sentido molestia con tu horario, y aunque lo comprende, estará encantada de hablar de unas minivacaciones.", "trabajo": "Tú eres la pieza importante del rompecabezas hoy. Comprobarás que la efectividad en el lugar de trabajo aumenta cuando pones energía en el grupo. No dudes en hacer tu aporte cuando sepas que algo podría hacerse mejor.", "frase": "#ESCORPIO: líder, cabecilla, jefe, patrón, presidente, amo, dirigente...Haces y deshaces. Organizas y ordenas. CONTROLAS...Lo sabes."}, "capricornio": {"personal": "Si vas a viajar pronto, puedes llegar a tener una poderosa atracción por alguien que conozcas durante ese viaje. Esto sin duda hará que tu viaje sea más interesante, sin embargo esa relación podría no sobrevivir al viaje. Puede que vivan en lados opuestos del país y uno o ambos podrían tener relaciones con otras personas. Sin embargo, si ninguna de estas restricciones existe, vale la pena seguir. ¡Adelante!", "amor": "¡Disfruta de la pasión! El día de hoy promete momentos de inspiración y animación con una pareja actual o futura.  ¿Te has ya alistado para dejarte llevar? Hoy es el día para eso, ¡y todo apunta a una noche de pasión si es que se realiza la conexión!", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista.", "frase": "#CAPRICORNIO es resistente por fuera, aunque por dentro esté hundido..."}, "general": "Encuentra un buen equilibrio entre el exceso de trabajo y la exagerada diversión mientras el Sol forma trígono con Júpiter el día de hoy. Por la noche, continúa ese mismo sistema. Mientras que las vibraciones planetarias son afortunadas, demasiado de una cosa buena es una cosa mala; como lo dice la frase. Mantén despierta la magia dentro de ti y todo estará bien. "}