{"sagitario": {"personal": "Con el actual aspecto en juego, hoy podrías sentir que caminas por las nubes.  La energía del día será extraña y estará cargada de sueños, y no tendrás ganas de hacer nada.  Eso está bien, ya que no es un día para desplegar grandes actividades. Cualquier cosa que te obligues a hacer hoy probablemente debas  volver a hacerla más adelante. Tómatelo con calma, ve películas, lee o medita.", "amor": "Los planetas están muy centrados en el amor hoy. El amor es una de las pocas emociones más fuertes que el miedo, y tú eres una persona que sigue a su corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa lo que sientes.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia.", "frase": "#SAGITARIO: en tus días malos no tienes tacto ninguno y te impacientas tres veces más de lo habitual, hay que saber aguantarte un poquito."}, "general": "Zambúllete en la planificación de grandes cosas cuando el Sol conjunte a Júpiter el día de hoy. Exitosas soluciones también inundan tu mente. Esta noche, un regalo empieza como una cosa y se convierte en algo completamente distinto. La suerte está contigo, por lo que guíala hacia dónde quieres que vaya. Solteros, la intuición toma decisiones más rápido, pero mejor.", "cancer": {"personal": "Últimamente has sentido tormento debido a fuertes tensiones y dudas ya sea en el trabajo o en tus estudios, por lo que apreciarás la influencia celestial de hoy. Seguramente te ayudará a delimitar una zona de seguridad a tu alrededor, una burbuja de paz y tranquilidad toda para ti. En este momento necesitas soledad para poder meditar; tienes el derecho a protegerte.", "amor": "Vuelve otra vez esa historia que tu pareja te ha contado tantas veces que crees haberla escuchado mil veces. Porque, ¿cómo si no la hubieras ya memorizado? Te la conoces tan bien que la puedes contar tú a solas. Bueno, entonces contribuye. Simplemente deja el final de la historia para él o ella.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo.", "frase": "#CÁNCER odia ver el dolor y el sufrimiento y, aunque les encanta poner al límite a los demás, cuando ven que se les va de las manos intentan parar como sea, en serio, lo intentan..."}, "geminis": {"personal": "Un amigo o pariente podría proponerte realizar un viaje, pero hoy no quieres ni pensar en ir a la tienda de la esquina. Tampoco tendrás muchas ganas de hablar con nadie. Tu mente, probablemente, se encuentra ocupada con materias intelectuales o metafísicas. Podrías querer quedarte en casa y estudiar esos temas durante todo el día. Dile a esa persona que la idea de viajar suena muy bien y que lo discutirán más tarde. Eso es todo lo que puedes manejar en estos momentos.", "amor": "Justo cuando empezabas a preguntarte si ibas a cocinar esas comidas maravillosas que estabas planeando, el Universo ha decidido ofrecerte un regalo: una compañía con paladar para saborear la calidad... oh, y también un romance.", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte.", "frase": "#GÉMINIS necesita destacar, abrumar con su simpatía o con su ingenio, es capaz de arrastrar a su terreno casi a quien quiera."}, "piscis": {"personal": "La configuración celestial de hoy traerá temas financieros. Podría ser que aún tengas completo desinterés en todo lo relacionado a dinero. Si es así, te convendría meditar y darte cuenta de qué es lo que te está fastidiando. ¿Acaso te sientes como que estás caminando sobre la cuerda floja? ¿Aún sientes ansias por un trabajo que no realizaste con la alta calidad que te caracteriza? La influencia de los planetas te ayudará a encontrar las respuestas.", "amor": "Una comprensión más profunda se encuentra en los planetas hoy. Aprender de tu amante te permite saber más acerca de ti. A medida que te comprometes con esta nueva relación, puede que tengas que dejar de lado las otras. Trata de no pensar demasiado en el pasado, avanza hacia el futuro.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación.", "frase": "#PISCIS está convencido de que, a pesar de que algo le ha hecho mucho daño...sobrevivirá, eso siempre..."}, "leo": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo? dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "Tu madre te dijo que no aceptes dulces de extraños, pero ahora que has crecido quizás sea el momento de volver a pensar en eso. Puede que alguien que no conoces te provoque un vuelvo al corazón pero también puede que te ofrezca algo que es imposible de resistir.", "trabajo": "El día estará cubierto por un trasfondo de frustración, y no hay mucho que puedas hacer para remediarlo. Una gran parte de esta tensión surge del hecho de que los demás no están dispuestos a intentar cambiar su modo de ser. A pesar de este obstáculo, aliéntalos a que sean más confiados.", "frase": "#LEO: para ti, la confianza es lo más valioso, y es lo que más se debería cuidar, en cuanto rompen la tuya...mmmm, peligro."}, "virgo": {"personal": "Descubrirás que se necesita un toque de sensibilidad con la alineación planetaria de hoy. Notarás que alguien cercano a ti sentirá depresión o que se te aproximará como confidente. Encontrarás que esto será un desafío si es que no conoces bien a esta persona. Así y todo, los consejos que vienen de ti son siempre buenos consejos. Tómate tu tiempo para mostrar cariño y cuidados hacia aquellos que parecen tener problemas. Si alguien conocido ha estado enfermo, date el tiempo de visitarle sorpresivamente o envíale algunas flores.", "amor": "Los planetas te hacen mirarte en el espejo hoy. ¿Hay algo que podrías tener que cambiar para asegurar que tu relación se mantenga fuerte y constante? Si puedes contestar a esta pregunta con honestidad ahora, tu amor va a durar y ser más gratificante en el futuro.", "trabajo": "Trata de descubrir cómo puedes aportar más en tu trabajo, en vez de pensar únicamente en cómo puedes beneficiarte. Comparte con los demás tus conocimientos y tu inspiración en vez de absorberlos con avidez y egoísmo. Recuerda que todo lo que logres dar volverá a ti multiplicado.", "frase": "#VIRGO: sabes analizar rápidamente cualquier situación, por eso no se te escapa una y es muy difícil que te engañen aunque te hagas el tonto"}, "libra": {"personal": "Este es tu día, así que no lo desperdicies. Siendo la persona servicial y amable que eres, puedes encontrarte atendiendo las necesidades y deseos de los demás. Algunos podrían verte como el buen samaritano que puede ofrecer asesoramiento con una actitud amistosa. Ten cuidado con agotar toda tu energía en los demás. Este día podrías pasarlo mejor atendiendo tus necesidades. A pesar de que esto parece egoísta, te encantará haberlo hecho.", "amor": "La familia podría jugar un papel importante en tu vida amorosa, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, alguien nuevo podría aparecer hoy a través de un miembro de la familia. Si tienes pareja, puede que quieras proteger tu relación de cualquier tipo de interferencia exterior.", "trabajo": "¡Ponte a trabajar! El tiempo para la diversión ya se acabó. Este es el momento para aterrizar y encargarte de los detalles de tus proyectos creativos. Haz ahora mismo el esfuerzo necesario. No es la hora de haraganear o ser extravagante. Si las distracciones te atrapan te meterás en problemas.", "frase": "#LIBRA: es raro que digas NO a algo, a parte de que te encanta hacer de todo, no te gusta esa palabra, te limita y tu vives sin límites..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Pasar el día de hoy no debería plantear un problema demasiado grande para ti. Puedes sentir un cambio de aire que te puede dar la determinación e impulso a través de los cuales ver tus tareas y proyectos. Haz algunos planes para esta noche, como reunirte con amigos o tomar parte de un evento que realmente te intrigue. Hasta entonces, sigue con tu tarea poco a poco. Vas a lograr que las cosas terminen antes de darte cuenta.", "amor": "Un día de lluvia puede lavar el rostro de ciertas situaciones y dejarlas al descubierto. Tienes que ser paciente y dejar que los elementos de la naturaleza hagan su trabajo. Es un mundo grande y si el amor está ahí, vas a necesitar toda la ayuda que puedas encontrar. Sé humilde y muestra respeto.", "trabajo": "Le hablas al mundo y todos escuchan, pero nadie quiere entender. Sigue hablando porque la gente que realmente importa te apoya, aunque tú pienses que a veces están demasiado ocupados con sus propios asuntos. Cuando los necesites, ellos estarán allí.", "frase": "#TAURO: Cuando dices que NO, es NO. EL 99.9% de las veces..."}, "aries": {"personal": "Los encuentros con los amigos hoy podrían ser un poco inquietantes, ya que un asistente podría manifestar una opinión o posibilidad que parezca más bien chocante. Esta opinión, sin embargo, es probable que se base en rumores, chismes y desinformación, por lo que sería una buena idea sugerir que estos conceptos se exploren con el fin de esclarecer los hechos. Probablemente resultarán ser mucho más positivos de lo que escuches hoy.", "amor": "Este es un buen día para los propósitos. Es probable que resulte a tu favor; has descu-bierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "#ARIES: si algo te interesa vas a muerte, tienes dedicación y muchas ganas en conseguirlo pero si ves que pierdes el tiempo dices ADIOS. Una cosa es una cosa y otra es otra, no eres tont@."}, "escorpio": {"personal": "Si vas a viajar pronto, puedes llegar a tener una poderosa atracción por alguien que conozcas durante ese viaje. Esto sin duda hará que tu viaje sea más interesante, sin embargo esa relación podría no sobrevivir al viaje. Puede que vivan en lados opuestos del país y uno o ambos podrían tener relaciones con otras personas. Sin embargo, si ninguna de estas restricciones existe, vale la pena seguir. ¡Adelante!", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentirte de nuevo la excitación.", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo.", "frase": "#ESCORPIO se decepciona de una situación o de una persona muy fácilmente."}, "capricornio": {"personal": "Molestos eventos en el vecindario podrían hacer que los miembros de tu familia no estén felices. Esto podría ser algo importante, como equipos de construcción levantando las calles, o algo tan poco importante como el mal tiempo. No importa, sus vidas serán un poco más difíciles por un tiempo, pero tendrán que tener paciencia. Mientras tanto, trata de animar a todo el mundo organizando una fiesta improvisada. ¡Esto siempre funciona!", "amor": "Puede que tu rutina amorosa sea interrumpida por una llamada, mensaje o visita de alguien a quien no esperabas en lo absoluto. No, no te gusta que tus planes mejor diseñados se vean frustrados pero quizás deberías hacer una excepción. Seguro que te alegrarás de hacerla... especialmente en este caso.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "#CAPRICORNIO muy pocas veces pedirá ayuda a los demás. Si se cae, sabe levantarse sólo."}, "acuario": {"personal": "Hoy deberás prestar especial atención a la cualidad tierna y espiritual de tus sueños. Estás recibiendo mensajes sutiles, de modo que mantén tu sexto sentido abierto a esta preciosa información. Ve tras tus instintos y hoy no temas dejar de lado el pensamiento racional. El aspecto en juego hoy te está pidiendo que incorpores más fantasía a tu vida.", "amor": "Tu vida puede sentirse inhibida en este momento, pero pronto deberías superar este sentimiento. Parte de hacer que una relación funcione es saber tanto qué no hacer como lo que se debe hacer. Dale a tu pareja un poco de espacio hoy. También te dará tiempo para superar tus límites.", "trabajo": "Trata de no dejarte absorber por los dramas de otras personas. Tu trabajo será un torbellino de confusión, y si haces demasiadas preguntas, te enredarás en una difícil situación de la que te costará mucho salir. Mantén una prudente distancia.", "frase": "#ACUARIO: si algo lo hace todo el mundo, entonces no te atrae."}}