{"sagitario": {"personal": "Un conflicto menor con una pareja romántica en la mañana es probable que termine con una emotiva reunión y mucha tranquilidad a media tarde. El final del día podría encontrarles a ambos planeando un viaje romántico al extranjero, ¡o incluso a los restaurantes que quieres probar! Las discusiones sobre asuntos espirituales o psíquicos también pueden acercarles. En definitiva, es un día tumultuoso pero romántico.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien que tienes una considerable diferencia de edad. Aunque efímera, podría resultar ser una relación muy gratificante, aunque sólo sea de momento.", "trabajo": "Hoy las fricciones en el trabajo serán casi algo normal. Sin embargo, en un esfuerzo por preservar la paz, puede que te muerdas la lengua para no opinar y que retengas el enojo en tu interior. Cuidado: esta no es una táctica saludable. Será mejor que enfrentes a tu provocador sin ningún rodeo."}, "cancer": {"personal": "Hoy reinarán las relaciones. A veces es difícil involucrarse en eso, pero definitivamente existe una sensación de novedad y emoción en el aire. Conocerás un nuevo amigo, o iniciarás una nueva fase en una relación ya establecida. Después tendrás un interludio placentero con otra amistad, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que la gente cercana no parece ver el fondo de la persona con la que quieres estar. En vez de pelearte con ellos es una mejor idea darles las gracias por preocuparse y luego hacer lo que quieras.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas."}, "geminis": {"personal": "¿Sientes la necesidad de decidir tu destino en los meses que se aproximan? ¿Por qué sientes esta urgencia? En general, no tienes la suficiente confianza en tu futuro. Como un niño pequeño, quieres que las cosas tomen forma de inmediato. La actual combinación de influencias astrales te hará tomar conciencia de esto de manera áspera. Pero está en ti reaccionar acorde a esto con una de tus mejores caras.", "amor": "Los planetas siempre coinciden con el amor verdadero porque está escrito en las estrellas. Si este es el amor verdadero, hay algo más implicado que la suerte. El amor es tan pequeño como una semilla y juntos tienen que conseguir que esa semilla crezca hasta convertirse en un árbol para que sea realmente un amor verdadero, tal como está escrito en los cielos.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan."}, "piscis": {"personal": "La idea de un punto de inflexión en el destino a menudo pone una sonrisa en los rostros de las personas cínicas, pero en tu caso, sin duda tiene un significado. Este punto de inflexión puede tomar la forma de una nueva persona en tu vida o de un acontecimiento clave que cambie las cosas para siempre. A veces las cosas de las que sólo oímos hablar ocurren en realidad. Algo como esto puede pasar en los próximos meses.", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento."}, "leo": {"personal": "Debes tratar de no soltar la lengua hoy. Aunque piensas que tienes todas las respuestas, es posible que no hayas tomado en cuenta todas las piezas del rompecabezas. Hay una agresividad emocional hoy que puede tener un fuerte efecto en todo el mundo, especialmente en ti. Considera la posibilidad de escuchar más y hablar menos.", "amor": "Puede que esa persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. La configuración planetaria actual sacará su espíritu independiente y aventurero, y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas."}, "virgo": {"personal": "Hoy es un buen día para dejar el pasado atrás. Un cuerpo celestial está ingresando a un nuevo signo, creando una sensación de optimismo y valentía. Esto te preparará para perdonar y olvidar. Llegó el momento de caminar hacia delante y dirigirse hacia grandes aventuras. Toma en cuenta que has pasado por muchas experiencias que te han enseñado mucho. No te preocupes, ¡ya no deberás pasar por más contratiempos por ahora!", "amor": "Hoy es un día ideal para socializar. De hecho, alguien te ha notado desde la distancia. No te sorprendas si alguien desconocido se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Hoy quizás decidas organizar un evento relacionado con los negocios. Si lo haces, no solo será divertido sino que podría dar lugar a ciertos avances en tu carrera. No obstante, tal vez te resulte demasiado trabajoso por ser más de lo que una sola persona puede manejar."}, "libra": {"personal": "La construcción de calles o edificios podría hacer que sea difícil que puedas moverte por tu barrio hoy. Podría haber atasco de tráfico en varias cuadras. Si tienes que hacer mandados, ve a pie o hazlos temprano. Las obras podrían también estropear las líneas telefónicas, al menos por un tiempo, por lo que podrías perderte algunas llamadas que necesitas atender. Este podría ser un día frustrante. Ocúpate en casa.", "amor": "Si aparece el amor hoy, ¿qué harás? El amor puede causar miedo debido al gran compromiso que implica y, como resultado, podrías no estar preparado/a. Tu primera respuesta podría ser que simplemente no lo estás. Piénsalo de nuevo, ya que el amor llega a su tiempo, no al tuyo.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso."}, "tauro": {"personal": "Asegúrate de contestar a todas las llamadas telefónicas y abrir todas las cartas y correos electrónicos de hoy. Es probable que recibas una noticia interesante. Puedes recibir noticias de un antiguo jefe diciéndote que serías la persona perfecta para un puesto en su empresa. O tal vez un antiguo amor se interese por la posibilidad de renovar viejos lazos. Recibirás más de una sorpresa durante el día de hoy. ¡Espera lo inesperado!", "amor": "Tus planetas te están diciendo hoy que tomes decisiones. Tu relación es demasiado nueva para necesitar estímulos externos. Si los necesitas en un momento tan inicial de tu relación, no va a durar. Tu única esperanza de salvarla será quitarte a esa tercera persona del centro de tu mundo.", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos."}, "aries": {"personal": "Hoy podrías tener la sensación de estar en medio de un torbellino mientras te piden que hagas mil cosas y vayas a muchos sitios. Tú eres quien se adapta más perfectamente a lidiar con el tono del día. Mantente alegre y optimista. No te atasques con una sola cosa. Mantén la energía en movimiento. La respuesta va a estar ahí esperándote.", "amor": "¡Energía, energía y energía! Seguro que sientes que te desbordas y estás buscando una salida adecuada para toda esa energía. Si necesitas compañía para encontrar una solución, eso no es problema. Tu único problema será a qué encantadora persona darle toda tu atención. ¡Vaya dilema!", "trabajo": "La falta de método en tu manera de trabajar no te ayudará a ganar el favor de tu jefe, ni tampoco el de tus compañeros. En este momento es importante demostrar que eres una persona práctica, a pesar de lo erráticos que pueden ser algunos de tus hábitos."}, "escorpio": {"personal": "El resultado de una innovación creativa en la que has estado trabajando se debe hacerse evidente hoy. ¡Te sorprenderás gratamente! Tu ingenio debería dar grandes frutos y tus logros no pasarán desapercibidos. Es probable que disfrutes de retroalimentación positiva, reconocimiento y perspectivas brillantes para el futuro desarrollo de tus ideas. Por la noche, sal y pasa un buen rato.", "amor": "Hoy es un día en el que puedes darte cuenta de que ni tú ni tu pareja son las personas que una vez fueron. Ambos han cambiado mucho. Esta toma de conciencia probablemente da un poco de miedo y también es intrigante. ¿Cómo de emocionante sería enamorarse de una nueva versión de la persona que una vez amaste?", "trabajo": "Combina tus instintos y tu mente clara e intuitiva con un enfoque práctico. Mientras mayor estabilidad logres, más seguridad encontrarás. Al mismo tiempo, confía también en tus instintos. Son los artefactos más valiosos que tienes en tu caja de herramientas."}, "capricornio": {"personal": "Hoy te sentirás algo atrevido/a debido a la energía astral en juego. Sentirás deseos de correr un riesgo inusual. Quizás compres algunas acciones exóticas de tu agente de bolsa, o realices una estrategia financiera. O tal vez decidas realizar un audaz movimiento en tu relación sentimental. Comprometerás tus sentimientos, realizarás una propuesta o dirás algo sentimental en el día de hoy. ¡Está muy bien seguir estos impulsos!", "amor": "Tomarte tiempo para que las cosas estén equilibradas en el trabajo mantendrá tus próximos días ocupados, pero eso no significa que las noches no te pertenezcan. De hecho, ¿por qué no invitas a tu amor a pasar una noche elegante en la ciudad? Ya es hora, ¿no?", "trabajo": "A partir de hoy, la comunicación entre tú y la gente en tu lugar de trabajo será mucho más optimista de lo habitual. Esta tendencia optimista continuará durante un par de días, así que asegúrate de hacer buen uso de ella."}, "acuario": {"personal": "¿Cuándo fue la última vez que escribiste sobre papel? En esta era de las computadoras, el teclado ha reemplazado a aquellas otras herramientas. De la misma manera que caminar ofrece mucho más que el aire fresco, el valor cinético del movimiento rítmico de la escritura a mano es mucho más suave e incluso curativo de lo que cree la gente. Mover tu mano a través del papel te puede hacer sentir bien y desbloquear lugares interiores que no son accesibles tecleando. Pruébalo hoy.", "amor": "Es posible que hayas experimentado el difícil final de una relación larga y que ahora tengas miedo de quedarte en soledad. Tus temores son probablemente injustificados, ya que una nueva relación está a la vuelta de la esquina. No hay nada como un nuevo amor para ayudarte a olvidar el dolor del pasado.", "trabajo": "Te será más fácil subirte a la ola de entusiasmo reinante que oponerte a ella. En el aire hay una carga de eléctrica energía. Si te dispusieras a cambiar tus puntos de vista, podrías beneficiarte. No renuncies a algo que tú sabes tendrá éxito si tratas de adaptarte."}}