{"virgo": {"personal": "Hoy ten cuidado con abogados, banqueros y corredores de bolsa. Es probable que uno de ellos trate de engañarte con información inexacta. Si bien a esa persona le podría resultar beneficiosa esa información, sin duda a ti no. Haz tu propia investigación y reúne todos los hechos antes de realizar las inversiones financieras que te recomienden.", "amor": "Cuando de enamoramiento se trata, nadie lo demuestra mejor que tú. Así que, si ahora tienes pareja, la persona con la que estás se sentirá muy mimada, y si no la tienes la persona a la que cortejas estará totalmente encantada. De todos modos, échate siestas, ya que las necesitas.", "trabajo": "Sigue tus impulsos y recibirás destellos de brillo hoy. Se te ocurrirán excelentes ideas y querrás aferrarte a ellas. No hay necesidad de dudar o demorarse; simplemente actúa. Estás en el camino correcto, el camino que conduce al éxito.", "frase": "#VIRGO: puedes ser distraid@ a veces, pero tienes buena memoria así que no dejas que después te manipulen contándote historias que no fueron"}, "acuario": {"personal": "Va a ser un poco difícil hablar contigo hoy. Tú, a quien las demás personas pueden influenciar fácilmente, escucharás y criticarás todo lo que diga la gente. Nada emocional o vago va a entrar en tu cabeza. Es como si te hubieses instalado un filtro muy fino que deja pasar sólo lo que permites. Vas a parecer alguien con experiencia de verdad. ¡No muestres demasiado!", "amor": "No dejes que otros te convenzan de que el amor es imposible o por lo menos improbable. El camino de cada persona es diferente, y lo que es verdad para tus amigos puede no ser cierto para ti. Recuerda que cualquier cosa de gran valor es a menudo difícil de lograr, de lo contrario, todo el mundo la tendría.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte.", "frase": "#ACUARIO: sueles ser muy reservado y muy tuyo, por eso, cuando de repente haces alguna sorpresa a alguien que te importa ni se lo esperaba."}, "cancer": {"personal": "Hay algo en el aire de hoy que te empuja hacia el cambio o la renovación. ¿Es hora de cambiar tu guardarropa o de redecorar tu casa? Si es así, este es el día para empezar a hacerlo. Si sufres restricciones monetarias, encontrarás gratificantes (y mucho más baratas) formas de hacerte ver bien o hacer ver bien tu hogar en tiendas de segunda mano. Rodéate de las cosas que te gustan.", "amor": "¡Agárrate fuerte hoy! Románticamente, ¡será un paseo salvaje! No elijas el camino más fácil hoy. Recuerda, ¡los desafíos construyen la fuerza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No están tus noches haciéndose cada vez más solitarias?", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo esa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "Si hiciste daño a #CÁNCER, le va a doler mucho,de hecho aunque parezca que se le ha pasado (por sus cambios de humor) la herida sigue ahí"}, "geminis": {"personal": "Puedes tener en tu mente muchos asuntos espirituales e intelectuales. Podrían llegarte una gran cantidad de ideas aunque últimamente no hayas podido tener mucho enfoque. Hoy, sin embargo, tu mente debe estar lo suficientemente clara como para anotar tus pensamientos y observar las obras de los demás con el fin de obtener una visión más clara. La posibilidad de un corto viaje fuera de la ciudad también podría surgir. ¡Disfruta de tu día!", "amor": "No importa cuánta tentación tengas, no regales ni un centavo a menos que tengas la absoluta seguridad de que la persona a la que se lo estás dando se lo merece. En este momento en particular, eres especialmente susceptible a un comentario inteligente, especialmente si es entregado por una persona encantadora y atractiva.", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies.", "frase": "#GÉMINIS puede esconder lo que siente, pero a la vez, con una mirada puede decírtelo todo, si te odia o si te ama. En serio..."}, "piscis": {"personal": "Hoy vas a sentir una profunda conexión con tu vida. La atmósfera es clara, lo cual te permite ver todo el progreso que has hecho hacia tus metas. Sentirás una gran satisfacción, como siempre que puedes ver claramente el significado de tu vida. Tómate el día para dormirte en tus laureles. También date cuenta de que algunas cosas todavía necesitan ser hechas.", "amor": "¡Sal y flirtea un poco! ¡Hará que hoy superes los fríos momentos emocionales! Vive, ¿de acuerdo? ¡Deja de sentir lástima por ti mismo/a! Tu alma gemela te espera en el más insospechado de los lugares. Así que... ¡deja de recluirte, sal y déjate ver!", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil.", "frase": "A #Piscis le gusta ser el apoyo de alguien, no le cuesta dedicarse a los demás cuando lo necesitan, deja a un lado sus cosas,no hay problema"}, "leo": {"personal": "Por la mañana podrías encontrarte con que te preocupan tus finanzas. Gastos imprudentes del pasado pueden estar en tu mente. Revisa tus registros objetivamente. Probablemente encontrarás que las cosas no son tan malas como parecen. Escribe un plan para ocuparte de todo lo que necesite atención. Serás capaz de abordar todo sin volverte a la locura.", "amor": "¿Te sientes como si necesitases reabastecer tu alma después de hoy? ¿Puedes oír ese crujido desesperado? Es el sonido de tu sistema inmunológico amoroso que necesita renacer después de sufrir un tiempo sin la suficiente atención. Así que agarra a tu pareja y dense una escapada romántica.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros.", "frase": "#LEO: Eres fiel y celoso, te gusta sentirte enamorado pero jamás perdonarías una infidelidad, es algo con lo que no puedes, ni podrás..."}, "sagitario": {"personal": "Hoy probablemente no tengas muchas ganas de estar con gente. Desearás quedarte en casa y hacerte una exploración interior. Presta atención a tu lado femenino tranquilo y receptivo. Es muy importante que conectes con tu yo interior, con tus sueños, deseos, e intuición. Es necesario que cuides y respetes esa parte de ti que es sumamente sensible y receptiva.", "amor": "Debido a tu signo, este es un día para el conocimiento interno al ponerte en contacto con sentimientos cálidos motivados por todo lo que tu pareja ha hecho por ti. De repente, eso te golpea. No serías ni la mitad de la persona que eres si tu pareja no hubiese entrado en tu vida. Muestra tu afecto de manera creativa, y sigue haciéndolo.", "trabajo": "No vuelvas cualquier asunto en algo más complejo de lo que es. Si no tienes cuidado, puede que hoy se exageren muchas cosas desmesuradamente. No cuesta nada que las palabras sean malinterpretadas (la gente está más sensible que de costumbre). Sé diplomático/a y sutil en todo momento.", "frase": "#SAGITARIO: libertad, ganas de vivir, de probar, de experimentar. No te conformas, pruebas hasta encontrarte, hasta encontrar lo que buscas"}, "libra": {"personal": "Hoy podrías decidir en realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar a solas, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "Te encontrarás flotando entre las nubes en tu lugar de trabajo, como si estuvieras en la gloria. Asegúrate de compartir este amor y esta luz con los demás en vez de guardarlo todo para ti. Recuerda que la alegría compartida es alegría multiplicada. Puedes estar seguro de que tus compañeros lo apreciarán.", "frase": "#LIBRA: es raro que empieces tú las peleas o discusiones, pero si te buscan a ti, van a encontrar, y seguro nada bueno...Es un aviso."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tomar decisiones hoy te resultará casi imposible. Es por eso que debes dejarlas en manos de otra persona. Camina con tu pareja para que así no tengas que pensar realmente sobre a dónde vas. Tu trabajo consiste en centrarse en el aspecto emocional de las cosas y hacer que sea seguro para todo el mundo soñar. Tu carácter amoroso y cariñoso es un bien valioso en estos días. Protege y valora este don.", "amor": "Románticamente, ¿por qué no comienzas el día con el pie derecho? Recuerda, los desafíos te dan fuerza. ¡Ten sinceridad! ¡Lo primero que debes hacer es mostrar afecto! Este esfuerzo marcará totalmente la diferencia.", "trabajo": "Dirige tu atención a las tareas y actividades cotidianas que no has podido atender durante la semana. Las tareas domésticas son un desafío especial. Atiéndelas antes de dedicarte a otros asuntos.", "frase": "#TAURO: lo peor de ti es esa terquedad que hace que no cambies de opinión, aunque la mayoría de las veces lleves razón. Es lo que hay..."}, "aries": {"personal": "Tu comportamiento está a punto de mejorar tu vida amorosa. Ya no te preocupa tu cuerpo. Ya no te dejas distraer por él en los momentos apasionados. Te centrarás en y disfrutar del aquí y ahora, y no te perderás en tus pensamientos como de costumbre. Eres una persona nueva a punto de experimentar los placeres de la vida.", "amor": "Si ves al objeto de tu afecto hoy, puede resultar un poco incómodo. Prepárate para ello y que no te pille con la guardia baja ni parezcas en estado de petrificación. Ustedes dos han tenido química desde el día en el que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "No ignores tus intuiciones hoy; son mucho más acertadas de lo que piensas. Pasa más tiempo en soledad, lejos de otras influencias. El tiempo te demostrará que esta medida es extremadamente valiosa. Las reflexiones y las conclusiones a las que arribes serán por demás beneficiosas.", "frase": "#ARIES: Tu vida es la conquista, y te encanta, luchar por alguna razón es lo que te hace levantarte con fuerza cada día…"}, "escorpio": {"personal": "Un amor idealista podría llegar hasta ti hoy. Podría tener que ver con un colega o posiblemente alguien de un grupo del cual eres parte. Incluso podría ser alguien al que nunca antes has considerado como algo más que una amistad. Sea quién sea, puede parecer demasiado perfecto para ser verdad. Ten en cuenta que esta es la primera oleada de entusiasmo y que para el romance tenga éxito también tienes que amar los defectos de esa persona.", "amor": "Esto es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para la intimidad profunda, pero son perfectos para el romance. Trata de planear una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte tratando de profundizar más en tu relación con tu pareja otro día.", "trabajo": "Se avecina un momento de cambio en tu carrera. A partir de ahora y en los próximos días surgirán ideas que te inspirarán a sumar otra habilidad, aprender un nuevo oficio o profesión. Sigue la senda que te marca tu instinto y no tengas miedo. El temor al fracaso es tu peor enemigo en este momento.", "frase": "#ESCORPIO: controlador y manipulador de mirada fría"}, "capricornio": {"personal": "Las transacciones comerciales a tu alrededor deberían resultar sensatas y satisfactorias. Debes sentir seguridad financiera en este momento, ya que los asuntos de carrera y dinero continúan yendo bien para ti. El contacto con amigos, vecinos y familiares debe ser abierto, agradable y honesto. Las relaciones de todo tipo tienden a ser bastante estables. Por la noche, da un paseo largo cerca de casa.", "amor": "Te resulta difícil creerlo, en lo que se refiere al amor, porque esa persona especial necesita espacio; y tu corazón se encuentra en un estado de agitación. Recuerda que la ausencia hace crecer el cariño. Se puede vivir sin estar en presencia de tu amor por un día.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad.", "frase": "#CAPRICORNIO: a muchos les irrita que dices lo que piensas y lo que sientes de forma sincera, aunque duela. En eso no puedes ser falso."}, "general": "La Luna Nueva en Libra de esta mañana simboliza una buena forma de ser que no presiona a nadie. Al iniciar la tarde, disfruta de la sensación de estar con vida y sintiendo las felices emociones que sientes. ¿Se te antoja aventura? Esta noche, una sugerencia podría convertirse en realidad cuando la Luna aspecta a ambos, Marte y Saturno. "}