{"sagitario": {"personal": "Es un alivio cuando se desaparecen las hostilidades, ¿no? Ha parecido como que la gente, en repetidas ocasiones, te cerraba las puertas en la cara. Pero hoy una visita o encuentro desbloqueará algunos misterios para ti. ¿Se resolverán finalmente tus problemas? Si te comprometes a desenterrar tu originalidad, obtendrás la recompensa.", "amor": "Para ti hoy puede ser un día complicado ya que tienes dificultades con tu pareja. Esto puede ser especialmente cierto si viven juntos o están discutiendo sobre cualquier cosa que tenga que ver con la casa. La casa no parece lo suficientemente grande ahora para los dos. Tómate tu tiempo si lo necesitas.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después.", "frase": "#SAGITARIO: hay gente que te odia, y mucho, pero sólo porque no son capaces de hacer lo que tú haces y es que, haces lo que te da la gana..."}, "general": "Canaliza tu energía mental mientras Mercurio transita en Cáncer. Ahora es el momento adecuado para permitirte aceptar nuevos pensamientos y sentimientos. Las grandes ideas echan raíces en condiciones fértiles como éstas. ¿Podría la noche volverse un poco loca cuando la Luna conjunte al impredecible Urano? Sal a echarle un vistazo a la locura (o tal vez no).", "cancer": {"personal": "Los problemas que has tratado de solucionar se evaporarán en el aire de repente, aportándote una tranquilidad que nunca pensaste obtener. No tendrás demasiada certeza de lo que te espera, pero tu seguridad y optimismo están lo suficientemente fuertes para que puedas enfrentar casi cualquier cosa. La influencia de la alineación planetaria probablemente aporte cambios a tu vida, pero seguramente les des la bienvenida. Hay nuevas vivencias en el camino. ¡Saca todo el provecho que puedas!", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar lista para demostrar la profundidad de sus sentimientos. Los planetas no revelan si se trata de un regalo material o uno hecho con el corazón. Lo que debería quedar claro es la adoración que representa ese amor.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor.", "frase": "#CÁNCER en tres palabras: sensible, tierno, rencoroso."}, "geminis": {"personal": "Este podría ser un día repleto de estudio para ti, en realidad tal vez sería mejor llamarlo laborioso. Pero te encanta trabajar y conseguirás todo el trabajo que puedas manejar. Es un buen día para trabajar en todas esas cosas en tu vida que todavía necesitan un poco de atención, las cosas que no han encontrado un lugar permanente en tu vida, al igual que algunas de tus relaciones, por ejemplo.", "amor": "Sientes mucha obstinación hoy, lo cual no es normal en ti pero dadas las circunstancias que te han transmitido los cielos, ese es el único modo de manejarlo todo. Tu verdadero objetivo, sin embargo, es ser audaz, valiente y mostrarle compasión a la persona que amas, todo al mismo tiempo.", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo.", "frase": "#GÉMINIS necesita destacar, abrumar con su simpatía o con su ingenio, es capaz de arrastrar a su terreno casi a quien quiera."}, "piscis": {"personal": "La posibilidad de cambios inminentes en tu vida personal o profesional podría hacer que sientas preocupación e inseguridad. No dejes que sea así. En todo caso, te beneficiarás de estos cambios. Podría haber una gran cantidad de tensión y estrés en el aire, y será difícil evitar captar esta energía. ¡Trata de relajarte! Déjate llevar por la corriente.", "amor": "El verdadero amor no puede existir sin la participación de ambas partes. Si sientes falta de entusiasmo por parte de un nuevo amor, es posible que desees comprobar si su corazón está realmente en la relación. Mantén la esperanza, porque el amor está esperándote. Puede que tengas que esperar un poco más.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos.", "frase": "#PISCIS: la intuición es tu arma más poderosa, sin duda alguna...Tienes un sexto sentido especial para averiguar todo lo que quieres saber."}, "leo": {"personal": "Te interesa lograr una mejor comprensión de ti y de tus reacciones ante el mundo que te rodea. Pues bien, hoy debes tomarte tiempo para mirar más allá de tus éxitos y fracasos, sobre todo en lo que se refiere a tu vida familiar. La atmósfera está cambiando y las cosas serán mucho más positivas en los próximos días. Piensa en compartir con los demás lo que has aprendido.", "amor": "Generalmente se necesita al menos un mes para decidir si una relación merece la pena. Parece que hoy tú y tu pareja decidirán que su relación merece la pena. Ahora que han decidido dar el siguiente paso, todo debería ser fácil.", "trabajo": "Cualquier indecisión que hayas sentido en los últimos días ha desaparecido. Ahora puedes avanzar. Hoy es el día para comenzar nuevos proyectos. Anímate. Trata de dar cuanto antes los primeros pasos. Estás ingresando en la fase inicial de un nuevo ciclo.", "frase": "#LEO: si alguien falla a tu confianza, es mejor que vaya pensando en miles de detalles para volver a ganarla. Y quizás ni así será lo mismo."}, "virgo": {"personal": "Este es un momento ideal para abordar de una vez por todas las preguntas que han estado en tu mente durante las últimas semanas. Presta especial atención a las cuestiones que conciernen a tu vida sentimental. Si estás actualmente en una relación insatisfactoria, no tengas miedo de dejarla atrás. Si te preocupa una petición sin respuesta, déjala ir. No recibir respuesta puede resultar satisfactorio.", "amor": "Alguien del pasado puede cruzarse en tu camino hoy y aunque te encantará verle, si tienes pareja puede que ella no sienta lo mismo. Está bien. Simplemente tranquiliza a tu amor, sé amable con tu visitante (incluso si se trata de un ex), y traten de disfrutar de su mutua compañía.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten.", "frase": "#Virgo es un misterio para mucha gente, y eso, realmente es lo que les hace más interesantes, más difíciles de conseguir... Puede ser un punto a favor y puede ser un punto en contra, pero da igual porque a ellos, les gusta ser así... "}, "libra": {"personal": "La configuración planetaria actual podría presentar inconvenientes en tus planes venideros. Te enterarás que un ser querido no podrá visitarte como lo habían planeado. O tal vez tengas problemas en la confirmación de un vuelo o reservación de hotel. Trata de ser paciente con los cambios que aparezcan hoy y encuentra otra manera de concretar tus planes. Existe la manera de esquivar los obstáculos actuales.", "amor": "Si no tienes pareja, espera atraer la atención ahora de al menos una nueva persona que te admire, alguien que probablemente sea hogareño y bastante responsable. Estate a la espera, debido a que varios embajadores planetarios conspirarán para ponerte en contacto con esa persona, que incluso puede aparecer justo a tu puerta.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "#LIBRA puede controlar pero jamás dejará que tú lo controles a él/ella"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Lo más probable es que hoy haya una influencia emocional que le ponga un tono hostil a cualquier cosa que te encuentres. La clave está en no fijarse demasiado en esto y que te aparte de nuevas experiencias. Descubrirás que la interacción con los demás es exactamente lo que se necesita para mantener las cosas en equilibrio. Los lados masculino y femenino de tu ser se complementan muy bien.", "amor": "Será mejor que aproveches la oportunidad que tendrás para relajarte hoy, porque es posible que no vuelva a suceder por un tiempo. Por supuesto, nadie dice que tienes que hacerlo a solas. Esto es de lo que están hechos los susurros románticos, el agarrarse de las manos y los abrazos tiernos. Tomen un postre, con dos cucharas.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro.", "frase": "#TAURO es rencoroso, sí, un poco bastante, pero tiene sus razones, prefiere no olvidar algunas cosas para no repetirlas, o al menos, intentarlo. Eso sí, si hay un perdón sincero por tu parte, va a perdonarte, pero estará vigilando tus movimientos para que no le pille otra vez de sorpresa... Una y no más..."}, "aries": {"personal": "Tus metas financieras podrían parecer vagas e inciertas en este momento. Tal vez te enfrentas a una encrucijada en tu vida en cuanto a tus ingresos, y podrías no tener la seguridad de qué camino tomar. O bien puedes estar planeando hacer algunas compras y tienes dificultades en decidir cuáles son las más importantes. Este probablemente no es el día para tratar de tomar cualquier tipo de decisión. Espera un día o dos.", "amor": "El trabajo puede ser difícil ahora, pero sin duda será gratificante. Puede consistir en un bono, una subida o una promoción, gracias al trabajo duro que has estado realizando, o mejor aún, puede haber alguien en el trabajo que atraerá tu atención después de intentarlo quién sabe cuánto tiempo.", "trabajo": "En muchos aspectos este día será la continuación de las dificultades de ayer. Esto será inevitable. Hoy deberías terminar lo que hayas postergado ayer para poder seguir adelante. Este no es el momento de rendirte. Persevera.", "frase": "#ARIES: la verdad que tú, y la fuerza de voluntad...sólo sois amigos a veces, prefieres improvisar a que todo esté marcado..."}, "escorpio": {"personal": "Hoy tu público permanecerá atento a ti. Toma la iniciativa y otros te seguirán de buena gana. Sé tú mismo o misma y proyecta tu voz hacia ese auditorio de ansiosos oyentes. La información fluye libremente, y no deberías descartar las ideas de nadie. Ábrete a las preguntas y comentarios de los demás. Tu participación es vital para tu desempeño.", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que había nubarrones sobre ti, pero debes de tener confianza. Esas nubes van a levantarse. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor llegará finalmente.", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto.", "frase": "#ESCORPIO: puedes llegar a ser la mejor persona del mundo, leal, sincera, buena gente...pero también el escorpión más venenoso si te atacan"}, "capricornio": {"personal": "Recuerda que tienes que divertirte y que la felicidad es tu verdadero destino. Ten esto en mente hoy, cuando las fuerzas tiendan a separarte de la diversión que has estado teniendo. Probablemente haya un tono aleccionador hoy que tenazmente intentará aguarte la fiesta. Reconoce la necesidad de estructura y estabilidad, pero no dejes que te deprima.", "amor": "¡La actitud de hoy consolidará su vínculo! Cultiva un enfoque alegre de esta nueva o posible relación. Si te tornas a la introspección demasiado rápido, impedirás que ésta crezca. Tienes mucho que aprender de tu pareja, y ella de ti.", "trabajo": "La fricción que debes enfrentar es una de las consecuencias de tu falta de equilibrio interno. Has puesto mucho énfasis en tu trabajo (o bien demasiado poco) comparado con otras áreas de tu vida. Las cosas no están bien así. Deberías procurar en cambio que en tu mundo reine la armonía. Hoy es un buen día para tratar de buscar un mejor balance. Abócate a ello.", "frase": "#CAPRICORNIO: te alteras con facilidad porque es imposible que te calles con las cosas que te sientan mal o con las que no estás de acuerdo."}, "acuario": {"personal": "Has estado pensando mucho en tus futuros objetivos y tal vez ahora veas una luz al final del túnel. ¡Las cosas están tomando forma! Esta mañana saltarás de la cama sin esfuerzo y sentirás mucha energía y entusiasmo de volver a tu vida. Hoy la energía proveniente de los planetas puede darte una increíble productividad. Utiliza este momento para realizar la mayor cantidad de cosas que puedas. Habrá momentos por delante donde las cosas no funcionarán tan bien como ahora.", "amor": "Hoy puede que descubras que sientes los límites de una relación romántica. Si quieres experimentar más libertad, ¿por qué no hablas con tu pareja y encuentran una manera de llegar a un acuerdo? Casi nada es posible sin buena comunicación, así que arriésgate y ábrete.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito.", "frase": "#ACUARIO: no te gusta que te digan lo que es el orden, para ti el orden no es lo mismo que para el resto. Tu punto de vista siempre es distinto"}}