{"sagitario": {"personal": "Es muy común que te hayas acostumbrado a otras dimensiones. Con la energía celestial actual, recibirás algunas premoniciones o visiones que parecen provenir de arriba. El truco es realmente hacerle honor a las revelaciones que recibes, aunque resulten efímeras. Estarás tarareando alguna canción de la radio cuando de repente tendrás una gran idea acerca de algo. Esto significa que un ángel guardián pudo conectarse contigo mientras tu mente estaba relajada. Por lo tanto, hoy pon atención.", "amor": "El desengaño amoroso está en tus estrellas ¿por qué no llamas a tu amigo/a para que te dé el apoyo emocional que siempre parece darte? Puede que tengas miedo porque no has querido verle por unos días, pero no te preocupes, estará feliz de saber de ti. Simplemente llama.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios."}, "cancer": {"personal": "Explora más tus pasatiempos con la ayuda del aspecto en juego de hoy. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera, o podrían darte ventaja sobre el resto. Hazlo porque te hace realmente feliz.", "amor": "Observa el cielo hoy mientras das uno de tus paseos. Mirar hacia arriba te enseña algo sobre el amor y tu actitud actual. Mira atentamente al cielo y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "La cooperación será un tema clave para ti hoy. Puedes confiar en que la comunicación con los demás fluirá como un río de aguas cristalinas, sin interrupciones ni obstáculos. Todos están en tu misma frecuencia, gracias a lo cual tus proyectos marchan sin sobresaltos y evolucionan con facilidad. Hoy llegarás a la cima."}, "geminis": {"personal": "Si no tienes pareja, esta noche podrías encontrarte anhelando a un amor del pasado y preguntándote qué está pasando con esa persona en estos momentos. Si actualmente tienes pareja, podrías estar experimentando una separación temporal de tu persona amada y podrías sentir la inclinación de pasar la noche en casa. Si decides hacer esto, entretente con tu libro o película favorita. Recuerda: mirar al teléfono no hace que suene.", "amor": "Para los nativos de tu signo es un día para hablar y escuchar. Tu pareja tiene mucho en su mente, y es posible que tengas que estar a su lado, incluso si no tienes tiempo. El Universo te está pidiendo que le dediques ese tiempo, y refuerces tus fuertes sentimientos por esa persona tan especial.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará."}, "piscis": {"personal": "El amor y el romance tienen hoy prioridad para ti. Es posible que sientas un poco de inseguridad acerca de la estabilidad de tu relación actual, pero estás perdiendo tu energía. Por ahora, al menos, las cosas parecen muy prometedoras para ti y tu pareja actual. Deberían estar comunicándose bien y llevándose estupendamente. Utiliza tu intuición para sintonizar con la mente de esa persona, y es probable que sientas que tus dudas e incertidumbres desaparecen. ¡Disfruta de tu día!", "amor": "Cuando seas la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías bajar el listón y abrirte más, no lo hagas.", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo."}, "leo": {"personal": "Dada la energía astral en juego, este es un buen momento para ponerte en contacto con tu lado espiritual. Hoy podrías descubrirte pensando en el gran significado de tu vida. Quizás no estés tomando el rumbo que te gustaría. Si las cosas en tu vida sentimental o profesional no están dando resultado, quizás desees darles un nuevo enfoque. Hoy medita con respecto a tu camino o dedica algún tiempo a rezar para recibir una guía.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tómate dos, ¿vale? Empaca el coche, llama a tu amante y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental, y si alguien va a entenderlo, es tu pareja.", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente."}, "virgo": {"personal": "Sentirás deseos de hablar en una situación que moviliza tus pasiones. La energía astral en juego te está alentando a confiar en tus instintos. Quizás quieras aclarar un punto con alguien en el trabajo. Tal vez te han estado malinterpretando y necesitas despejar el aire. O tal vez tu pareja no ha estado comunicándose con claridad. Habla con autoridad y calidez hoy y finalmente se sanarán las cosas.", "amor": "Hoy es posible que tengas que demostrar tu amor por tu pareja liberándola. Esto no quiere decir que tu relación tenga que terminar, sino que debes aprender a amar a esa persona por lo que es, en lugar de tratar de convertirla en alguien distinto.", "trabajo": "Alguien tiene una idea bastante inflada de sí y, desafortunadamente, esto le cierra el paso a las nuevas ideas en tu lugar de trabajo. Ahora tú te hallas atrapado/a en una situación difícil, ya que no puedes avanzar hasta que este asunto se resuelva."}, "libra": {"personal": "Hoy habrá un cambio significativo en tu estado de salud o de alguien cercano a ti, o quizás tomes una decisión importante relacionada a tu bienestar. El aspecto en juego hoy está acompañado por asuntos de salud. Si sientes preocupación, hoy es un buen día para planificar una dieta o un régimen de ejercicios. Sacarle el polvo a esos aparatos y pesas y vuelve a usarlos; podría ser una buena manera de volver a estar en forma.", "amor": "Hoy es un día para la sinceridad pero sólo con aquellas personas que se lo merecen. Ten claro en qué personas puedes confiar, especialmente en el terreno del romance. Puede que hayas estado esperando que las cosas se resuelvan por sí mismas pero parece que tendrás que dar el primer paso.", "trabajo": "Durante las últimas tres semanas has notado que tus relaciones con los demás han sido bastante pendencieras y agresivas. Pero ahora la dinámica cambia, y descubres para tu bien que ingresas a una etapa de mayor comprensión y cooperación con la gente a tu alrededor."}, "tauro": {"personal": "Con la alineación planetaria de hoy, no esperes demasiada simpatía de nadie, ¡en especial de tu jefe! Quizás él o ella tenga razones para estar de tan mal humor. ¿Es posible que las acusaciones sean ciertas? Si has sido responsable por demoras de información en el trabajo, o si has rehuido a las responsabilidades en general, entonces ya es hora de ponerte las pilas y así avanzar.", "amor": "Ponte a investigar sobre el viaje de tus sueños hoy porque puedes encontrar lo que estás buscando. Y no es una coincidencia, ¡también tu amor puede querer darse una escapada! No tiene por qué ser un destino totalmente exótico. Además, ¡puedes divertirte con esta persona en cualquier lugar!", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza."}, "aries": {"personal": "¿Está pensando en mudarte a una nueva residencia, redecorar o hacer algunas mejoras en el hogar? Si es así, este es un buen momento para hacerlo. Este tipo de proyectos prometen ir bien, así que no dejes que la duda se interponga en tu camino. Explora todas las posibilidades, considera todos los pros y los contras y, entonces, si que parece que va a funcionar, ¡buena suerte!", "amor": "¿Los momentos íntimos no han sido nada excitantes en los últimos tiempos? Pues bien, la claridad en cuanto a los deseos sin duda ayudará a esta situación. ¿A qué le tienes miedo? Es probable que tu pareja sienta lo mismo. ¡La innovación es la clave!", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse."}, "escorpio": {"personal": "Hoy puedes recibir una llamada o una carta de alguien a quien conoces y que está enfermo y confinado en el hospital o en casa. Puedes decidir visitar a esta persona. Puede que no le conozcas demasiado bien, pero tus instintos humanitarios se han despertado. Ocúpate de los negocios que necesiten ser manejados y luego vete a verle y subirle los ánimos. Te sentirás mejor gracias a ello.", "amor": "Puedes conocer a una persona hoy que abra tu mente a nuevas ideas. Aunque puede que esta persona no sea un posible interés amoroso, podría presentarte a alguien con potencial para una conexión amorosa. Cultiva la amistad de esta persona ahora, ya que podría compensarte en el futuro.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro."}, "capricornio": {"personal": "Bajo la influencia de la configuración astral de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Ella seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete abrirte verdaderamente hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Casi siempre te alegras de encontrarte con gente de tu pasado y, por lo general, te interesa saber cómo han progresado sus vidas. Si esto ocurre hoy, sería mejor mostrar tu emoción antes que hablar de nuevos compromisos. Una persona del pasado te puede llevar más cerca de la felicidad en el amor.", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma."}, "acuario": {"personal": "Prémiate por todas las grandes cosas que has hecho para ti y para los demás. Mereces que te traten como a la realeza, así que asegúrate de que sea así. Hay tantas veces que criticas tanto las cosas que haces que terminas castigándote innecesariamente. Regálate algo por las cosas buenas en lugar de castigarte por las cosas malas. En todo momento, sin embargo, debes recordar que eres una persona perfecta tal y como eres.", "amor": "Las personas de tu signo tienen muchas ganas de ir al departamento del romance a medida que comienzan a profundizar en sus relaciones actuales. Claro, puede dar miedo conocer a alguien a un nivel muy profundo, pero el hecho de que esa persona esté dispuesta a intentarlo demuestra que confía en ti de alguna manera. Relájate y sigue adelante.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada."}}