{"sagitario": {"personal": "Toma medidas para crear un mundo de sueños de fantasía hoy. De hecho, muchas de las actividades del día serán tocadas por un aire de otro mundo. A pesar de que, en general, prefieres mantener los pies en el suelo, date cuenta de que, de vez en cuando es esencial dejarse llevar y experimentar otros reinos de pensamiento con el fin de obtener una perspectiva nueva. Suéltate el pelo y disfruta de una noche salvaje.", "amor": "Fuera del conflicto y la confusión de este triángulo de amor bizarro, te llegará un nuevo y mejor entendimiento. Sé paciente y amable... dos retos importantes para ti. Prueba un enfoque más creativo para amar a esta semana. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión.", "frase": "#SAGITARIO: Tienes un imán hacia las cosas desconocidas, y lo sabes, todo lo nuevo y misterioso es tan tentador..."}, "general": "Hoy podría haber algunos sorprendentes e intuitivos saltos cuando la Luna forme sextil con Neptuno y aspecte al profundamente perspicaz Saturno. Se siente como si algunas cosas hubieran sido destinadas. La química sobrecalienta el aire cuando Venus forma sextil con Marte. Esta conexión es oportuna. Si tienes pareja, tal acentúa la armonía, por lo que disfruten de su acogedora y mutua compañía.", "cancer": {"personal": "El romance está hoy en el aire. Es el momento perfecto para verse lo mejor posible e invitar a esa persona especial a cenar. Incluso si ya estás felizmente casado/a, ¿por qué no aprovechas el ambiente propicio y planificas una fecha especial con tu pareja? ¡Incluso las parejas que llevan casadas mucho tiempo tienen derecho al romance de vez en cuando!", "amor": "La vida es confusa cuando no amas a la persona que te ama y cuando la persona que amas no te quiere. Probablemente tendrás que observar una situación como esta hoy, ya que es posible que te estés engañando. Incluso puede que te sorprendas al descubrir que realmente amas a la persona que te ama.", "trabajo": "No lograrás mucho apoyo con solo sentarte frente al tablero con un plan en tu mente. Una vez que comiences a poner en práctica ese plan, sin embargo, los refuerzos llegarán de todas partes. Por eso, da tú los primeros pasos por tu propia cuenta. Verás que después lo demás vendrá solo.", "frase": "#CÁNCER: si se portan mal contigo tienes la capacidad de hacer que se sientan permanentemente culpables sin ni siquiera saber por qué."}, "geminis": {"personal": "Organízate en la mañana porque tu mente estará más dispersa posteriormente. Si comienzas con un plan sólido de cómo hacerle frente a las tareas del día, es más probable lograrlo todo. Si no mantienes la concentración y el esfuerzo, otras personas se aprovecharán de tu generosa naturaleza. Podrías terminar haciendo más favores que trabajo.", "amor": "Los preparativos han acabado, te has decidido y has hablado con todos aquellos que pensabas que necesitaban una explicación. Lo que te falta ahora es comenzar tu viaje, ya sea físico, espiritual o emocional. Adelante. Descansa con el convencimiento de que cuando regreses no serás la misma persona.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará..."}, "piscis": {"personal": "Las emociones se exaltarán hoy cuando una pareja amorosa te llame para discutir algunos problemas. Esto no te concierne directamente, pero aún así quieres que se arreglen, ya que tiendes a sentirte impotente cuando alguien que te importa se siente molesto. En momentos como este, es realmente mejor escuchar que intentar dar consejos. Tu pareja probablemente sólo tiene que manifestarlo. Ten paciencia y todo irá bien.", "amor": "¿Sientes hoy ganas de competir? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo...¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan.", "frase": "#PISCIS: de repente y sin causa aparente ESTALLAS, es lo que hay, quizás has pasado por alto otras cosas que no debías y a la mínima, todo lo acumulado, sale..."}, "leo": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás obligación a mirar en la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara, y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de uno mismo cuando lo único que se hace es preocuparse por el estado actual de su vida amorosa. Pero no te preocupes, las cosas tendrán un aspecto mucho más positivo muy pronto.", "trabajo": "Estás en una muy buena posición para visualizar y comprender ambos lados de una compleja ecuación. Entiendes el marco general y también los detalles más pequeños. Ambos aspectos serán importantísimos. Asegúrate de tener todo bajo control.", "frase": "Aunque te quieras resistir a #LEO, es inútil, si te quiere tener, te tendrá, irá a por ti y te robará el corazón. Si quiere..."}, "virgo": {"personal": "La fase en que se encuentran hoy los planetas debería servir para recordarte que tu cuerpo es un templo... Si deseas estar en condiciones de manejar todos los pequeños desafíos de la vida, precisas tener un buen estado físico. Quizás deberías pensar en una buena alimentación y algo de ejercicio. Tanto tu mente como tu cuerpo te lo agradecerán. Y, en general, te sentirás muchísimo mejor.", "amor": "A pesar de que podrías haberte autoconvencido de que tienes mala suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala suerte con respecto al amor podría cambiar hoy. Sólo se necesita que esa persona especial llegue en el momento en que puedas verla.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación.", "frase": "#VIRGO necesita ver algo para creerlo, y no dudes de que buscará la manera de hacerlo si tiene alguna duda..."}, "libra": {"personal": "Hoy estarás de espíritu festivo ya que la configuración celestial ilumina tu humor. Sentirás deseos de socializar con amigos y familiares. Trata de programar diversiones a lo largo del día. Haz los arreglos para tener un almuerzo agradable con alguien. Tómate el tiempo para charlar por teléfono con colegas amistosos. Luego del trabajo, haz planes especiales con tu pareja. Estarás de humor para simplemente disfrutar de la compañía de tu enamorada.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Lloren si lo necesitan... alégrense si es necesario... ¡pero la honestidad es lo que les llevará a ambos más lejos!", "trabajo": "Estás en una muy buena posición para transformarte en una persona pionera, precursora y colonizadora. Acoge con los brazos abiertos ese espíritu de aventura y aplícalo a un área de trabajo o estudio que te apasione. Dale vuelta a la página. Verás que te espera una agradable sorpresa.", "frase": "Si #LIBRA se enamora, las cosas claras, se legaliza todo. Nada de revolotear por ahí de soltería, no, no. Necesita armonía y paz."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes sentirte algo sensible con respecto a temas relacionados con el trabajo o tu carrera profesional, de modo que quizás necesites conversar este tema con personas de tu confianza. Podría ser que una espina clavada en este aspecto de tu vida esté resintiendo tu salud. Cerciórate de descansar lo que tu cuerpo necesita para rendir al máximo. Tienes que concentrarte en éstos temas lo más pronto posible.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo pueda ofrecerte.", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos.", "frase": "A #Tauro no le gustan demasiado los cambios radicales, ni tampoco los cambios de ideas en el último momento, pero eso sí, será el primero en adaptarse a lo que venga, como venga, no tiene ningún miedo a hacerlo... "}, "aries": {"personal": "El estrés laboral puede estar afectándote. Beber mucha agua sería una buena idea. Cantidades moderadas de ejercicio y descanso también son recomendables. No comas alimentos muy picantes. Este es un buen día para ponerse al día con la lectura, el estudio o la investigación. Tu físico puede no estar de lo mejor, pero tu cerebro es agudo.", "amor": "Hoy en las estrellas hay un regreso al pasado. Volver a tu ciudad y ver cómo está tu primer amor de la escuela podría resultar muy interesante. Esta no sería la primera vez que un amor del pasado acaba siendo un amor eterno.", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo.", "frase": "#ARIES: Pueden parecer un poco egoístas por momentos, pero de repente en otro momento te regalan y te dan TODO..."}, "escorpio": {"personal": "Puedes tener la sensación de que algo está sucediendo a tu alrededor que simplemente pareces no poder comprender. Tu mente está rebotando de un lado a otro, como si estuvieras viendo una pelota en un partido de tenis. Las cosas pueden estar cambiando rápidamente a tu alrededor. Podrías sentir que es hora de subirse al tren. Mira antes de saltar y déjate llevar por la corriente. Recuerda que las mejores decisiones no siempre se hacen con el cerebro, a veces se hacen con el corazón.", "amor": "Sería una pena no aprovecharse de esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Estás en el punto más alto de la semana con respecto a tu carrera. Tus relaciones con los demás están funcionando muy bien y puede que logres una importante conexión con tu jefe. Esta conexión abrirá las puertas de futuros ascensos.", "frase": "Si no mides tus palabras con #ESCORPIO, ten en cuenta que será muy MUY hiriente contigo...Y a veces, con todo lo que te rodea..."}, "capricornio": {"personal": "Tu luminosidad y brillantez eclipsan a todos hoy. ¡Eres una estrella! Tus deseos son órdenes para el resto. La gente que te rodea puede contar contigo como su líder. A pesar de que disfrutas de este papel, no debes olvidarte de disfrutar de más placeres privados. Un pequeño regalo para ti, una aventura por diversión o tal vez un poco de tiempo a solas puede ser lo que necesitas.", "amor": "Intensidad es el nombre del juego del día. Te llegará a través de trabajo, pero no se detendrá allí. Una vez que estés en casa, sea quien sea con quien decidas pasar la noche, esa persona querrá todo o nada de ti. Obviamente, tendrás que elegir cuidadosamente a tu compañía.", "trabajo": "El magnífico plan que creaste durante el fin de semana y que esperabas implementar esta mañana se ha derrumbado a causa de circunstancias imprevistas que no habías tomado en consideración. No te culpes. Los impedimentos aparecieron de la nada.", "frase": "#CAPRICORNIO se tiene que ver MUY MUY MUY mal para pedir ayuda"}, "acuario": {"personal": "El rápido nivel crecimiento que has estado experimentando de repente podría ser demasiado para ti. Puede que tengas que tomar un pequeño respiro para comprender lo que está sucediendo en tu vida. Nuevos amigos, nuevos conocimientos y nuevas oportunidades han aparecido con profusión, pero aún te podrías sentir un poco triste, preguntándote si puedes manejar todo. No luches contra estos sentimientos; intenta superarlos. Será mejor así.", "amor": "Hoy puedes aprender mucho de algo si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus cambios de humor te están molestando. Recuerda que hay muchas otras razones por las que le amas. Trata de acordarte de esto cada vez que quieras salir corriendo.", "trabajo": "Evitar a propósito todas las cuestiones que exigen una resolución no te servirá de nada. Es mucho mejor que mires cara a cara a la tormenta. Cuando lo hagas verás que lo peor ha pasado y que ya está saliendo el Sol. Las oportunidades de negocios comenzarán pronto a golpear a tu puerta.", "frase": "#ACUARIO: no se te escapa ni una, aunque puedas parecer de lo más despistado o distraído, aunque en ese momento no digas nada...Pero lo ves."}}