{"sagitario": {"personal": "Tus habilidades organizativas estarán acentuadas hoy como resultado del alineamiento de tus planetas clave. Sintiendo una renovación de tus habilidades gerenciales, podrás soportar mejor las presiones del trabajo y el hogar. Tomarte una hora para sentarte y considerar la dirección en la que tu vida está yendo, será tiempo bien gastado. Utiliza este día para reorganizar tu vida.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar los puntos de vista de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora! Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Estás en un momento de decisión: una encrucijada. En esta etapa tu pensamiento es práctico y crítico. Puedes ver los obstáculos del camino. Es un buen momento para sopesar las ventajas y las desventajas de tu próxima decisión. Tu pensamiento es claro."}, "cancer": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciará tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "¿Sientes que todo lo referente a tu vida amorosa se ha convertido en rutinario en los últimos tiempos? Aquí va una sugerencia: trata de explicarle a tu pareja que deseas añadirle un poco de sabor a la relación. ¡Es probable es que él o ella esté pensando lo mismo!", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás."}, "geminis": {"personal": "Ten cuidado con sobrepasarte con tu sarcasmo. Algunas personas se toman en serio tus comentarios. No todo el mundo entiende tu humor. Esto podría hacer que la comunicación sea confusa a veces. Cuenta las cosas como son, sin exageraciones ni adornos para hacer las cosas más jugosas. No te limites a decir la verdad, di toda la verdad. Te sentirás mejor acerca de la situación.", "amor": "Diviértete esta noche. Te lo debes a ti mismo/a y se lo debes a tu pareja: es el momento de salir a pasarla bien. Si sientes vergüenza por liberarte y hacer aquello que quieres hacer, vete a una fiesta de disfraces y prueba. ¡Libérate!", "trabajo": "Hoy no es un buen día para imponerles a otros tus ideas. Mientras más presiones, más resistencia encontrarás, tanto de tus compañeros como de tu supervisor. Será mejor que te cruces tranquilamente de brazos y no llames la atención, en vez de enfurecerte por cualquier cosa."}, "piscis": {"personal": "A medida que los efectos poderosos de la alineación planetaria crea un drama en tu lugar de trabajo, sentirás como te pones a un costado de la cuestión. Tu jefe dará importantes opiniones, o los clientes, quienes tendrán quejas. Intenta no ofender mientras las personas muestran sus sentimientos. Sólo gratifícate con un descanso para meditar o haz un intenso plan de ejercicios para mantener el equilibrio.", "amor": "Es un día lleno de indecisión para ti ya que puedes sentirte sin bases y sin ataduras. Una relación, o el aspecto de una relación, está llegando a su fin para que algo nuevo pueda llegar a existirse. Si bien esto puede parecer triste o confuso, es lo mejor. Déjalo ir, y algo mejor va a llegar pronto.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas."}, "leo": {"personal": "Ya que tienes tal imaginación hoy te vendrá a la perfección. La configuración planetaria probablemente te inspire para movilizar las energías de un grupo. Tu fuerte será el trabajo grupal, ya sea dentro de un contexto profesional, académico, político o personal. Disipa todo pesimismo persistente. ¡Tu propósito en la vida se está aclarando!", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos comparten. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que necesitan atender de una vez por todas.", "trabajo": "El dueño de un discurso con mucho poder pondrá a prueba tu punto de vista. Pero el hecho de que esta persona no tiene miedo de expresarse en voz alta no significa que tenga razón. Sé fuerte y no te rindas."}, "virgo": {"personal": "Un evento social podría ponerte en contacto con una persona fascinante e intensa con una profesión intrigante. Puedes encontrar a esa persona encantadora y sexy. Si no tienes una relación romántica en este momento, ¡aquí podría haber potencial! Por lo menos, esta persona podría conducirte a una nueva dirección intelectual o espiritual. Podrías transformarte al salir de la fiesta de esta noche.", "amor": "Tu tiempo con los amigos y compañeros de trabajo podría conducir a algo muy positivo hoy. Simplemente asegúrate de guardarte las confidencias muy bien. Alguien con quien trabajas estará más que feliz por soltar su lengua sobre tu enamoramiento actual.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas."}, "libra": {"personal": "Para ti, el amor es como una aventura, un deporte loco o algún tipo de videojuego. Últimamente, puedes haberte estancado en el aspecto de fantasía sin tener en cuenta los detalles prácticos de lo que se necesita para mantener una relación a flote. Puede que ahora tengas que adoptar una visión más realista sobre ello. Sé más sensible a tus emociones y hónralas en consecuencia.", "amor": "Una discusión con un amigo sobre dinero puede acabar convirtiéndose en un problema con tu pareja actual a menos que puedas evitar tomar partido. El dinero es la razón número uno por la que pelea todo el mundo, pero no tiene por qué causar problemas. Resuelve el problema, y luego déjalo ir.", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar."}, "tauro": {"personal": "Con la energía astral que hoy está en juego, el énfasis se convierte en acciones concretas. Ha llegado el momento de que analices lo que has hecho durante estos últimos tres meses, que distingas lo positivo de lo negativo, y que busques la manera de mejorar tus proyectos. Te beneficias de las opiniones objetivas de los demás, entonces sin duda comparte tus planes y entonces comprueba qué tienen que decir los otros. ¡Vas por buen camino!", "amor": "Si tu ex todavía está causando problemas y sintiendo viejas emociones, puede que sea el momento de dejar de verse. Podrías estar sintiéndote vulnerable ahora y recordando que fuiste tú quien terminó con la relación. Recuerda que siempre puedes comenzar de nuevo con otra persona.", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos."}, "aries": {"personal": "El estado de ánimo es algo opresivo hoy. Si pudieras, enviarías lejos a cualquiera que trate de poner obstáculos en tu camino. ¡O quizás preferirías ser tú quien se marche! El día por delante es apropiado para un examen realista de las cosas. ¿Hasta dónde crees que puedes ir con tu potencial individual, emocional y profesional?", "amor": "El día de hoy podría traerte la oportunidad de experimentar el amor desde una posición de libertad. Esto podría significar darle a tu pareja actual más espacio, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y a tener una mente más abierta. Independientemente de la manifestación externa, es el momento de liberar el control del amor.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día."}, "escorpio": {"personal": "La composición de las influencias planetarias de hoy aumentará tu usual forma de trabajar duro. Con tanta energía agregada, deberás tener presente tu salud. No exageres en tu entusiasmo de tener todo en orden, limpio y organizado. Haz que sea un día productivo, pero date cuenta cuándo debes parar. Puede resultarte fácil cansarte en un día así también, pero te sentirás de maravilla luego de toda esta actividad.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede que ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Trata de controlar esa necesidad que tienes de planear en exceso las cosas. Aunque sientas el impulso de descubrir y resolver todos y cada uno de los posibles inconvenientes por adelantado, este no es el momento –simplemente no hay tiempo. Lo que tienes que hacer es proceder. Ten confianza en ti mismo/a y avanza, aunque no hayas podido tomar todas las previsiones del caso."}, "capricornio": {"personal": "Tu carácter práctico debería ser apreciado con respecto a los aspectos predominantes. Hay una poderosa fuerza que te ayudará en cualquier tarea que emprendas con una gran fuerza de voluntad para lograr las cosas. Siéntete libre de hacerle frente a los detalles y tareas domésticas que han estado reclamando tu atención. Es hora de lograr quitar a estas cosas del camino.", "amor": "Sin vínculos, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites porque si no caerán. Probablemente estás en el proceso de establecer unos nuevos parámetros en tu relación. Aunque esto pueda parecer algo un poco delicado, al final agradecerás haberlo hecho.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará."}, "acuario": {"personal": "Puedes captar algunas vibras bastante perturbadoras de un amigo, vecino o pariente. Esta persona podría estar molesta por algo y no comunicar sus sentimientos. No es apropiado tratar de convencer a esta persona para que los comparta contigo ahora. No está molesta contigo, ¡pero podría estarlo si le presionas! Da marcha atrás y deja que esta persona resuelva su problema. Querrá hablar cuando sea el momento adecuado.", "amor": "¿Qué es ese sonido? ¡Es un suspiro de alivio bien merecido! ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han terminado, y justo a tiempo. Deja que desaparezca la angustia porque hay una llama en tu horizonte.", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando."}}