{"sagitario": {"personal": "Hoy debes tratar de mantener abiertos tus ojos y oídos. Quizás escuches una noticia importante, o podrías escuchar algún entretenido chisme. Te llegará información que te puede resultar de ayuda para tu progreso profesional o financiero. Gracias a la configuración celestial de hoy, esta información podría abrirte puertas importantes. Así que no dejes pasar por alto noticias intrigantes o consejos profesionales que escuches por ahí.", "amor": "Hoy la recompensa superará con creces la intensidad del momento de la verdad, así que no tienes ninguna excusa; ¡lánzate a ello! Deja de retrasarlo e invítale a una fiesta o cena si quieres llegar a conocerle mejor. Seguro que la respuesta no te decepcionará.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor."}, "cancer": {"personal": "Tus emociones pueden enfriarse hoy, pero no dejes que eso te desanime. Para aprovechar al máximo este día, te tocara trabajar con la energía. Participa en las tareas que requieran de más disciplina y fuerza de voluntad. Ponte en tu modo serio y consigue que se hagan las cosas. Hazle frente a las tareas prácticas que requieran de una mano firme y una mente centrada. Puedes lograr bastante.", "amor": "Esa persona mayor a la que tanto aprecias de repente la toma contigo y no puedes explicarte por qué. Probablemente sucede eso porque no tiene nada que ver contigo. No te lo tomes de manera personal, incluso si se mete en tu relación.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas."}, "geminis": {"personal": "Hoy podrías comenzar una nueva relación romántica o podrías experimentar una nueva sensación de unidad y compromiso dentro de una ya existente. Sea lo que sea, la relación puede llegar a ser muy intensa, así que asegúrate de que tú y tu pareja hacen el esfuerzo para darle al otro bastante espacio. Los lazos poderosos pueden dar lugar a una gran fortaleza como pareja, pero también pueden atar y constreñir a cada parte si no se les permite crecer y desarrollarse como individuos.", "amor": "Tu ser querido ha tenido una actitud muy reservada últimamente y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debería de desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias."}, "piscis": {"personal": "Hoy quizás estés más susceptible de lo normal, pero desde luego no dejarás que nadie te diga eso. Es posible que la influencia planetaria te mantenga en un estado de seriedad o te haga preocuparte sobre ciertos temas que no son muy agradables para ti... guerras mundiales, masacres aquí y allá, hipocresía política. No, este no será un día agradable y sin preocupaciones para ti.", "amor": "Hoy podría que no tuvieses ningún contacto con tu nuevo amor potencial y puede que te preocupe que puedas haber confundido el comportamiento educado con un interés genuino. No te inquietes. El amor verdadero está en el horizonte pero tienes que darle la oportunidad de aparecer en el momento adecuado.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito."}, "leo": {"personal": "Hoy te sentirás de ánimos para hacer algo agradable por alguien. La combinación de influencias astrales que existe hoy incrementará esto en ti. Si es así, no dejes que pase el día sin hacer algo con este impulso. Puedes demostrar amabilidad a muchas personas durante todo el día enviándoles tarjetas, invitándolos a almorzar o simplemente sonriéndoles.  Disfruta la alegría de dar.", "amor": "¡Hoy planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! La alineación es positiva y abunda la energía. ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán."}, "virgo": {"personal": "Disfrutar de los buenos tiempos puede ser divertido, pero también puede causarte problemas en el futuro. Ten cuidado con gastar todos tus recursos en placer sin poner algo a un lado para tiempos de escasez. La compañía que buscas podría animar tus conductas autodestructivas. Ya que saben que siempre vas a estar en los buenos momentos, podría ser que te arrastrase la energía de la multitud. Es mejor quedarse cerca de quienes apoyan hábitos más saludables.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionada! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Trata de ver esto de una manera más existencialista!", "trabajo": "No trates de ser lo que no eres o hacer de cuenta que sabes algo que en realidad desconoces. Es posible que caigas presa de la tentación y te veas en medio de una conversación cuyo tema ignoras por completo. Acepta y admite tu ignorancia en vez de fingir."}, "libra": {"personal": "Trata de llegar a un lugar de serenidad en el que te liberes del deseo y los celos. Es importante que te tomes tiempo para reconocer el increíble crecimiento que puede surgir de esta situación de calma y satisfacción pura. Libérate del exceso de equipaje al que te aferras a como si fuese algún tipo de soporte o medio para la comodidad. Cuanto menos lleves, más te liberarás.", "amor": "Tu amor probablemente ha estado últimamente con una cara más triste de la habitual, sobre todo si ese rol profesional que has tenido últimamente ha continuado. Llévale a cenar esta noche, o deja que haga planes para una noche especial pronto. Sin duda se lo merece.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que no sabes casi nada. Tú sueles tomar la delantera cuando se trata de algo que requiere atención. Esta vez, ten cuidado. No eres la persona adecuada para intentar resolver este asunto. Deja que otros se encarguen."}, "tauro": {"personal": "La configuración astral actual podría ser descrita como una fase de crisis, aunque los acontecimientos de hoy no serán tristes. La comunicación resulta difícil para ti. Durante mucho tiempo has estado esperando que los demás noten y aprecien tu talento, pero estás empezando a sentir que se te acaba la paciencia. Este sería un buen día para hacerle frente a los poderes que se interponen en tu camino.", "amor": "Hoy desprendes calor y atractivo sexual... ¡y puede que ni siquiera lo sepas! Alguien inesperado está intimidado por ti. Con el fin de averiguar quién tiene afinidad hacia tu descarado yo, debes activar tu naturaleza introspectiva y dejar de hablar el tiempo suficiente como para comprender.", "trabajo": "Hoy sentirás que estás en otra sintonía con respecto a los que te rodean. No te culpes por esto: simplemente tiene que ver con la energía cósmica complicada que tiene el día. Las relaciones se recompondrán mañana. Ten paciencia."}, "aries": {"personal": "¿Alguien cercano a ti fue grosero sin ninguna provocación? ¿Fuiste el blanco de críticas desagradables? Tú te tomas estos desaires a pecho. A partir de hoy y durante los próximos días, puede que te retires para lamerte las heridas. Necesitas más armonía y dulzura en tu vida amorosa, y es muy probable que las vayas a obtener pronto. ¡Ten paciencia!", "amor": "Ahora podrías estar tan enamorado/a que te ciegues ante todo lo demás. El amor puede llegar a ser una emoción tan poderosa que bloquea a todas las demás. Para conseguir que este amor sobreviva trata de no dejarte llevar por tus emociones. Es mejor saborear el amor durante mucho tiempo que dejar que se consuma rápidamente.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará."}, "escorpio": {"personal": "Un evento social podría ponerte en contacto con alguien que lleva consigo mucha amargura y enojo. Esto probablemente no será muy agradable para ti, ya que esta persona podría verte como la audiencia perfecta para todos sus problemas. ¡No sientas agobio! Sé cortés, pero excúsate tan pronto como sea posible. ¡Están presentes otros amigos cuya compañía disfrutarás mucho más!", "amor": "Si aparece el amor hoy, ¿qué harás? El amor puede causar miedo debido al gran compromiso que implica y, como resultado, podrías no estar preparado/a. Tu primera respuesta podría ser que simplemente no lo estás. Piénsalo de nuevo, ya que el amor llega a su tiempo, no al tuyo.", "trabajo": "Alguien con más autoridad que tú intentará imponer su dominio. Al hacerlo, puede llegar a avergonzarte en frente de todos. No tengas miedo después de abordar en privado a esta persona, de explicarle que una demostración de poder de ese tipo no es algo apropiado."}, "capricornio": {"personal": "Te encontrarás proyectándote al exterior más de lo normal. Tus emociones están fuertemente conectadas a las reacciones de los demás - especialmente aquellas con las personas con las que sientes más conexión. Crea un vínculo con las personas con las que puedas dialogar sobre temas filosóficos. La alineación planetaria abrirá un terreno de valores y emociones que te agradará explorar. Adéntrate en ello.", "amor": "Si recientemente has tenido un sueño que implica romance, hoy podría ser el día en el que el sueño se convierte en realidad. Presta atención especial a todas las nuevas personas que te encuentres hoy, especialmente a alguien relacionado con tu trabajo. Esta persona podría ser la que traiga más amor a tu vida.", "trabajo": "Tienes una idea sobre la manera en que cierto proyecto debe resolverse. Debes ser flexible. Muy posiblemente no se resuelva tal como lo imaginas. No te decepciones con las consecuencias sólo porque el resultado final no es lo que esperabas."}, "acuario": {"personal": "Te espera un día bastante tranquilo. Podría ser una excelente oportunidad para tomar nota de tus recientes descubrimientos. Lo mejor será planificar alguna actividad sedentaria. Con la influencia de la configuración celestial de hoy, preferirás consolidar tus éxitos recientes a iniciar cualquier acción nueva. ¡Este es un buen momento para ponerte al día con tus cuentas y ordenar tu escritorio!", "amor": "Hoy puede que aprendas algo acerca de tu personalidad. Tras una inspección de cerca, esto puede parecer no tener importancia. Mira más de cerca; porque si no abres la puerta, es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces."}}