{"sagitario": {"personal": "Ideas para proyectos creativos que puedan ganar más dinero podrían asaltar tu mente. Es posible que tengas dificultades para anotarlas todas y que no se te olvide ninguna. Las conversaciones con amigos o tu pareja podrían darte más ideas en lugar de recortar la lista. Deja que aparezcan más por ahora. Puedes sacarles sentido más tarde. Lo que es importante ahora es anotarlas.", "amor": "Da un paso atrás y échale un vistazo a la situación que puede ser la causa de este sentimiento. ¿Sólo es responsabilidad de uno de ustedes? ¿Tienen ambos la culpa? ¡Por supuesto! Se necesitan dos para bailar un tango ¿no? Así que empiece el baile... de hecho, una noche candente puede ser lo que recetó el doctor.", "trabajo": "Estás a punto de llegar a un lugar muy importante, pero aún te encuentras a unas millas de distancia. La buena noticia es que estás en la recta final. De hecho te encuentras mucho más cerca de lo que crees. Trata de seguir adelante. Muy pronto lograrás un gran avance."}, "cancer": {"personal": "La limpieza o reparaciones necesarias en el hogar podrían inspirar a ir un poco más allá y redecorar un poco. Deshazte de muebles viejos o de ropa usada para hacer espacio para los nuevos objetos que harán que tu casa se vea más atractiva. Los amigos y ese alguien especial podrían ofrecerse a ayudarte. ¡Haz una fiesta de ello! Todo el mundo la pasará muy bien.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es, precisamente, dejar de buscarlo. Al buscarlo, podrías estar dificultando que el amor te encuentre. Esta no sería la primera vez que alguien tuviese que dejar de buscar algo para poder encontrarlo.", "trabajo": "Tus padres, y en especial tu madre, desempeñarán un rol muy importante, ya sea que estén aquí contigo o que ya les haya tocado partir de este mundo. Tal vez pequeñas gotas de sabiduría provenientes de uno o de ambos ya han comenzado a caer suavemente sobre ti, translúcidas gotas cargadas de consejos laborales."}, "geminis": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te dejarán asombro.", "amor": "Hoy, tus sospechas se confirmaron: alguien te ha estado observando con gran interés. Las cosas que manejas bien en el terreno del amor tendrán resultados duraderos. Lánzate a ello y no te detengas. Di lo que sientes.", "trabajo": "Trata de ir un poco más lejos en tu análisis de una conversación que sostendrás con alguien hoy. En sus palabras hay mensajes ocultos que debes descubrir. No te quedes con lo que se ve en la superficie. Trata de ahondar. Si no lo haces, estarás perdiéndote la pieza principal del rompecabezas."}, "piscis": {"personal": "Hoy la orientación del día te pondrá con ánimos de fiestas. Puede que te prepares para asistir a una gran reunión social. Disfrutarás al reunirte con los amigos para una espléndida celebración. Si es el cumpleaños de alguien, el bautismo, o aniversario, disfrutarás compartir esta ocasión especial con esta persona. Lleva un lindo regalo para llamar la atención de todos.", "amor": "Las estrellas te han planeado una velada íntima esta noche y eso es exactamente lo que más te gusta. Llama por teléfono esta tarde y realiza una maravillosa invitación. Antes de hacerlo, sin embargo, sal y compra provisiones. Asegúrate de abastecerte de velas, sales de baño y música romántica.", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto."}, "leo": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentarte a tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero. A ponerse en estado físico para perder 5 kilos.", "amor": "Tus planes para cohabitar con una pareja podrían estar en espera ahora, pero trata de ser paciente. Aunque es posible que tengas que tomarte las cosas con más lentitud de lo que quisieras, en última instancia obtendrás lo que quieres y las cosas saldrán bien. Confía en tu amor por los demás y el futuro será brillante.", "trabajo": "Los conflictos de hoy en el trabajo no tienen nada que ver contigo. No encares cada disputa como si fuera tu propia batalla. Esta guerra no te corresponde a ti –los belicosos son otros. Mantén una distancia prudente en vez de penetrar tozudamente en el campo minado."}, "virgo": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "Hoy es un día maravilloso para volver a conectar con la gente con la que has perdido el contacto con el paso de los años. Lo más probable es que van a agradecer saber de ti y se sentirán felices de compartir tus éxitos. ¿Lo mejor de todo? Quizás conozcan a alguien que activamente está buscando a una persona tan agradable como tú para citas y romance.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento."}, "libra": {"personal": "Este es un día para estar cerca de casa y organizarla. Podrías estar pensando en cómo puedes utilizar mejor tu espacio vital. Está claro que algunas mejoras son necesarias. Tal vez podrías empezar por encargarte de todas esas pequeñas reparaciones que has estado posponiendo. Una vez que las acabes, una nueva capa de pintura va a hacer maravillas para alegrar tu hogar y tu perspectiva.", "amor": "Tu estilo excéntrico... eso es tu mayor atractivo hoy. No se trata de que hagas cosas distintas a las que hagas habitualmente. ¿Lo entiendes? ¡Sé tú mismo/a! Esa persona especial está enamorada de tus peculiaridades, ¡así que muéstraselas!", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos."}, "tauro": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "¡Vaya! Es un gran día para estar vivo. ¡Disfruta! ¿Qué tal un picnic? ¿Un paseo? ¿Una cita a la luz de la Luna? ¡Todas estas cosas tan simples provocarán una noche de pasión con tu cariño! Tengas o no pareja, ¡una cita al aire libre es la clave!", "trabajo": "Otras personas tratarán de convencerte de que un nuevo concepto es lo mejor. Quizá salió un nuevo aparato en el mercado y están intentando persuadirte de comprarlo. Aunque naturalmente reaccionarás con escepticismo, no actúes con demasiada rigidez en esta oportunidad. Ábrete a las nuevas ideas."}, "aries": {"personal": "Hoy, puede que quieras esconderte lejos, en tu torre de marfil, y ver lo que está sucediendo ante tus ojos. ¿Y por qué no, si esto te permite obtener la perspectiva necesaria sobre las cosas? Utiliza este periodo de tu vida para darle a las cosas su valor real y para ver dónde realmente encajan en tu mundo algunas personas. Eres una persona muy afortunada de ser capaz de encontrar este tipo de equilibrio en tu vida.", "amor": "Tienes una relación de igualdad y esto debe ser la prioridad. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, el altruismo es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito."}, "escorpio": {"personal": "La mejor manera de crear armonía entre los demás es, en primer lugar, establecer la armonía en tu persona. No esperes que otros se hagan cargo de ti ni que cumplan con todos tus deseos. Al mismo tiempo, no es tu responsabilidad mimar a los demás. Los límites pueden resultar ambiguos a veces, pero es lo mejor para mantener una relación saludable. La gente puede llevarte a tus límites para manipularte y que hagas lo que ellos quieren. No caigas en la trampa.", "amor": "Uno siempre está contento cuando está enamorado y, con suerte, hoy lo estás. Si este es el caso, ¿por qué no sacas el máximo provecho de ese amor hoy? Pasen tiempo amándose en homenaje a la maravillosa relación que tienen. Que sea un día para recordar en tu libro de recuerdos del romance.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte."}, "capricornio": {"personal": "Las metas profesionales y financieras podrían parecer completamente estancadas y esto podría hacer que te deprimas, frustres y entres en pánico. No caigas en esta trampa. Esto no es una condición permanente. Estarás de nuevo en marcha en pocos días. Entre tanto, trata bien a tu cuerpo. Vete a tu restaurante favorito, cómprate un regalo o pasa la tarde en una librería. Al menos te sentirás mejor.", "amor": "No dejes que hoy el tiempo afecte a tu relación. Incluso aunque el Sol esté escondido, todavía puede iluminarte por dentro. Usa tu propia luz para mantener el amor vivo en tu rela-ción. A medida que tu actitud positiva atrae a tu amor hacia ti, él o ella te apreciará incluso más.", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote."}, "acuario": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente en la mente de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Tienes que ir hacia adelante para que tu pareja te entienda. ¡La comunicación es clave! Aunque puedes pensar que sabes lo que él o ella piensa de ti por la mirada, ¡te sorprenderá saber que puedes estar en completo error!", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión."}}