{"sagitario": {"personal": "Puede ser que estén ocurriendo algunas transformaciones en tu vida profesional. El aspecto celestial en juego traerá nuevas e inesperadas aperturas donde trabajas. Tal vez aparezca una dimensión artística en tu vida profesional, si es que todavía no ha ocurrido. Este es un buen momento para trabajar en colaboración con otras personas. Los días venideros te indicarán la dirección correcta.", "amor": "¿Qué dijiste? Tu brutal honestidad no será bienvenida en esta configuración estelar y tu pareja será la primera en decirlo al ningunearte si no la controlas. Por lo tanto, si deseas mantener una vida sexual sana, por favor, piensa antes de hablar.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes).", "frase": "#SAGITARIO: eres el signo más impaciente de todos, si no haces lo que quieres en el momento protestas. Y mucho. Aquí y ahora. Y ya."}, "general": "El movimiento directo de Saturno hace que sea más fácil permitir que las tareas de uno le absorban. Ponte a trabajar - postergaste hacer algo tanto como pudiste. Aquellos en pareja se vuelven sentimentales románticos incurables bajo la Luna de esta noche en el emocional Piscis. Los solteros toman la vida de una manera tranquila, apacible, y sin prisas; siempre una buena actitud durante el inicio de un romance.   ", "cancer": {"personal": "Un cambio de profesión puede estar en las estrellas para ti, o por lo menos un cambio de afición. Los últimos avances tecnológicos han conseguido capturar tu interés. Los visuales en particular consiguen que tu creatividad fluya. Tal vez es el momento de inscribirse en un taller de fin de semana o derrochar en esa cámara de vídeo que has estado mirando durante un tiempo. La diversión va a hacerte mucho bien.", "amor": "Hoy ten en cuenta que los secretos no son en absoluto tu especialidad. De hecho, prefieres el castigo por decir la verdad, toda la verdad y nada más que la verdad que te descubran mintiendo. Si tu pareja te acusa ahora de mentir, defiéndete.", "trabajo": "No lograrás satisfacer a todos. No estaría de más, entonces, que te ocupes en satisfacerte a ti mismo/a. Hagas lo que hagas, habrá alguien que va a estar molesto. No te preocupes. El que quiera enojarse, que se enoje. Los sentimientos de otra gente no tienen por qué ser tu responsabilidad. Dedícate simplemente a hacer tu trabajo.", "frase": "#CÁNCER nunca dejará que nadie le arrebate el niño que tiene en su interior, forever young ¿ok? Es sencillo..."}, "geminis": {"personal": "Las premoniciones inesperadas y los sentimientos viscerales pueden resultar demasiado fuertes para la comodidad, sobre todo ante próximos eventos que no sean muy agradables. Estos sentimientos te llegan no para preocuparte o causarte malestar sino para darte pistas sobre cómo hacerle frente a las posibilidades. También podrías tener que lidiar con tu propia falta de confianza. No cedas, haz lo que puedas y asegura un resultado positivo. ¡Recuerda que es posible convertir la paja en oro!", "amor": "Una simple llamada diciendo que te la pasaste bien en una cita hará que tu nuevo interés romántico sepa que todavía te interesa. Si quieres que esta relación crezca, primero tienen que llegar a ser amigos y luego pareja.", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela.", "frase": "#GÉMINIS: lo que más gusta a los demás de ti es tu energía, esa pasión que le pones a todo lo que te interesa, tus ganas de comerte el mundo"}, "piscis": {"personal": "Hoy tendrás un humor muy romántico. Es importante que encuentres una amistad verdadera en tu pareja. Deseas que respete las metas de tu vida y el rumbo que has elegido para tu carrera. Por las cosas que ocurrirán el día de hoy, vivenciarás un sentido especial de acercamiento hacia ella. Si no tienes pareja, es un buen día para explorar la intimidad con alguien nuevo.", "amor": "Los temas de amor y romance pueden estar ahora en un punto culminante. Puedes estar en una fase de relaciones que se aproxima a un momento importante. Tal vez haya una ruptura repentina de la comunicación. Tal vez te das cuenta de que confías mucho más en esta persona de lo que pensabas al principio. Si no tienes una relación íntima con nadie, probablemente deberías considerar que esta una buena situación por ahora.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "#PISCIS: el más bueno de los buenos. El más manipulador de los manipuladores. El más cabrón de los cabrones. Depende del día. Lo sabes."}, "leo": {"personal": "Puede parecer que ya no crees completamente en lo que haces, tal vez porque has tenido demasiada rapidez en tu búsqueda por obtener lo que necesitas. Es muy posible que tu vida social haya bajado de ritmo ahora, justo en el momento en el que decidiste ir a toda velocidad en este ámbito. Sorprendente lo que la energía astral puede hacer, ¿no? No te frustres. No puedes hacer nada al respecto.", "amor": "Mantener secretos nunca ha sido un problema para ti. De hecho, se te da tan bien que en ciertas ocasiones necesitas que alguien al que aprecias te recuerde que tienes que abrir la boca y expresar tus emociones, como ahora, por ejemplo...", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura.", "frase": "#LEO: tienes pocos miedos, siempre pareces muy segur@ de ti mism@ y los problemas, sean los que sean, siempre de frente, a la cara..."}, "virgo": {"personal": "Hoy podrías tener un gran gesto romántico. Podrías comprar un regalo costoso a tu enamorado/a, con la esperanza de impresionar. O podrías agasajarla con un gesto novedoso y divertido que demuestre ese encanto que tienes. Sentirás deseos de hacerle caso a la pasión que abrigas en tu interior. No te eches atrás por nerviosismo o timidez. Permítete expresar todo el afecto y la ternura que sientes.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; ¡tú y esa sexi persona están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca de esto; no tengas miedo. Recuerda, no eres la única persona que ha sufrido penas de amor en el Universo.", "trabajo": "Alguien con una visión más tradicional del asunto en cuestión está generando una gran cantidad de dificultades. Mientras tú quieres liderar la expansión y el avance de un modo creativo, esta persona preferiría pisar el freno. Esfuérzate por llegar a un acuerdo.", "frase": "A lo mejor #VIRGO no se da cuenta en el momento de que le has mentido pero lo averiguará seguro..."}, "libra": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que tengas honradez con tus servicios profesionales en el futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado la manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Hoy es un buen momento para superar tu miedo al amor. El miedo puede consumirlo todo y paralizarte. Puedes ser valiente y arriesgarte. Las estrellas se alinean ahora para darte la energía suficiente como para superar cualquier duda acerca de arriesgarte con tu corazón.", "trabajo": "Tu habilidad para relacionarte con otras personas en un nivel honesto y genuino es la clave de tu éxito, especialmente hoy. Hay muchos charlatanes a tu alrededor en tu trabajo. Si te destacas como la persona que siempre se apega con firmeza a la verdad, prosperarás.", "frase": "A pesar de tantas decepciones, #LIBRA no pierde la fé, vive con la convicción de que la vida le tiene guardada una gran historia, o muchas grandes historias..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto a tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión.", "amor": "Justo cuando parecía que la relación se estaba calentando de nuevo, los patrones de siempre vuelven a aparecer. Debido a que tu amante no ha mencionado ningún plan, estás en la oscuridad y tu mente no puede dejar de inventar malos escenarios. Hoy es un día para tratar de controlar tus emociones y pensar positivamente.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejarás en shock a más de uno."}, "aries": {"personal": "Realmente no tienes que demostrar nada a nadie. Puede que sientas que estás bajo un poco de presión para realizar una gran cantidad de trabajo. Sin embargo, algunos proyectos, especialmente aquellos que requieren creatividad, sencillamente no puede ser apresurados. Encontrarás que si te tomas tu tiempo y permites que tu musa haga su magia, se producirá algo de verdadero mérito al final. Sin embargo, si tratas de correr, es probable que tu tiempo se consuma en vano.", "amor": "El ser directo/a y al mismo tiempo mantener las cosas imprecisas te ha funcionado y ahora tienes una pareja que te ama a pesar de tus imperfecciones. Podrías tener la sensación de que todavía no te ha tocado la lotería así que recuerda que todas las relaciones tienen sus desafíos. Disfruta de estos nuevos sentimientos mientras duren.", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo.", "frase": "#ARIES: no tienes miedo a declarar tus sentimientos a los cuatro vientos...ningún miedo...el problema para los demás es que declararás los buenos y los malos..."}, "escorpio": {"personal": "Has permitido que los problemas de dinero se vuelvan demasiado importantes. Es cierto que tu situación financiera no es tan de color de rosa como te gustaría que fuera, pero ¿lo es la de alguien? Trata de poner los problemas en perspectiva. No hay necesidad de dejar que estas preocupaciones afecten tus relaciones con amigos y familiares. Pide ayuda si sientes que la necesitas.", "amor": "Es un día de diversión, ya que te reúnes con tu pareja romántica para explorar sus personalidades entre sí. Puede que tengas una excursión planeada, pero a veces es más divertido desviarse del guion un poco y aventurarse en territorio espontáneo. ¡Es posible que se diviertan mucho más de esa manera!", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente.", "frase": "#ESCORPIO: en un mal día, puedes volver loco a los demás cambiando de opinión veinte veces. Que te planifiquen la vida...JAMÁS. Lo sabes..."}, "capricornio": {"personal": "Siempre sospechaste que tu trabajo podría llevarte a la locura, pero nunca se te ocurrió que también podría hacer que te enfermases. ¿Realmente vale la pena? Es posible que te estés haciendo esta pregunta hoy. Afortunadamente, tus talentos se aplican a varias profesiones. ¿Por qué no le echas un vistazo más de cerca a otros campos? De un modo u otro, es evidente que el cambio está llegando. Puede que incluso seas tú quien lo inicie.", "amor": "Hoy es un día feliz para los nativos de tu signo ya que exploran el mundo del romance y el amor de una manera nueva. Si has estado buscando inspiración para expresar tus propios sentimientos, piensa en cómo los grandes compositores lo hacen. Recuerda un momento que compartieron juntos y conviértelo en un poema o una historia.", "trabajo": "Si has prestado dinero hace poco, quizás te devuelvan una parte hoy. O si le hiciste un favor importante a alguien de tu lugar de trabajo, quizás esa persona exprese su gratitud y te ofrezca algo a cambio. No temas pedir ayuda si la necesitas.", "frase": "#CAPRICORNIO: fiel a tus principios, luchador y extremadamente orgulloso. Piensas demasiado y no te gustan las prisas.Las cosas, a su ritmo"}, "acuario": {"personal": "A veces cargas demasiado sobre tus espaldas. Eres como un proveedor, siempre listo para extender tu mano a quien lo necesite. A pesar de que tu generosidad de espíritu y la dulzura de tu corazón son reales, a menudo das demasiado. En este momento necesitas establecer ciertos límites con la gente. La alineación planetaria te alienta a revisar ciertas relaciones. Si alguien se está aprovechando de ti, no debes permitirlo más.", "amor": "Te has cansado de guardar secretos amorosos. Es hora de que tus verdaderos sentimientos se den a conocer, ya que te has preparado para hacer justamente eso. La cosa es que algunos de tus secretos no te pertenecen a ti y sólo a ti. Asegúrate de que todas las partes en cuestión estén dispuestas antes de revelarlos.", "trabajo": "No lograrás convencer a la gente para que adopte tus ideas si no hay sentimiento y pasión detrás de tus palabras. Será muy fácil para todos descubrir las ideas que no tienen sustento. Prepárate como corresponde antes de presentarte ante los demás.", "frase": "Casi todos los #Acuario son inteligentes, claros y lógicos. Y ell@s lo saben y si, se lo creen,pero no por presumir, si no porque lo sienten"}}