{"sagitario": {"personal": "Hoy la configuración celestial enfatizará tu necesidad de expresión. Siempre has tenido un lado creativo y tu imaginación realmente estará a la orden del día. Es importante que encuentres una salida positiva a tus inspiraciones. Hazte tiempo para escribir. O diseña algunos gráficos para una página web. Permite que las musas creativas te inspiren. ¡Te sentirás de maravilla!", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tengan que gastar mucho dinero. No se compliquen hoy para que puedan conocerse sin complicaciones externas.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés."}, "cancer": {"personal": "Las cosas que han estado fuera de lugar en tu vida deben comenzar a equilibrarse. La mala noticia es que puede que se necesite un tiempo para que el péndulo vuelva al punto óptimo. La buena noticia es que este cambio está teniendo lugar en todo. Será un cambio gradual, pero estás en un punto crucial en el que puedes fijar tus ojos en exactamente lo que quieres.", "amor": "Los planetas te advierten de que no siempre deberías contar con que otras personas no presten atención a tu lado secreto. También es probable que tu amigo/a detecte el cambio sutil de matices y quisiera saber si eres realmente quien dices ser. La honestidad tendrá que reconocer una serie de mentiras y eso no es fácil.", "trabajo": "Para lograr tus objetivos laborales, debes darte cuenta de que tendrás que pedirles ayuda a los demás. Acércate a aquellas personas que tienen cualidades diferentes de las tuyas. Tus habilidades por sí solas tal vez no sean suficientes, especialmente en un día como hoy."}, "geminis": {"personal": "Estarás de un humor excelente, con la energía astral en funcionamiento. Tendrás una perspectiva distinta de la vida y verás las posibilidades de éxito que te rodean. Tienes todo lo que se necesita para llegar directo a la cima. Sólo debes mantener tus metas y la energía positiva, ¡y el universo pronto te concederá tus deseos más queridos!", "amor": "¿Estás pensando en irte por ahí con esa persona especial? ¡Hoy las estrellas están a tu favor! Un día fuera resultará muy terapéutico para ambos. El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente se disipará aparentemente en el aire.", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos."}, "piscis": {"personal": "La energía astral en juego te inspira para que pienses en encontrar un nuevo lugar para vivir. Si has estado pensando en comprar una casa, deberías hablar con un agente de bienes raíces. O si has querido buscar un nuevo apartamento, finalmente podrías empezar a buscar uno. Será bueno para ti pensar en un cambio, aún si no lo haces ahora mismo.", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te lleve a alguna parte hoy que no te esperabas que te gustase, pero que te encantará. Al disfrutar el día, se crea un terreno fértil para que el amor crezca.", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos."}, "leo": {"personal": "Ten cuidado con no perder la calma hoy. Te muerdes las uñas en estos días, aunque tu audaz naturaleza haya sido frenada por limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, si lo haces, puedes esperar que se produzcan algunos enfrentamientos. Si te aconsejan tener más cuidado, presta atención a la sugerencia.", "amor": "Ríndete. Involúcrate. De hecho, implícate totalmente si sientes la urgencia. Alguien que realmente siente atracción hacia ti y que confía en ti tiene ganas de dejarse ver como realmente es, pero sólo si tú también lo haces. Así que, ¡adelante!", "trabajo": "Ten cuidado al elegir la gente a la que le cuentas tus secretos. Habrá quienes quieran obtener la información, pero eso no quiere decir que tú tengas que dársela. Esto es importante ya sea que te encuentres en el trabajo o no. Cualquier tipo de chismorreo creará problemas."}, "virgo": {"personal": "A tu Signo Solar no siempre le es fácil expresar sus pensamientos, excepto en algunos momentos cuando una frase clave aparece en su mente que puede resumir todo lo que deseaban decir en un mes entero. ¡Este es el día ideal para dicho evento! El panorama celestial de hoy incitará tu ascendente a decir más de lo usual. ¡Aprovéchalo!", "amor": "Si sientes que te has preparado para dejar que el amor entre, probablemente vendrá. Abre tu corazón hoy y habrá una gran posibilidad de que alguien venga a ocuparlo. Las leyes de la naturaleza dictan que un corazón no puede llenarse si no hay espacio suficiente. El tuyo es tan grande como el océano ahora mismo.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio."}, "libra": {"personal": "Las metas profesionales y financieras podrían parecer completamente estancadas y esto podría hacer que te deprimas, frustres y entres en pánico. No caigas en esta trampa. Esto no es una condición permanente. Estarás de nuevo en marcha en pocos días. Entre tanto, trata bien a tu cuerpo. Vete a tu restaurante favorito, cómprate un regalo o pasa la tarde en una librería. Al menos te sentirás mejor.", "amor": "Los planetas quitan hoy las máscaras a las ilusiones. Al ver a tu pareja como es en lugar de como quería que pensases que era te ha abierto los ojos. A pesar de que la ilusión se rompa esto no significa que la energía de un amor más grande aún no esté presente.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos."}, "tauro": {"personal": "Puedes sentir un poco de inquietud porque sabes que algo se está gestando, pero parece que no puedes conseguir descifrarlo. Esta energía es como un río corriendo bajo tus pies mientras te paras en un puente. El agua es tentadora, pero no puedes reunir el coraje para saltar. No sientas que tienes que ser una parte del todo. Quizás tu destino se encuentra al otro lado del puente.", "amor": "Puedes sorprenderte hoy, porque el amor llega en paquetes diferentes. No tengas miedo de abrir aquel con el que sientas más familiarización, ya que resultará gratificante, ¡y a ti te encantan las sorpresas! Diviértete.", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos."}, "aries": {"personal": "Cuando se trata de tus finanzas puedes resultar ser una persona bastante dinámica. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente hará que las cosas emocionales cambien un poco.", "amor": "Si últimamente has estado diciendo absolutamente todo lo que te pasa por la cabeza. ¿Qué hay de malo en ello? Si tu pareja se queja, recuérdale que es mucho mejor la honestidad sobre cada pequeño detalle que mentir sobre cada pequeñez. ¡Ya está! ¿Te sientes mejor?", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor."}, "escorpio": {"personal": "Un golpe de suerte podría situarte a un nivel financiero más alto del que estabas hace dos días. Asuntos laborales, tal vez relacionados con el arte, podrían estar involucrados de alguna manera. Tú y tu pareja probablemente van a querer salir a celebrar tu buena fortuna, sin embargo, asegúrate de no excederte. Querrás sentirte absolutamente fabuloso/a mañana para poder seguir disfrutando de tu éxito.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebrar! Da la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les harán bien a los dos.", "trabajo": "Has estado siguiendo de cerca un asunto o una persona y conoces la verdad. Compártela libremente con quienes necesitan oírla, en lugar de encerrarla bajo llave dentro de ti. La ayuda llega cuando bajes las barreras."}, "capricornio": {"personal": "Una inesperada suma de dinero podría causar el caos en tu casa, ¡pero es un tipo de caos emocionante y agradable! Tal vez esto haga que sea posible que puedas hacer algunos cambios necesarios o comprar nuevos equipos, muebles o electrodomésticos. Telefonea a algunos amigos y dales la buena noticia. ¡Es posible que desees organizar una celebración!", "amor": "¿Quién dijo que la diversión tuviese que parar aquí? Alguien muy tonto... porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. Y no te preocupes por impresionar a esa persona especial con una cita de lujo.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar."}, "acuario": {"personal": "Un revés financiero inesperado podría hacerte tambalearte al principio. Tal vez una emergencia, como un dolor de muelas o una avería del auto, requiera un gasto importante que no habías previsto. Probablemente puedas encontrar una manera de hacerle frente a la crisis. Es posible que tengas recursos de los que no seas consciente ahora. Revisa tus finanzas y podrías recibir una grata sorpresa. ¡Ten paciencia!", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación."}}