{"virgo": {"personal": "Tu carácter alegre y vivo se alimenta de la energía del ritmo rápido del día. Tienes una gran cantidad de fuerza física disponible para ti, y puedes hacer grandes avances en tus metas anuales con un esfuerzo mínimo. Aprovecha esto centrándote en tus propias necesidades. Hay una gran cantidad de apoyo disponible que te ayudará a lograr las metas que tengas. ¡Adelante!", "amor": "Un enfoque alegre ante el amor con toda seguridad te ayudará a superar el día. Esta configuración planetaria no está a favor de la seriedad. No te preocupes, la energía romántica mejorará mucho a medida que avance el día. Escucha a los demás.", "trabajo": "Estás en una posición excelente para dar un gran salto en lo laboral. Ten presente que en este momento tus relaciones interpersonales son un componente fundamental de tus posibilidades de éxito. No olvides que esas relaciones representan uno de los principales puntos a tu favor.", "frase": "Si actúas como si #VIRGO no te importara, la sensación que tendrás será la misma, #VIRGO pasará de ti"}, "acuario": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tú al respecto.", "amor": "El romance florece para los de tu signo cuando se congregan en grupo. Algunos creen que esto te hace inaccesible, pero es todo lo contrario. En grupos cálidos y amables, todo el mundo está relajado, y descubrirás que es más fácil hablar con esa persona especial bajo estas circunstancias. Propón varios temas de conversación.", "trabajo": "El apoyo que recibes de tus amigos es enorme. Aprovéchalo y recurre a ellos. Pedir ayuda y apoyo es un símbolo de fuerza, no de debilidad. Por eso, no tengas miedo de buscar ideas y puntos de vista alternativos en sus palabras. Si tus amistades están allí, es para ayudarte.", "frase": "#ACUARIO: Si realmente te piden perdón y las disculpas son sinceras, para ti, puede llegar a ser hasta un placer perdonar, en serio..."}, "cancer": {"personal": "Personas inesperadas, especialmente mujeres, te sorprenderán con lo que te digan. Tu madre puede hablar de un problema que no habías considerado. Tal vez tus emociones se agitaron cuando recordaste algo que una mujer importante en tu vida dijo alguna vez. Tus sentimientos están rebotando desde el corazón hasta la cabeza, y viceversa. Toma los sentimientos en cuenta, pero no dejes que dominen tus decisiones.", "amor": "Además, ¿a quién le importa lo que piensa la gente en general? ¿Desde cuándo te preocupa eso? ¡Sé quién eres! Ese es el YO tan atractivo que todos aprecian de ti, y ese alguien especial inevitablemente se dará cuenta. El Universo se encargará de eso.", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre.", "frase": "#CÁNCER: Amas el amor. Amor loco. Amor de un minuto. Amor de familia. Amor eterno. A veces te equivocas pero no te asusta volver a empezar."}, "geminis": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás más efectividad cuando enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "¿Sientes que la gente se te acerca últimamente? ¿Estás atrayendo a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Entabla hoy una conversación en el ascensor o en el supermercado.", "trabajo": "Tu estado anímico en general es un poco más conservador que de costumbre, y no tiene nada de malo que así sea. Este no es el momento para abalanzarse sobre cada oportunidad que se presenta. En lugar de eso, lo que deberías hacer es analizar todo con un ojo más crítico. Tómate el tiempo necesario para recolectar más información.", "frase": "#GÉMINIS: gastas demasiada energía en diferentes lugares y sí, en diferentes pensamientos, pero así eres tú, o mucho o nada..."}, "piscis": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "Hoy, tus emociones están completamente en línea con tus metas románticas, y cuentas con el apoyo del Universo para explorar tus sentimientos más profundamente. Debido a tu signo, tienes necesidad de seguridad en todo lo que haces, incluyendo tus relaciones amorosas. Pero si no te arriesgas, nunca sabrás lo que pudo haber sucedido.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta.", "frase": "A #PISCIS de lo que le gusta, siempre quiere más. Si no se lo das, igual lo va a buscar. Tú decides..."}, "leo": {"personal": "¡Tu perspectiva tiende a ser optimista, entusiasta y práctica! Tienes ideas creativas y factibles. Es muy probable que te conduzcan al éxito, aunque podría tomarte mucho tiempo y esfuerzo el que esto ocurra. Es probable que la comunicación con los colegas sea abierta, honesta y muy dinámica a medida que los proyectos adquieren vida propia. Trabaja duro, haz que sucedan, ¡y disfruta del viaje!", "amor": "Hoy hay un conflicto romántico en las estrellas. Es probable que haya alguien más que se haya fijado en la persona objeto de tu afecto y ahora esta persona siente que te le has adelantado. Los celos generan planes de sabotaje, y eso es malo por muchas razones. Ten cuidado.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "#LEO se comprometerá totalmente cuando sienta que tomó la decisión correcta..."}, "sagitario": {"personal": "¡Qué increíble vitalidad desplegarás hoy! Es tiempo de arremangarse los puños y ponerse a trabajar. ¡Nada podrá detener esa combinación de energía y desbordante sabia creatividad! La energía astral en juego te ayudará con esa idea en la que vienes pensando desde hace un tiempo. Sólo ten cuidado sobre lo que deseas hacer. Y recuerda que debes esforzarte en concluir lo que empieces.", "amor": "Lenta pero de forma segura tu mente hiperactiva se está calmando y estás creciendo de manera más tranquila en el amor y el romance. Aunque a veces puede ser fácil volver a caer en los viejos patrones, tienes apoyo y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Trata de tomar una actitud más optimista hacia el trabajo que estás haciendo. Sí, a veces es difícil hacer esto, pero cuando lo hagas, encontrarás que cierto apoyo se te presente de forma natural. Si estás buscando un nuevo trabajo, asegúrate de mostrar tu lado optimista y alegre a tus futuros empleadores.", "frase": "#Sagitario ve la manipulación desde fuera, es decir, ve cómo los demás son fáciles de manipular, es como si fuera un espectador que ve todo lo que pasa, y sinceramente, a veces hasta le da pena... Gracias a observar, el arquero aprendió a hacerlo bien, los que se ríen ahora un día comerán de su mano, no se dan cuenta del poder que llegará a tener el día de mañana.... "}, "libra": {"personal": "Con la energía planetaria de hoy, tu persona se encontrará un poco más extrovertida de lo habitual. Por fin vas a ser capaz de decir lo que realmente piensas de las cosas. Es un cambio importante para ti, y te darás cuenta de que la expresión de tus ideas y creencias es una gran ayuda para alcanzar todas tus metas en la vida.", "amor": "Cuánto más comodidad sientas estando en tu propia piel, más atraerás lo positivo. Además, no elijas el camino más fácil porque, ¡los retos aumentan la fortaleza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más!", "trabajo": "Tus instintos te indican lo correcto con respecto a la gente en tu lugar de trabajo. Tienes la habilidad de formarte un juicio casi instantáneo de otras personas apenas ingresas a una habitación. Avanza siguiendo la línea que te marca la energía del día de hoy, y no en dirección opuesta. Procura no contrariar a los que ya están agobiados.", "frase": "#LIBRA: te hundes pocas veces, porque eres demasiado optimista. Hasta que no tienes la soga al cuello no empiezas a ver la gravedad. Lo sabes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Desearás tener una conversación seria con alguien para aclarar ciertos temas. Tienes involucramiento emocional en este asunto, y te apasiona el resultado final que se manifiesta. Que no te sorprenda si esto lleva a un debate en el cual tú u otra persona cambian de opinión de un momento al otro. Los debates intelectuales, filosóficos o políticos serán extremadamente alborotados, y tú probablemente te tragues el anzuelo completo.", "amor": "Para los nativos de tu signo, hoy puede resultar un día bastante extraño. Tu cabeza no está del todo centrada ahora, y puedes perder el enfoque porque alguien te ha llegado muy dentro. En lugar de entrar en pánico y regresar a tu mundo controlado, arriésgate en el amor.", "trabajo": "La velocidad de tu pensamiento se acelera. Descubrirás que aquello que te tomaba horas procesar ahora toma solo unos minutos. Esta excelente predisposición mental se mantendrá durante las próximas semanas: aprovéchala. Puedes conseguir muchas cosas.", "frase": "#TAURO necesita aclarar las cosas cuando no van bien, pero sabrá esperar, porque sabe que todo llega..."}, "aries": {"personal": "Tú, quién se ha acostumbrado bastante a sufrir restricciones, te enfrentarás a las dificultades del día mucho mejor que tus colegas. ¡Pero no te sacrifiques! Como te gusta ser útil, tu bondad te hace correr el riesgo de que se aprovechen de ti. En vez de seguir aceptando más compromisos ¿por qué no compartir la abundancia de trabajo con quienes son responsables por él?", "amor": "El día de hoy puede traerle problemas a tu relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado.", "frase": "#ARIES: tienes genio y no haces caso a nadie. Nadie es nadie. Te guías por tus sentimientos y muy pocas veces por la razón. Lo sabes. Lo sé."}, "escorpio": {"personal": "Algunos asuntos menores de dinero pueden necesitar ser manejados hoy, y puedes encontrar esto irritante ya que probablemente tengas otras cosas que preferirías hacer. La situación podría causar cierta fricción con miembros de la familia, pero eso pasará. Sin embargo, serás capaz de reunir todas tus habilidades innatas y conseguir manejar los asuntos de dinero, lo cual te dejará el resto del día para hacer lo que quieras. Ten paciencia.", "amor": "Tus sueños pueden ser especialmente intensos ahora, especialmente si estás buscando la manera de incrementar tu intimidad con una nueva pareja en tu vida. A pesar de que pueden ser meramente simbólicos, estos sueños revelan cualquier temor que puedas tener acerca de las citas o iluminar el mejor camino de acción por ahora. Presta atención a lo que digas.", "trabajo": "Tu método para hacer las cosas puede ser muy diferente del de los demás, pero eso no implica que ellos estén equivocados. Recuerda que una actitud sentenciosa fácilmente puede generar enojo y frustración. Deja que los demás hagan su vida.", "frase": "#ESCORPIO es tremendamente poderos@ y sus carácter puede causar, o enormes beneficios o grandes riesgos para los demás, pero algo, causa. La personalidad de Escorpio siempre salpica por algún lado..."}, "capricornio": {"personal": "Bajo la influencia de esta configuración planetaria, sería bueno que recordaras que si te involucras en actividades como deportes o te encuentras en una situación competitiva en el trabajo, deberías mostrar tu mejor espíritu deportivo. Descubrirás que posees un don verdadero para competir y ganar. Para ti ser el primero no siempre te resulta importante, pero hoy será diferente. Ganar o perder, es el estilo que mantiene tu popularidad con los demás.", "amor": "Intensidad es ahora el nombre del juego y mucho más si tiene que ver con asuntos económicos. Quizás necesites empezar a pensar en un presupuesto, incluso para tu pareja, así que no dudes ni te sientas mal por ello.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte.", "frase": "Nunca vas a ganar a #CAPRICORNIO, pero quizás, si están de buenas, te harán creer que lo has hecho..."}, "general": "Las cosas se quedan colgando en el aire durante la Luna fuera de curso, un aspecto que les cierra la puerta a temas incómodos. Poderosas emociones surgen con la Luna cuadrando a Marte esta noche, cuando podrías no saber qué hacer después. En caso de duda, busca un déjà vu. Ya has estado en esta situación antes."}