{"sagitario": {"personal": "Puedes sentirte emocionalmente bien, pero cuanto más te expresas más críticos se vuelven los demás con respecto a tu sensibilidad. Por desgracia, es posible que te calles ante tales circunstancias. Aférrate al hecho de que tienes algo valioso que enseñar que los demás no están dispuestos a aprender. Trata de no tomártelo como algo personal.", "amor": "Las estrellas ven con buenos ojos la relación. Si siguen su curso, no hay límite en cuanto a dónde esta clase de amor pueda llevarles. Todo el mes has estado trabajando sinceramente en la construcción de una base sólida. Hoy es el día para empezar a cosechar los frutos de tu esfuerzo.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo. Recuerda que el triunfo no es otra cosa que un intento más –un intento en el que has puesto una gota más de empeño.", "frase": "#SAGITARIO: no piensas, actúas. No vas detrás de las masas, eres mejor que eso. Eres único. Y tienes talento. Mucho. Y lo sabes."}, "general": "Los recuerdos y el amor hacen la diferencia, y vaya que es una muy buena diferencia en un domingo de septiembre. Haz algo que sea refrescantemente positivo. Todos tenemos cosas favoritas. Tú seguramente tienes una en mente. Esta noche, disfruta de la gente orbitando a tu alrededor bajo la Luna en el divertido Leo. Es una buena noche para la conversación.", "cancer": {"personal": "Disfruta de un buen día en el que goces de todo lo que tu corazón desee. Tu imaginación te puede llevar a todo un nuevo mundo en el que juegas el papel protagonista. Vive estas fantasías. Recuerda que si lo puedes soñar, lo puedes hacer, así que piensa a lo grande. El fuego arde dentro de ti, así que haz buen uso de este poder antes de que sea derrochado por otra persona que tire de las riendas.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que él o ella no es consciente de lo que estás tramando hoy.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad.", "frase": "#CÁNCER: cuando discutes y no te salen las palabras te empiezas a estresar y mucho, quieres decir de todo y no te sale nada."}, "geminis": {"personal": "Si fueras vendedor, ¡hoy le venderías a todo el mundo! La configuración planetaria actual realmente te facilitará los intercambios. Pero si de verdad fueras vendedor, te darías cuenta de que la mayoría de los clientes ya se han decidido antes de que tú llegues. ¡Hoy no te molestes en convencer a las personas porque ya lo están!", "amor": "Hoy, busca un fuerte y motivador oculto mensaje del Universo. Si parece que la gente se siente atraída por ti hoy, observa tu lenguaje corporal cuidadosamente, porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Saca el máximo partido de la situación y mantén los ojos bien abiertos!", "trabajo": "En muchos aspectos este día será la continuación de las dificultades de ayer. Esto será inevitable. Hoy deberías terminar lo que hayas postergado ayer para poder seguir adelante. Este no es el momento de rendirte. Persevera.", "frase": "#GÉMINIS protege su privacidad, mucho, a veces demasiado, no tiene porque ocultarte nada, pero tampoco tienes por qué ver todo..."}, "piscis": {"personal": "Las semanas pasadas pueden haber sido difíciles. La tensión, irritabilidad y demoras interminables han caracterizado las operaciones humanas en su totalidad, pero en especial en relación con el trabajo. Para tu suerte, el alivio llega en forma de alineación celestial beneficiando tu reputación, carrera y logros. Si has trabajado duro, puedes esperar cosechar los frutos de tus esfuerzos en los próximos días.", "amor": "Hoy las estrellas quieren que seas real, porque fingir no es lo mismo que ser almas gemelas. Interpretar un papel y tener una actitud negativa está muy bien para las estrellas del pop, pero en el mundo real tiene que haber algo de sustancia bajo las apariencias. Tu yo real puede ser más atractivo de lo que piensas.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños.", "frase": "#PISCIS: te sientes incomprendido en muchas ocasiones. Te resulta difícil encontrar a alguien que entienda toda tu vida. Y es que,es difícil"}, "leo": {"personal": "No podrías estar más involucrado/a con lo irracional como lo estás en este momento. La configuración planetaria te pondrá en contacto con temas inconscientes que podrás expresar en palabras. Podrías resultar de gran ayuda para cualquier persona que esté investigando el funcionamiento del alma humana, por ejemplo.", "amor": "Después de días de acercarte cada vez más a la persona que adoras, puede que estés pensando en pasar más de sólo unas horas juntos, quizás un fin de semana o incluso una semana. Bueno, ¿por qué no? Elijan juntos un lugar y vayan. Apaguen sus teléfonos, y olvídense también de la televisión. Entreténganse entre ustedes.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote.", "frase": "#LEO odia las excusas, solo cuéntale exacta y directamente qué pasa."}, "virgo": {"personal": "Este será un día excelente para ti. La gente está en tu longitud de onda más que de costumbre. Puedes lograr bastantes cosas. Es posible que desees tomar un enfoque disciplinado hoy. Considera la posibilidad de ser un poco más realista en tus acciones. En general, deberías gozar de buen humor todo el día. Tu ingenio y humor te llevarán hasta el éxito.", "amor": "Hoy tus planetas favorecen al amor frente a la diversión. Reconocen que ha comenzado bien y es fuerte. El amor rápido es como un caramelo, su sabor es bueno, pero si tienes demasiado te provoca caries. No dejes que tu ego se interponga en el camino de tu corazón, las estrellas siempre estarán ahí para mostrarte el camino.", "trabajo": "Hoy descubrirás en ti una peligrosa propensión a actuar sin pensar. Tus movimientos serán manotazos de ahogado, siempre apresurados y sin cálculo previo. Esto, obviamente, puede resultar en serios problemas en un futuro cercano. Ten mucho cuidado con las promesas que salen de tu boca. Tus pies no están en tierra firme. Contrólate y procede con mucha cautela.", "frase": "Las personas #VIRGO tienen un fuerte carácter aunque a veces lo escondan, no te fíes de lo que no has visto aún..."}, "libra": {"personal": "Un amigo o pareja sentimental podría no parecer demasiado comunicativa hoy y podrías preguntarte si todavía le importas a esa persona. Está experimentando algunas dificultades, tal vez relacionadas con el dinero, por lo que no es particularmente buena compañía. Escucha si tal quiere hablar, pero si no simplemente estate allí. De todos modos, eso es lo que importa.", "amor": "¿Sientes atractivo en tu persona? ¡Esa persona especial se ha dado cuenta! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo; llévala en la cara.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes.", "frase": "#LIBRA: siempre buscando el equilibrio a pesar de que te intenten desequilibrar. Intentas quitar importancia y sacar una sonrisa ante todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Préstale atención a tus sueños, con la configuración astral actual. Tu subconsciente estará estimulado, llenando tu mente de visiones. Quizás tengas una fantasía recurrente que en realidad sea una premonición del futuro. O tal vez tengas un sueño en el que aparece alguien, y luego en el día te encuentras con esa persona. Tu lado psíquico estará activado. Trata de llevar un registro de tus impresiones intuitivas.", "amor": "Puede que las estrellas te proporcionen hoy un baño de realidad. Si te ves con un anti-guo amor, probablemente confirmarás tu opinión de que todo acabó. Probablemente ya te hayas enamorado totalmente de alguien más y hoy te darás cuenta de cómo de poderosa es realmente la atracción; lo suficiente como para hacerte olvidar el pasado.", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan.", "frase": "#TAURO no suele hundirse ante las dificultades si no que sigue adelante hasta salir, si tu propósito es que caiga, sigue soñando"}, "aries": {"personal": "Disfruta de una sensación alegre y caprichosa del día en vez de enojarte por ella. No puedes esconderte en tu habitación para siempre. Bueno, podrías, pero acabarías quedándote en los huesos y nadie se daría cuenta. Este es un buen día para salir y divertirte con tus amigos. Cumple los deseos de la gente en vez de maldecirlos. Realiza conexiones. Recuerda reír tan a menudo como sea posible.", "amor": "Los amores viejos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento.", "frase": "Las cosas claras, #ARIES a veces, pelea más por diversión que otra cosa, si se despertó con el pie izquierdo, buscará a quien sea, por crear un poquito de polémica... Es divertido, aunque no mucho para el que no es Aries..."}, "escorpio": {"personal": "Por lo general eres fácil de llevar, pero ahora podrías sentir impulso hacia la acción. La energía astral en juego podría inspirarte a dar batalla. Podrías defenderte de alguien que ha estado tratando de desanimarte. O podrías salir a defender a alguien a quien han maltratado. Te hará bien liberar algo de pasión y poder. Compórtate como un valiente guerrero en una situación social.", "amor": "No importa con quién estés esta noche, seguro que vas a pasar un buen rato, tanto te quedes en casa o salgas por la ciudad. Debes de tener en cuenta que un equipo más romántico de energías planetarias se encuentra en servicio, todo listo para ponerte a ti y a tu compañía en el estado de ánimo justo para la ternura. ¡Disfruta!", "trabajo": "Te cuesta trabajar cuando no todo está organizado y cuando las cosas no han sido cuidadosamente planeadas de antemano. Desafortunadamente, hoy en tu trabajo habrá de todo menos orden. Ninguna de las situaciones para las que has hecho preparativos resultarán como esperabas. Por eso, debes prepararte justamente para lo imprevisto.", "frase": "#ESCORPIO: analizas demasiado las situaciones y las circunstancias que te rodean. A veces deberías dejar todo de lado y vivir más el presente"}, "capricornio": {"personal": "Hoy es un buen día para escuchar consejos. A veces muestra mucha terquedad y tienes puntos de vista independientes. ¡Necesitas cultivar el arte de ser una persona más abierta! La alineación astral de hoy te está ayudando a ver cómo otras personas también pueden tener opiniones válidas. Escucha lo que tus colegas o amigos te dicen. Quizás su modo de ver las cosas te ayude a obtener una perspectiva más amplia.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien te ha notado desde la distancia. No te sorprendas si alguien desconocido se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy.", "frase": "#CAPRICORNIO: orgulloso, arrogante y soberbio, pero a la vez persistente, inteligente y triunfador"}, "acuario": {"personal": "Conscientemente, date cuenta de que eres alguien único y especial. Recuerda esto durante el día y deja que tus acciones reflejen esta afirmación. Hay una intensidad bastante distinta en el día que podría causar que otras personas estén ansiosas. No te sorprendas si hay gente que pierde los estribos. La buena noticia es que debes ser capaz de manejar esta intensa explosión de emoción con facilidad. ¡Las emociones son tu fuerte!", "amor": "Los planetas no sólo te han traído amor sino que también te han enseñado sobre ti mismo/a mientras lo hacían. Hoy el amor llegará hacia ti pero permanece en guardia y no dejes que tus luchas interiores se interpongan a una nueva relación.", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa.", "frase": "#ACUARIO: excéntrico, distante y frío, pero a la vez creativo, imaginativo y respetuoso."}}