{"sagitario": {"personal": "Se dice que causas pánico intentando derrocar un sistema que crees fuera de época. Con esta energía celestial, hoy será uno de esos días en los que sientes el espíritu de la revolución brotando dentro de ti mientras estás en el trabajo. ¿Sientes frustración con un sistema de computación, por ejemplo? ¡Quéjate con tus superiores en un día como éste!", "amor": "¿Te ciega el amor y echas de menos los aspectos no tan sabrosos de tu relación? Mírate a ti y a tu pareja actual. ¡Podría suceder hoy mismo! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza.", "frase": "#SAGITARIO: has aprendido que es mejor cortar de forma drástica algo que alargarlo. Ya no. Las malas vibras no van contigo. Huyes de eso."}, "general": "¡Cuidado! Ten cuidado con la tensión a medida que tratas de equilibrar tus obligaciones bajo la Luna en Aries. El antídoto es establecerte metas y ponerte a trabajar. Esta noche trae consigo todo el calor del trígono de fuego entre Marte y la Luna. Puede que sea una apasionante historia de amor, ¡aunque la estabilidad no sea su fuerte!", "cancer": {"personal": "Cuanta más atención intentes atraer hoy de otras personas, más gente va a hacer caso omiso de tus despliegues de fantasía y de tus grandiosas ideas. Adopta un enfoque mucho más sensible. Serás capaz de guiar a la gente mejor cuando camines detrás de ellos. Gánate el respeto de los demás al entender y relacionarte con tus emociones. Tu corazón es grande y atrevido y tienes una gran cantidad de amor para dar.", "amor": "La conclusión es que todavía tienes mucha fortuna y tan rápido como lleguen los problemas las cosas se arreglarán. Un amor que ha sobrevivido a un desafío es incluso más fuerte y en consecuencia la atracción se hace más profunda. Disfruta de cada momento de los días de romance porque hacen que la vida valga la pena.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "#CÁNCER: el sensible del Zodiaco, pero también el que puede ser una roca cuando le atacan y no tener escrúpulos con nada ni nadie."}, "geminis": {"personal": "Si aún no tienes idea del rumbo que tomará tu vida, elige el más improbable y darás en el clavo. Con la energía astral en juego, este podría ser exactamente uno de esos días en el cual de pronto te das cuenta de que ya no queda nada por hacer donde estás y que quizás sería mejor continuar la marcha hacia lo desconocido. ¡No hay nada que temer!", "amor": "Los secretos y tú no se llevan bien últimamente. Crees firmemente que la honestidad no es sólo la mejor política, es la única. Si tienes la necesidad de revelar un secreto, sin embargo, asegúrate de que hablas con todo el mundo que está involucrado antes de hacerlo. Sobre todo si está relacionado con amor o relaciones.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia.", "frase": "Si algo le interesa a #GÉMINIS, pondrá toda su atención, y será el primero en aprenderlo, si no le interesa, suerte para que te preste atención…"}, "piscis": {"personal": "Los asuntos de dinero continúan yendo bien, aunque no tengas tanta seguridad acerca de ellos como deberías. Un talento previamente desconocido, tal vez para las artes, la curación, la tecnología, o las tres cosas podría salir a la luz. Puedes informarte sobre maneras de mejorarlo. Es posible que desees explorar diferentes opciones. Tu decisión podría sorprenderte.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustración y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Tu trabajo alcanzará picos altamente emotivos, en especial durante la tarde. Tu sensibilidad está sobrecargada y cualquier comentario ligeramente crítico puede hacerte entrar en pánico. No te exijas más de la cuenta, es decir, haz solo lo que te corresponde hacer y nada más). Recuerda que no tienes que probarle nada a nadie.", "frase": "Cuando #PISCIS toca fondo, toca fondo de verdad..."}, "leo": {"personal": "Puedes tener en tu mente muchos asuntos espirituales e intelectuales. Podrían llegarte una gran cantidad de ideas aunque últimamente no hayas podido tener mucho enfoque. Hoy, sin embargo, tu mente debe estar lo suficientemente clara como para anotar tus pensamientos y observar las obras de los demás con el fin de obtener una visión más clara. La posibilidad de un corto viaje fuera de la ciudad también podría surgir. ¡Disfruta de tu día!", "amor": "¿El amor está en peligro? ¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Es posible que hoy alguien desbarate tu cuidadoso plan -alguien que tiene mucha influencia sobre ti. No tengas miedo de integrar una nueva idea o concepto dentro de un esquema tradicional. Al hacerlo darás con la combinación apropiada para el éxito.", "frase": "Imagínate a un gatito, que ronronea cuando está a gusto, pero independiente y arisco cuando no quiere saber nada del mundo, así es #LEO"}, "virgo": {"personal": "Una empresa conjunta con alguien podría dar lugar a oportunidades imaginativas y creativas. Sientes mucha energía mientras te preparas para asumir cualquier cosa. Lo que comience hoy, especialmente proyectos creativos, debería tener éxito a pesar de los obstáculos que se presenten. Las relaciones con los demás deberían ser recargadas de energía por las actividades del día.", "amor": "Si le expresas sentimientos negativos a tu amor hoy, puedes provocar un giro muy difícil en tu relación. Tus sentimientos negativos pasarán; permítele a tu cariño ser el centro de la atención por un tiempo.", "trabajo": "Hoy serás el blanco de reprimendas por no ser tan práctico/a y confiable como algunos de tus compañeros de trabajo. No dejes que esto te desanime. Mientras tanto, analiza la posibilidad de buscar otro trabajo donde puedas fijar tu propio horario y tener, en general, más libertad.", "frase": "A pesar de que #VIRGO podría tener razones más que suficientes para joderte la vida, simplemente hará borrón y cuenta nueva. Aunque rabie..."}, "libra": {"personal": "Estás teniendo dificultades hoy para conectar con tus emociones. Las cosas van a funcionar mejor si no intentas hacer un esfuerzo para parecer alegre si no lo estás. Muestra honestidad acerca de tus emociones. Si sientes inquietud o negatividad, trata de liberar tales sentimientos. Sal a caminar, preferentemente cerca del agua, y disfruta de una sana comida.", "amor": "¿Por qué no empiezas hoy con el pie derecho en cuanto al amor? Recuerda, ¡los desafíos te hacen más fuerte! ¡Ten sinceridad real! Sé quién muestre afecto primero. Este esfuerzo marcará totalmente la diferencia.", "trabajo": "La actitud de una persona en tu entorno dificulta mucho el trabajo que deben realizar juntos. A ti te gustaría crear una amistad, o al menos una cierta camaradería, pero da la impresión de que esta persona prefiere que la relación no pase de un nivel superficial.", "frase": "#LIBRA: es raro que digas NO a algo, a parte de que te encanta hacer de todo, no te gusta esa palabra, te limita y tu vives sin límites..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los asuntos laborales probablemente te van bien, pero puede que no tengas la seguridad de si deseas continuar por ese camino. Podrías considerar otras opciones, tal vez algunas que siempre has querido probar, pero que nunca has estado en condiciones de hacerlo. No pienses que tienes que decidir ahora. Tienes un montón de tiempo. No hagas nada hasta que tengas seguridad de qué hacer.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus vuelos imaginativos pero quiere que regreses. La cama es demasiado grande sin ti y la pared a la que has estado mirando por las noches todavía no te proporciona la respuesta que buscas. Dale un descanso y acurrúcate. Te hará revivir.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada.", "frase": "#TAURO enfadado quizás no utilice siempre la violencia directa, pero si no hay disculpas te la guarda hasta el final. Así que cuidado..."}, "aries": {"personal": "Considera hacer planes para unas vacaciones o una escapada corta. Tener ganas de hacer algo divertido puede hacer que incluso el día más duro sea mucho más fácil de sobrellevar. Te sorprenderá lo mucho que puedes aguantar cuando hay un final a la vista. Tu actitud total puede aligerarse. Así que toma al toro por los cuernos y crea un incentivo para ti. Haz algo especial para recompensar el duro trabajo que haces día tras día.", "amor": "¡Oooooh! ¿Has tenido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos a la vez: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día para experimentar esto! Asegúrate de prestar atención y abrirte a esta situación.", "trabajo": "Piensa que eres una estrella de cine. Tu trabajo te resultará mucho más divertido si haces de cuenta que estás representando un papel en una película. Una vez que lo logres, tu imaginación hará el resto. Y si hoy no te toca trabajar, pues mejor así. Disfruta de tu tiempo libre y relaja tu mente.", "frase": "Casualidad o no, el que intenta hacer caer a #ARIES al final acaba cayendo... Y mucho más de lo que le deseó a #ARIES"}, "escorpio": {"personal": "Un golpe de suerte inesperado podría llegarte hoy, - algo que nunca hubieras esperado ni en un centenar de años. Podría parecer como un sueño hecho realidad, sin embargo, podría afectar a tu vida de alguna manera. Podrías encontrarte frente a una decisión: ir por ella y cambiar tu modo de vida o dejarla pasar y aceptar el riesgo de que otra gran oportunidad nunca aparezca. ¿Quién dijo que la vida era fácil? Piensa en ello.", "amor": "Puede que vivas con tu nuevo amor pronto, así que intenta prepararte para esta transición. Si te preocupa renunciar a tu espacio una vez que empiecen a vivir juntos, trata de encontrar una manera de conseguir algo más de tiempo solo para mantener el equilibrio en su relación.", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido.", "frase": "#ESCORPIO siempre está alerta, es desconfiad@, mucho, y puede parecer reservad@ y misterios@, solamente está calibrando tus pasos y tus actos..."}, "capricornio": {"personal": "Aprovecha hoy para pasar tiempo de calidad en ese nido pequeño y acogedor que tú y tu familia disfrutan tanto. Es ese tipo de día para quedarse en casa. Reina un ambiente tranquilo, sano que disipa las tensiones internas. Aprovecha la oportunidad de recargar tus baterías. Mañana necesitarás un montón de energía.", "amor": "Si has estado saliendo con dos personas distintas, puede que hoy tengas que hacer malabares. Aunque hasta ahora no ha habido demasiados problemas, hoy un cambio de planes podría dejarte en una situación complicada. Intenta actuar con honestidad y franqueza ya que así se calmarán las cosas.", "trabajo": "Es momento de establecer nuevos objetivos que te gustaría cumplir el año que viene. Durante las próximas semanas, recibirás un especial apoyo por parte de las personas que te rodean. Siéntete libre de recurrir a los demás y pedir consejos.", "frase": "#Capricornio necesita tener el control de las cosas, odia llegar tarde, y por supuesto odia mucho más que los demás le dejen esperando, no puede soportar que las cosas estén desorganizadas (todo puede ser un caos para ti, pero Capri lo tiene bajo control), y no se aguanta ni a sí mismo cuando pierde la cabeza por alguien, por miedo a no poder recuperarla... "}, "acuario": {"personal": "Hoy habrá algo de tensión entre una pareja o un miembro de tu familia. Algo dentro del hogar no está funcionando de manera positiva. Es bastante probable que sea el resultado de puntos de vista opuestos en donde una parte ve la importancia de la organización y planificación, mientras que la otra está más interesada en la libertad y en divertirse. Estas dos energías se intensifican con la alineación celestial de este día.", "amor": "Es un día para el aumento de tu autoestima, porque está en el extremo receptor de algunos grandes regalos y felicitaciones. Tu amor quiere impresionarte con sus conocimientos de tus gustos, así que no te sorprendas si esta persona te lleva a un lugar romántico, a cenar a tu restaurante favorito o una escapada de fin de semana.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#ACUARIO a veces da la impresión de que hace cosas de loco, pero por detrás, siempre tiene una buena razón para hacerlo."}}