{"sagitario": {"personal": "Una nueva oportunidad profesional puede presentarse. Probablemente no quieras comprometerte a una participación permanente, pero es posible que la asumas temporalmente por el mero hecho del dinero. Tal vez quieres hacer algunos cambios en tu hogar, como muebles o pintura. Sea lo que sea, es probable que pongas mucha energía en ello y logres todo. ¡Ve por ello!", "amor": "Deja que una cena con velas sea el catalizador que reviva las pasiones ardientes que necesitan atención de vez en cuando. Y si no tienes pareja, cierta persona solitaria y callada te ha estado echando el ojo desde lejos. ¡Presta atención!", "trabajo": "No dejes que el mundo de la fantasía te atrape. Te distraerá el sueño de otra persona, te desequilibrará y creará una idea equivocada de tu carrera y hacia dónde estás yendo. No tomes decisiones apresuradas. No estás en posición de hacerlo."}, "cancer": {"personal": "Tu personalidad excéntrica será apreciada hoy, pero no te sobrepases. Deja espacio para que la seriedad entre en juego. Hay una turbia sensación de ensueño hoy que podría hacer difícil que puedas concentrarte en una sola cosa. Si simulas saber la respuesta cuando no la sabes, sólo confundirás a la gente que te rodea. La verdad finalmente se revela.", "amor": "Después de días y días en los que ha crecido la intimidad es el momento de acercarse tanto que querrán dar un paso más y llegar a ser verdaderamente íntimos. Hay muchos caminos hacia la intimidad. Una conversación secreta, la unión emocional de las mentes y luego, lo obvio. Sea lo que sea que elijan, háganlo bien.", "trabajo": "La obediencia ciega hacia las personas con autoridad en tu entorno no es una buena idea en este momento. Es mejor que hagas preguntas y que seas precavido/a en vez de cumplir a ciegas lo que te piden. Tienes todo el derecho del mundo a ser precavido/a."}, "geminis": {"personal": "Tus circunstancias vitales pueden haber cambiado tanto en los últimos meses que podrías estar en una situación totalmente diferente a cualquier situación anterior. El éxito y la buena fortuna han ayudado a mejorar la imagen que tienes de ti mismo/a y los negocios y asuntos de dinero deberían ir bien. Hoy deberías hacer una pausa para tomarte un tiempo para evaluar la situación y decidir en qué dirección quieres ir. Ahora tienes el poder de hacer que los sueños se hagan realidad.", "amor": "Existe la posibilidad de que puedas conocer a alguien interesante esta noche. Esta persona te puede atraer mucho pero necesitas dejar pasar algún tiempo para que las cosas se desarrollen lentamente. Al principio puede verte más como una amistad que como un amante. Todo esto podría cambiar la próxima semana.", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe."}, "piscis": {"personal": "No pases por alto tu capacidad de extremo ingenio si es que lo requieres. Si no tienes todo lo que necesitas o la totalidad de la información requerida, tómate tiempo para pensar. ¿A quién se lo puedes pedir? ¿A qué lugares puedes acceder? ¿Quién podría saber dónde se puede encontrar lo que buscas? En lugar de entrar en pánico debido a que la información no está donde la buscas, haz una lista de contactos y llama.", "amor": "Debes ser consciente de que una nueva relación es diferente del resto. Los planetas son lo que te permiten cambiar tu enfoque y tu percepción reciente está dando sus frutos. Debajo de las aguas poco profundas puede haber un océano profundo y, quién sabe, puedes ser tú quien lo explore.", "trabajo": "Deberás enfrentar oleadas de oposición que no esperabas. Tus defensas ya está bajas dado que te encuentras en un punto crítico de tu carrera. Lo último que necesitas es más agresión de parte de los demás. Desafortunadamente, el ataque viene en camino. Prepárate."}, "leo": {"personal": "En este momento podrías sentir un impulso magnético hacia tu pareja. Si estás saliendo con alguien, probablemente desees pasar el día con tal. Estarás de ánimo para dar y recibir afecto y atención. La energía astral en juego hoy significa que tus sentimientos hacia tal pueden intensificarse. Podrías sentirte perdidamente en enamoramiento. ¡Trata de evitar hacer tonterías si puedes evitarlas!", "amor": "Puede que hoy te sientas con ganas de jugar así que piensa que tu duende interior sabe exactamente cómo dominarte una vez que sale a la luz. El amor puede ser para ti un juego de conquista y en el que no hay ganador. Las estrellas anuncian que te detengas y observes cómo usar el amor para romper un patrón de comportamiento destructivo.", "trabajo": "Es fácil estancarse cuando te encuentras en una situación cómoda. Te sientes estable y con los pies en la tierra. Te encuentras en un territorio conocido y esto te da seguridad. Tu problema es el estancamiento. Es tiempo ya de pasar a la próxima etapa."}, "virgo": {"personal": "La oportunidad de viajar, tal vez con amigos o un grupo al que pertenezcas, podría llegarte hoy. Las discusiones con otras personas podrían conducir a la confirmación de arreglos prácticos. También podrías tratar de avanzar en tu educación, ya que tu intelecto está especialmente activo ahora. Las nuevas experiencias que vivas podrían conducir a nuevos caminos, intereses y oportunidades. No dejes que las dudas o temores se interpongan en tu camino.", "amor": "Probablemente te estés preguntando qué hacer con ese secreto que te contaron hace poco. Tu dilema, que no será fácil de resolver, es si debes o no contárselo a la persona más cercana a ti, o guardar silencio acerca de todo. Es mejor tener una charla con ella antes de decidir.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola."}, "libra": {"personal": "¡Si no tienes cuidado, hoy te podrías perder en la fantasía! La energía celestial en juego podría despertar tu necesidad de fantasear e imaginar. Podrías estar pensando en cómo sería salir con un/a modelo o una estrella de cine. O podrías estar suspirando por un atractivo colega, atrapado por un capricho. ¡Sólo no descuides tu trabajo mientras tu cabeza anda por las nubes!", "amor": "Aunque puede no haber llegado todavía, el amor se dirige hacia ti. La verdadera pregunta es, cuando el amor llame, ¿te habrás preparado para él? No se trata de abalanzársele a la persona, sino de ponerte en una posición en la que puedas aceptar el amor de otra persona.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas."}, "tauro": {"personal": "Puedes sentir que medias entre dos campos, o puedes ser quien esté en una lucha que necesite de mediación. El gran problema con la tensión de hoy es que una parte puede ser testaruda y se aferra a los hechos y la verdad, mientras que la otra tiene una perspectiva más amplia, no necesariamente realista. Los hechos podrían estar distorsionados, dependiendo de quién los presente.", "amor": "Los planetas te guían con amor y simplemente necesitas no aflojar hasta conseguirlo. Hoy es un día en el que el amor hace que todo en tu vida sea mejor. Reconocerás tu nuevo resplandor en la manera en que otros se relacionan contigo. Disfruta de este momento y aprovéchalo al máximo, ya que no durará siempre.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas."}, "aries": {"personal": "Tu mente siempre tiende a ser rápida y ágil, pero hoy es posible que descubras que va a mil kilómetros por hora, como resultado de nueva información recibida a través de libros, periódicos, televisión o Internet. Las discusiones con otros también podrían contribuir. Puedes optar por aceptar algunos conceptos nuevos e innovadores que podrían dar lugar a una expansión de tus horizontes. En algún momento, haz ejercicio. Es necesario un equilibrio entre lo mental y lo físico.", "amor": "A veces puedes suponer cosas acerca de tu pareja que luego resultan no ser ciertas en lo absoluto. Hoy trata de tener cuidado con no asumir demasiadas cosas. Hay una buena probabilidad de que lo que percibes como eventos dañosos hoy resulten ser falsos mañana.", "trabajo": "Las transiciones nunca son simples, pero hoy recibirás muchísimo apoyo de la gente a tu alrededor. Esta gente te alienta y ayuda a mitigar tus cada vez mayores preocupaciones. Descubrirás que puedes pasar de una situación delicada a otra con total soltura."}, "escorpio": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no complicar las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua al punto de hervir.", "amor": "Si el amor entra por la puerta hoy, abrázalo y asegúrate de ser vulnerable y de mostrar tus sentimientos. La vida puede ser tan ajetreada que te pierdes de detalles importantes y cometes grandes errores a partir de pequeños problemas. Tienes la oportunidad de hacer realidad los cambios ahora, así que aprovecha este momento.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola."}, "capricornio": {"personal": "Hoy estarás listo/a para abrir tus alas en una nueva dirección. La alineación planetaria te alienta a experimentar y expresar distintas partes de tu ser. Si la gente está acostumbrada a verte actuar de una forma, ¡anímate a sorprenderlos! Sé un poco más audaz si por lo general eres tímido. Se insinuante si por lo general eres reservado. Disfrutarás al sorprender a los demás con algunos de esos aspectos ocultos de tu personalidad.", "amor": "Hoy podrías descubrir que una persona que siempre te ha gustado ya está disponible para estar en una relación. A pesar de que todavía puede ser demasiado pronto para llamarle, espera el momento oportuno. Tú paciencia pronto dará sus frutos, dándote nuevas oportunidades en el amor y el romance.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador."}, "acuario": {"personal": "Es probable que sientas que hoy los temas del corazón están más resueltos que en los últimos días. Descubrirás que cuanto más compartes tus emociones con los demás, más atención afectiva recibes a cambio. La configuración celestial de hoy está ayudando a suavizar la tensión que puede estar flotando en el aire. El romance figura entre las cartas del día siempre que te dispongas a abrirte y recibirlo.", "amor": "La vida podría resultar muy confusa si te enamoras de alguien inapropiado. No dejes que hoy los valores sociales y los juicios morales de otros dicten lo que sientes. Olvida las reglas ahora, porque el amor es demasiado escaso y la vida demasiado corta como para perder el tiempo preocupándote por lo que otros piensen.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás."}}