{"sagitario": {"personal": "En círculos sociales e intelectuales, el hecho de cruzarse con alguien como tú puede ser una experiencia particularmente interesante y valiosa para los demás. Aquellos que ayer te criticaban por tu comportamiento pícaro, despreocupado y alegre, hoy te apreciarán, lo cual es en verdad sabio. ¿Qué sucedería si todos decidieran reírse de la vida y del mundo que les rodea? ¿Sería realmente tan malo?", "amor": "Las cosas son armoniosas hoy, y eso se nota, sobre todo en los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate, ¡y disfruta del equilibrio en tu vida amorosa! ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Tus emociones estarán muy presentes a la hora de tomar decisiones. Puede que esto te ayude, o tal vez no –todo depende de qué tan bien puedas manejar esas emociones. Aprovecha toda tu pasión convirtiéndola en energía para tu trabajo. No dejes que se convierta en rabia."}, "cancer": {"personal": "Los nacidos bajo tu Signo Solar generalmente poseen un fuerte deseo de ser serviciales con los demás. Tú eres así sin ninguna duda. Con la combinación de las influencias planetarias de hoy, encontrarás algún trabajo para hacer que beneficie a otros, como un coro, donar tu tiempo voluntariamente, o ayudar a alguien con un proyecto. Tu recompensa por esto será un sentimiento interno gratificante.", "amor": "Aquí está el tema del dinero de nuevo, aunque esta vez, sin embargo, puede ser provocado por la perspectiva de viajes. Incluso si es un viaje de un día, podrías estar pensando en salir con tu amor, y ya es hora de que pasen algún tiempo a solas. Adelante. ¡Disfruten de la bien merecida diversión!", "trabajo": "La cinta transportadora que hace circular pensamientos en de tu cabeza corre lenta. Pero no importa. No está mal que la máquina de las ideas baje su ritmo –lo peligroso sería que funcione siempre a más de 200 km por hora. El problema es que ya sientes la presión que te llega de otros. Por eso, trata de levantar un poco el ritmo. Para lograrlo, mantén la concentración."}, "geminis": {"personal": "No eres de la clase de persona que se junta con cualquiera. Probablemente prefieras tener pocos, pero muy buenos amigos. Hoy la influencia de las estrellas tal vez te haga comprender cuánta razón tienes. Hoy quizás te encuentres en una situación muy seria, en donde compartes una experiencia intensa con alguien más y en la cual le ofreces tu ayuda o simplemente compartes tu punto de vista.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Esa persona especial está pasando por momentos difíciles últimamente; no se debe a nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... ¡reconciliarse es la mejor parte!", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar."}, "piscis": {"personal": "El día de hoy quizás te invite a tomar un descanso de la rutina. La energía celestial en juego podría depararte algunas emociones muy fuertes en tu lugar de trabajo y crearte algo de incertidumbre sobre el futuro. Esto podría resultarte difícil de soportar. Por lo tanto, es momento de tomar distancia y pasar algún tiempo con amigos y familiares. Este tipo de períodos de descanso son necesarios para que aclares tus ideas y comiences de nuevo.", "amor": "¿Qué tal un cambio de ritmo? O incluso un cambio de escenario. ¿No estaría bien? Sabes que te mueres por salir y todo lo que necesitarías sería que tu compañero/a de viaje se te una mediante una una invitación bien hecha, ¡así que adelante!", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela."}, "leo": {"personal": "Es posible que hoy reaparezcan viejas costumbres de la niñez que de algún modo te hagan retroceder. Mientras tu corazón desea palpitar por sobre las nubes, hay una parte de ti que se siente atada a una situación familiar. La alineación astral de hoy te hace tomar conciencia del paso del tiempo y de la importancia de hacer las cosas ahora, mientras la sangre corres por tus venas.", "amor": "Si estás buscando un cambio, los problemas de pareja se pueden resolver sin problema. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de que la relación con esa encantadora persona crezca.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo se sienta como una pelea constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás."}, "virgo": {"personal": "Las necesidades emocionales te conducirán a salir con amigos esta noche, pero la realidad financiera de tu activo no quiere permitirlo. Gracias a este aspecto, la tensión surgirá en este día. Tienes el poder de ejercer una impresión emocional impresionante en un grupo de personas, por lo tanto utiliza esta influencia inteligentemente. Presta cuidadosa atención a los detalles y recuerda mantener el humor en las situaciones.", "amor": "¡No hay nada como una chispa para salir de la melancolía! Prepárate para un día muy, muy emocionante. Disfruta de la compañía, ¿entendido? Si aquietas tu mente y escuchas, puedes aprender algo de esa idealista alma. ¡Diviértete!", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a."}, "libra": {"personal": "Hoy tus metas laborales serán más efectivas si escuchas y razonas con atención. Por ejemplo, antes de saltar a surfear en tu tabla, siéntate en la orilla y observa las olas. Fíjate en dónde rompen. Ten en cuenta las mareas, el oleaje, y la dirección del viento. El noventa por ciento de tu trabajo estará hecho antes de saltar al agua. El aspecto a tener en cuenta en este día es recordar pensar antes de actuar.", "amor": "Inesperadamente, una persona de la que te habías enamorado, aunque nunca llegaste a nada, posiblemente ha reaparecido, despertando así viejas emociones. Al principio te sentías en soledad y sin perspectivas, y ahora es probable que tengas dos pretendientes. Uno representa el pasado y el otro un futuro desconocido.", "trabajo": "Sentirás que no estás en sintonía con el mundo a tu alrededor, pero no hay necesidad de modificar tu punto de vista o tu plan de acción. Sé tolerante con respecto a las opiniones ajenas, pero no sientas que debes cambiar o alterar las propias. Tu hora pronto llegará. Solo tienes que esperar."}, "tauro": {"personal": "Algunos días sientes que tu parte creativa se encuentra reprimida. Hoy, te resultará más fácil expresarte. No tienes que ser un Picasso para sentir creatividad. Cualquier manera que elijas para expresarte es, por definición, creativa. ¿Por qué no intentas volver a tu infancia por un rato? Arrójale un avioncito de papel a tu compañero de trabajo. Cuenta un chiste. Haz algo inesperado. Te divertirás y liberarás tus energías un poco. Y una buena dosis de risa siempre viene bien.", "amor": "Alguien a quien has estado admirando desde la distancia puede llegar a tu puerta, tal vez incluso literalmente, para hacerte saber que el sentimiento es mutuo. Es mejor que levantes el teléfono rápidamente cuando suene, o llegues a la puerta cuando oigas un golpe. Se trata de un encuentro que sin duda no querrás perderte.", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente."}, "aries": {"personal": "Hoy quizás te dispongas a coquetear con todo. Debido a la energía animada y llamativa producto de la energía celestial, tal vez te encuentres tratando de acercarte a esa persona que se te hace tan atractiva. Es posible que la atraigas con tu sonrisa cálida y pícara. Siempre has tenido un carácter casi infantil que puede crear un hechizo mágico sobre los demás. De manera que hoy diviértete llamando la atención. ¡Sólo intenta no meterte en tantos problemas!", "amor": "Tus amigos serán especialmente exigentes hoy, y si tu pareja lo menciona, realmente debes escucharle, especialmente si se trata de tus amigos solteros que insisten en tener más de tu tiempo. Es bueno tener amigos, pero si tienes pareja, no dejes que te alejen de ella.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión."}, "escorpio": {"personal": "Hoy, debes intentar evitar los malentendidos con tu pareja. A pesar de que quizás ahora estés en una relación buena y saludable, tal vez no coincidan en algunos puntos. Ahora es posible que sientas preocupación sobre algo que está sucediendo en tu romance. No dejes que tus miedos se conviertan en algo enorme. Intenta hablar con tu pareja y aclara las cosas.", "amor": "La honestidad es clave y la transformación está en marcha. El día de hoy está repleto de ocasiones propicias, y tú y tu pareja podrán disfrutar de la alegría del éxito y la pasión después de tiempos complicados. Tu nueva forma de ver esta relación está siendo aceptada.", "trabajo": "La indecisión de otras personas puede ponerte un freno hoy. Estás esperando oír la opinión de una persona antes de dar tu próximo paso importante. No te preocupes. Es mejor que esperes hasta recibir esta información antes de proseguir."}, "capricornio": {"personal": "Con la configuración astral de hoy podrías actuar como la parte pacificadora de un conflicto. Podrías tratar de ayudar a que dos partes opuestas lleguen a un acuerdo. Quizás dos compañeros de trabajo opinen diferente sobre algo. Podría haber un conflicto sobre cómo manejar un proyecto importante. O podría haber dudas sobre quién es superior a quién. Haz todo lo posible para construir un diálogo positivo. En casa, tu familia podría estar peleando por tu atención. Encuentra tiempo para satisfacer las necesidades de cada uno.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que mantendrá a la relación fresca... ¡y ardiente! Hoy prueba un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "De repente, el plan que vienes ejecutando puede verse truncado, y todo a causa de alguien que tiene una visión un tanto retrógrada de la situación. Pareciera que una serie de convicciones demasiado rígidas están atascando completamente el normal fluir de las aguas de tu río. Para que el torrente circule, recurre a la enorme habilidad que tienes para el diálogo."}, "acuario": {"personal": "En este momento quizás te encuentres de humor para divertirte y expresar tu lado infantil. Quizás decidas jugarles algunas bromas a tus amigos o a tus colegas de trabajo. No vayas muy lejos y hagas que alguien se enoje, o quizás realices algún comentario ingenioso que haga reír inevitablemente a otras personas. Es un buen día para demostrar tu lado original y divertido.", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón como lo haces tú cuando el mundo tiene un montón de aristas afiladas. Hoy, piensa antes de entrar de puntillas en el país del Nuncajamás. Tu amor te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante."}}