{"sagitario": {"personal": "Hoy tu intuición y fértil imaginación pueden proporcionarte intereses profesionales. Escribir, hablar o las artes escénicas pueden estar involucradas. Si tu carrera profesional implica la comunicación en cualquier forma, espera captar el interés de mucha gente ahora. Los cambios profesionales positivos están próximos, a pesar de que pueden no ser evidentes para ti todavía. Este no es el momento de preocuparse por el futuro. Por ahora, deja que tu imaginación te guíe.", "amor": "Prepárate para darle una mano de ayuda a tu pareja. Tu personalidad ha sido un poco egocéntrica últimamente. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu día! La honestidad y la humildad traen recompensas.", "trabajo": "Tu capacidad para evaluar los aspectos superficiales de cualquier situación y así poder llegar el meollo del asunto será extremadamente fuerte y por demás valiosa en un momento como este. No tengas miedo de indagar con mayor profundidad que lo habitual.", "frase": "#SAGITARIO: aunque nadie lo entienda y aunque sea una locura, si algo se metió en tu cabeza, no paras hasta que no lo pruebas. Hasta el final"}, "general": "Con la Luna en Géminis oponiéndose a Saturno, te despiertas con un nuevo sentido de propósito, planes, e incluso un poco más de ambición. Las emociones son muy sensibles esta tarde. Un gran comienzo, pero, ¡¿de dónde proviene toda esta ira?! El magnetismo de esta noche despierta una gran cantidad de sensuales chispas.", "cancer": {"personal": "En la mente de un amigo o amante podrían estar pasando asuntos de dinero y puede que busquen tu consejo. Un proyecto de creación de algún tipo puede requerir un mayor gasto de dinero, tiempo u otros recursos de lo que originalmente pensabas y esto podría crear la duda de si serás capaz de continuar con ello. Puede ser que necesites recortar en algún gasto, pero deberías ser capaz de completar lo que estaba previsto.", "amor": "Este es un día de romance para ti. Aunque no te creas las poderosas emociones que sientes por alguien especial y fantástico, son reales. Podrías reconocer ahora que cualquier comportamiento molesto por tu parte fue producto de los nervios y de que esta persona te gustase tanto.", "trabajo": "En este momento hay frente a ti enormes oportunidades de desarrollo profesional. Asegúrate de no arruinarlas al descartar la perspectiva opuesta a tu situación actual. Asume el rol del abogado del diablo para afinar al máximo tu plan.", "frase": "#CÁNCER odia ver el sufrimiento y el dolor de los demás, pero a la vez, tienen demasiado aguante para el suyo. Y no, hay que empezar a cortar por lo sano..."}, "geminis": {"personal": "Te gusta mantenerte ocupado/a con cientos de cosas, pero hoy pensar en hacer algo puede ponerte de muy malhumor. Se te alienta a que te tomes el día libre. Desconecta los teléfonos, acomódate y lee un libro o ve películas. Duerme todo lo que desees y disfruta de sentir relajación y comodidad. Trabajas tan duro que de vez en cuando necesitas compensarlo permitiéndote holgazanear un poco.", "amor": "Una vez más, las estrellas se cruzaron y quizás te preguntes si el romance está a la vista o no. No te preocupes, siempre hay señales de alerta antes de la llegada de un verdadero cambio. Es sólo cuestión de tiempo antes de que el romance se acerque lo suficiente para que Cupido te pueda tener en el punto de mira y disparar.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#GÉMINIS necesita destacar, abrumar con su simpatía o con su ingenio, es capaz de arrastrar a su terreno casi a quien quiera."}, "piscis": {"personal": "Puede ser difícil que captes el significado de tus emociones hoy. Puedes que tengas más frivolidad de la habitual. Date cuenta de que esto es para tu beneficio. Sal de las arenas movedizas y toma un aliento de aire fresco. Una actitud positiva es fundamental para avanzar en todo lo que emprendas. Encuentra las respuestas que buscas en conversaciones con otros.", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para que se asienten y pronto algo bueno saldrá del caos.", "trabajo": "Los hechos y las personas que te rodean se moverán a la velocidad de la luz pero no tendrás dificultades para seguirles el ritmo. Te alimentarás con voracidad de la energía del día. Las nuevas ideas fluirán y cualquier tipo de iniciativa para gestar proyectos será un rotundo éxito.", "frase": "A #PISCIS enfadado nadie le hace cambiar de opinión. Es así. Es mejor no enfrentarse porque tienes las de perder. Al rato se calma."}, "leo": {"personal": "Hoy sentirás el surgir de fuertes energías. Te será muy difícil mantenerte en un solo lugar. No desearás quedarte en un sitio por la energía nerviosa de más que posees. Intenta salir a caminar, y toma frecuentes descansos durante todo el día. Mezcla la energía hablando con amigos por teléfono o  navegando la red durante tus recreos en el trabajo o estudio.", "amor": "Puede que acabes de experimentar el difícil final de una larga relación y ahora tengas miedo de quedarte a solas.Tus miedos son probablemente injustificados porque hay una nueva relación justo a la vuelta de la esquina. No hay nada como un nuevo amor para ayudar a olvidar el dolor del pasado.", "trabajo": "Los demás deberían pensarlo dos veces antes de meterse contigo el día de hoy. Estás como una especie de bomba de tiempo, una bomba lista para explotar en cualquier momento. Haz todo lo que puedas para canalizar esta enorme energía y convertirla en el combustible necesario para encarar tareas constructivas en vez de descargar tu ira sobre la pobre gente que te rodea.", "frase": "#LEO se comprometerá totalmente cuando sienta que tomó la decisión correcta..."}, "virgo": {"personal": "El amor está en el aire hoy, ¡así que aprovéchate de este entorno propicio! ¡Invita a tu ser querido a jugar al escondite bajo las sábanas! O, si no tienes compañía en tu vida en este momento, encuentra otras maneras de satisfacer la pasión que sientes. Pasa la tarde leyendo una buena novela o invita a un amigo a ver una película contigo. ¡Pasa un buen rato!", "amor": "Bueno, se te ha salido de control la lengua, y todo el mundo sabe la verdad, o por lo menos, estás a punto de hacer precisamente eso. ¿Has pensado en las consecuencias? Si no es así, asegúrate de hacerlo. Si tu pareja está involucrada, se merece eso, ¡y tú también!", "trabajo": "Tu espíritu se siente enjaulado. Tienes la sensación de que tu trabajo está asfixiándote. Haz un esfuerzo consciente para liberarte. Habla con tus empleadores, explícales con franqueza qué es lo que necesitarías y de qué modo podrían ayudarte. Intenta trabajar al lado de ellos con espíritu de equipo.", "frase": "Un #VIRGO enfadado está enfadado de verdad. Has tenido que estresarlo demasiado para que llegue a eso. Y poca gente lo conoce en ese estado."}, "libra": {"personal": "Tu mente puede volverse a hacia temas intelectuales que no has podido investigar por falta de tiempo. Hoy tu mente es tan rápida y tu curiosidad tan grande que no podrás resistirte incluso si hay otras cosas que interfieren. Libros, películas, sitios web o cualquier otra información sobre ese tema te proporcionarán material para la reflexión. Las conversaciones con amigos también podrían resultar intrigantes.", "amor": "Hay una especie de comodín en tu pronóstico de hoy. Inesperadamente, tu ex o alguien a quien has amado desde lejos te comunica sus afectos en un momento extraño. Te sorprende con la guardia baja y en ese momento no tienes ni idea de cómo reaccionar.", "trabajo": "A medida que el día pase te sentirás cada vez más sociable. Desearás estar rodeado/a de buena compañía. Trata de socializar todo lo que puedas ahora, antes de internarte de lleno en la semana laboral. Si hoy tienes que ir a trabajar, la compañía de otros te ayudará a llegar al final del día.", "frase": "#LIBRA: Todo lo que te transmite buena vibra es bienvenido, lo conozcas de un rato o de toda la vida. No vas a cerrarte a nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Relaciones de todo tipo deberían estar prosperando en este momento. La mente y las emociones se unen en una asociación benéfica, lo cual te permite aumentar tu comprensión en relación a las personas cercanas a ti. Las relaciones amorosas en particular se fortalecen, como la comprensión de los valores, actitudes y motivaciones de tu pareja se vuelven más claras para ti. Haz que tus nuevas ideas sean conocidas por todo el mundo que te rodea, preferiblemente de una manera sutil y no verbal. Esto último puede sonar condescendiente.", "amor": "Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas.", "frase": "#TAURO sabe percibir cuando está siendo engañad@, pero si no le importas mucho, deja que siga el juego... Y juega, créeme..."}, "aries": {"personal": "Hoy es un día de mucha energía en el que tienes la resistencia física necesaria para lograr bastantes cosas. Preocúpate, sin embargo, de tener todos los elementos necesarios antes de salir a realizar las actividades del día. Podría ser que haya una fuerza oculta, tal vez dentro de tu propia mente, que difumina las líneas de la realidad sobre un tema determinado. Revisa tus fuentes y procede con cautela.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo lo ha notado así que, ¡alardea! Tus manos son capaces de crear cosas increíbles; comparte tu habilidad con alguien más joven. Sal y compra un perfume nuevo; ¡quizás una fragancia que haga que se fijen en ti!", "trabajo": "De repente te das cuenta de que todo a tu alrededor comienza a explotar, de que todo se derrumba –al menos esa impresión te da. Y la verdad es que tienes razón. Sin embargo, no tienes que afligirte ni preocuparte. Haz lo opuesto: mantén una actitud positiva. Lo que está sucediendo no es más que un mensaje del Universo: hay que volver a evaluar la estrategia, hay que cambiar. Prueba con un nuevo método. Está bastante claro que el viejo ya no funciona. Mejor será que lo aceptes.", "frase": "#ARIES: Cuando sabes que algo es obvio nadie cambiará tu opinión, lo tienes claro...Además, ya te encargarás de descubrir todas las pistas para saber que llevas razón..."}, "escorpio": {"personal": "¿Dices que sí cada vez que alguien te pide un favor? ¿Te es difícil encontrar tiempo para ti a veces porque siempre andas al rescate de un amigo o miembro de la familia? La energía celestial hoy te pide que pienses en ti. Niégate a las peticiones de ayuda durante dos semanas. No hagas absolutamente nada si eso es lo que deseas. ¡Cuida de ti antes de cuidar de todos los demás!", "amor": "¿Sigues hablando abiertamente sobre lo que te viene a la mente? Por supuesto que sí. Después de todo, ha pasado algún tiempo desde que te liberaste y dijiste lo que querías decir. Mientras estás en ello, llama a esa cierta persona por la que te has estado muriendo por hablar y dile todo lo que estás sintiendo. Todo.", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente.", "frase": "#ESCORPIO: cuando te enamoras, te enamoras ciegamente, aunque no siempre lo reconoces. Te encanta compartir TODO con quien amas. Lo sabes."}, "capricornio": {"personal": "Hoy comienza el día con el pie derecho. Descubrirás que la primera media hora después de levantarte tendrá mucho que ver con el estado de ánimo general que te acompañará durante el resto del día. Descubrirás que si te concentras y bajas la intensidad de tus emociones, te prepararás mucho mejor para los desafíos que te pudieras enfrentar, gracias a la alineación astral.", "amor": "El amor no tiene por qué impedirte buscar tus metas. Es posible que temas relacionarte con alguien porque tengas miedo de que una relación desvíe tu atención del trabajo. Hoy tienes que preguntarte por qué estás trabajando, si no es para encontrar la felicidad y el amor.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel.", "frase": "#CAPRICORNIO: cuando alguien te ha llevado al límite de verdad, cargas contra él o ella violentamente. Ni sientes ni padeces. No piensas."}, "acuario": {"personal": "Hoy puedes ser que te encuentres siendo el centro de atención. Tus amistades podrían pedirte un poco de información que saben que tienes. Podría implicar contar una historia o dar consejos prácticos. Sea lo que sea, puede que te resulte difícil de explicar sin entrar en algunos detalles bastante pesados. ¡Puedes hacerlo! Habla despacio y deja que lo que tengas que decir se desarrolle por su cuenta. Tu audiencia probablemente se quedará arrebatada.", "amor": "Los planetas han revelado por fin el meollo de la verdadera lucha con el amor de este mes: la competencia entre amigos. Siempre hay competencia, pero con la amistad ya debería estar establecido que no se cruzan ciertas líneas. Después de todo, eso es lo que es un amigo: un aliado.", "trabajo": "No te estás relacionando de la mejor manera con tu familia y amigos. Esto tiene que ver con que tu cabeza todavía está llena con los desperdicios que quedan de la semana laboral. Intenta realizar alguna actividad que te ayude a aclarar la mente y comenzar de cero, renovado/a.", "frase": "#ACUARIO es independiente, mucho, pertenece a todos y a la vez no es de nadie...Libre"}}