{"virgo": {"personal": "Dedícate a los temas que te interesen. Sin importar cómo de esotérico o extraño sea, date el lujo de dedicarte a un interés que podría convertirse en una pasión. Es posible que tus estudios te lleven a unirte a un grupo de personas de ideas afines. Algunas de ellas pueden convertirse en amistades de por vida.", "amor": "Puedes tener demasiadas ansias por enamorarte. Si estás constantemente encaprichándote, ¿cuándo vas a tener tiempo para el verdadero amor? El verdadero amor está en tu horóscopo, pero es necesario que liberes tu vida social para que tenga la oportunidad de surgir.", "trabajo": "Al hacerte cargo del liderazgo en proyectos o situaciones grupales, asegúrate de respetar la visión de la gente más conservadora. Este es un tema que podría causarte problemas. Si no tienes cuidado, corres el riesgo de meter la pata.", "frase": "#VIRGO: sabes que muchas veces, por confiar en los demás, tus planes se han ido a la mierda. Si lo haces sólo es cuando realmente sale bien."}, "acuario": {"personal": "Puede que hoy te inviten a una aventura de última hora. Por todos los medios, ¡aprovecha la oportunidad! Ciertamente quieres un cambio y esta oportunidad podría llegar a ser justo lo que has estado esperando. Esa llamada, ya se trate de un viaje o una conferencia, te llevará a ampliar tu mundo de la manera que esperabas. El día de hoy promete ser estimulante y divertido. ¡Disfruta!", "amor": "Hoy, simplemente respira. La semana de amor duro ha terminado y te has abierto a un nuevo comienzo.  Las oportunidades son, sin duda, numerosas pero mira antes de saltar, ya que todavía te rodean aguas turbias.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave.", "frase": "#ACUARIO: Eres frí@ pero tan dulce a la vez, tus conquistas se suelen quedar prendadas de ti, aunque no todas se atrevan a decirlo..."}, "cancer": {"personal": "Si te dedicaras a la pintura, sin duda sentirías inspiración a las fuertes emociones que aparecieron en las últimas semanas. El trabajo que realices tal vez sea un poco oscuro pero también sincero e intenso. La influencia astral del día te obligará, quizás más de lo normal, a expresar estos movimientos profundos en tu personalidad.", "amor": "Puede que sea el momento de celebrar, tanto para ti como para tu pareja, la persona que te ayudó a que sucediese. Háganse un favor y disfruten de la noche. Decidan si quieren una cena fuera con amigos o una tranquila noche a solas.", "trabajo": "El apoyo que recibes de tus amigos es enorme. Aprovéchalo y recurre a ellos. Pedir ayuda y apoyo es un símbolo de fuerza, no de debilidad. Por eso, no tengas miedo de buscar ideas y puntos de vista alternativos en sus palabras. Si tus amistades están allí, es para ayudarte.", "frase": "#CÁNCER: necesitas sentirte protegid@ al 100%, de hecho, es una de las cosas que esperas en una relación, eso, y la lealtad."}, "geminis": {"personal": "¡Hoy atraerás admiradores por todas partes! Tu carisma será fuerte, y estarás en contacto con muchas personas interesantes. La combinación de energías en juego hoy te generan suerte adicional en el plano social. Si has estado tratando de conocer a alguien especial, hoy podrás invitar a una cita a alguien que podría ser perfecto. Te resultará fácil comunicarte con los demás, y tus niveles de confianza serán elevados.", "amor": "Hoy es un gran día para que lleves a la realidad el amor con el que siempre has estado soñando. Aquello en lo que has estado pensando puede convertirse en realidad con un poco de esfuerzo e intención. Por supuesto también tendrás que hacer algo, así que asegúrate de vestirte para matar cuando vayas a salir.", "trabajo": "Es posible, factible, y probable que alguien que conoces intente manipularte de algún modo. Esta persona ya está recurriendo a sus poderes de seducción para convencerte de actuar o pensar de un cierto modo. Ten muy presente sus intenciones y mantente fiel a tus creencias más profundas. No caigas –como un inocente cordero– en la trampa que él o ella te tiende.", "frase": "#GÉMINIS: hiriente pero con tu ironía y tu toque de humor negro que deja por el suelo a cualquiera. Tiras la piedra pero NO escondes la mano"}, "piscis": {"personal": "Posees una naturaleza amable, y hoy sentirás motivación proveniente de una difícil situación que una persona está atravesando. Tus sentimientos llegarán a un nivel muy sensible y querrás ayudarle en sus problemas. Quizás le ofrezcas algunas palabras de aliento. O simplemente le escuches mientras te cuenta sus inconvenientes. Con esta energía astral, es un buen día para socorrer a alguien en necesidad. ¡Abre tu corazón y ofrece tus abrazos!", "amor": "Hoy te encuentras preocupándote por viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida. Esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación actual!", "trabajo": "La gente a tu alrededor está dándole más valor a tu trabajo y a todos tus meticulosos esfuerzos. Esta reacción positiva es muy alentadora, y está bien que así sea. Tú te la has ganado con tu dedicación. Y te sientes tan bien que incluso estás dispuesto/a a dar un paso más, a seguir avanzando.", "frase": "#PISCIS: Muchos dirán que te falta carácter, que eres bland@, que no tienes fuerza para hacer frente a nadie. Que hagan la prueba, que te provoquen, y veremos a ver si no cambian de opinión..."}, "leo": {"personal": "Quizás alguien de la familia o un amigo representa una gran seguridad al actuar como una especie de ancla para ti. Es lindo contar con alguien que te ayuda a sentir seguridad cuando la necesitas. Pero algunos días necesitas más independencia que seguridad. ¿Tienes el valor para exigirla?", "amor": "Llevas complicándote la vida demasiado tiempo. Ya es hora de que tu pareja se involucre más en esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy, ya que la posición de los planetas es favorable a este tipo de discusión.", "trabajo": "Examina cada aspecto con colegas que puedan ayudarte a detectar fallas en tu plan. Es hora de que hagas un cambio importante en tu carrera, pero esto solo será posible si utilizas la sabiduría de otras personas. Es probable que no seas capaz de hacerlo por tus propios medios.", "frase": "Cuando #LEO dice que hará algo como sea, es mejor que esperes cualquier cosa..."}, "sagitario": {"personal": "En el amor y el romance debería de irte muy bien ahora. Si no tienes pareja, pronto podrías tener una relación increíble. Si ya tienes pareja, los vínculos espirituales y emocionales entre tú y tu amor deberían crecer a pasos agigantados. Las líneas de comunicación están abiertas. Haz uso de ellas y puedes encontrar el tipo de amor con el que la mayoría de la gente sólo puede soñar.", "amor": "Hoy los planetas están llenos de sorpresas. Siempre has compartido un entendimiento especial con tu pareja pero hoy podrías sentirte de manera diferente. Tendrás éxito con este nuevo desafío si puedes encontrar tu propia manera de resolver este problema sin que nadie te influya.", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después.", "frase": "#SAGITARIO: la ironía y el sarcasmo son tu segundo y tercer idioma. Y lo sabes..."}, "libra": {"personal": "Las invitaciones para asistir a eventos sociales, quizás relacionados con el trabajo, podrían ofrecerte resultados sorprendentes. Podrías encontrarte con más de una persona que comparta algunos de tus intereses, y estas personas pueden llegar a volverse amistades. Espera algunas interesantes discusiones prácticas y filosóficas. Una oportunidad de viajar al extranjero o a un estado lejano podría surgir. Este podría llegar a ser un día muy emocionante y estimulante. ¡Aprovéchalo todo lo que puedas!", "amor": "Ten cuidado con esforzarte demasiado en el amor hoy. Puede que no te des cuenta fácilmente pero el objeto de tu afecto podría notar un trasfondo controlador en tu comportamiento. Cuanto más puedas dejarte llevar por la corriente, mejor resultará esta nueva relación.", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "#LIBRA tiene buen instinto para percibir las verdaderas intenciones de la gente, así como para detectar mentiras con gran facilidad."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las energías de hoy van a agitar las emociones de todos. Es posible que desees evitar involucrarte en cualquier discusión o conflicto. Si solicitas algún otro consejo, es muy probable que obtengas un regaño. Puede ser mejor que hoy te mantengas a un lado tanto como sea posible y que pases algún tiempo a solas esta noche con un buen libro. Todo debe ser mucho más tranquilo mañana.", "amor": "¿Ves el círculo vicioso hoy? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y él o ella tendrá ganas de divertirse mañana!", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto.", "frase": "Si provocas celos a #TAURO es muy fácil que deje de confiar en ti por una larga temporada"}, "aries": {"personal": "Dado el aspecto celestial del día, te sentirás de muy buen ánimo. Sentirás alivio de las recientes presiones. Es un buen día para mantener un paso relajado y dejar que la inspiración se reúna contigo. Por la noche, podrías disfrutar de la compañía de algunos buenos amigos. Comparte historias divertidas de las cosas que te han estado sucediendo.", "amor": "Hoy tómatelo con calma y planifica unas vacaciones con tu pareja. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y, a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos.", "frase": "#ARIES: a veces, ese resentimiento  temporal no se convierte en un rencor permanente. No te gusta vivir con cosas pendientes ni odiar siempre..."}, "escorpio": {"personal": "Las tareas de cualquier tipo son propensas hoy a parecer como si fueran los trabajos de Hércules. El exceso de trabajo y la tensión nerviosa podrían hacer que sientas cansancio, y podría ser una buena idea que te tomes un poco de tiempo a solas para descansar. Si no puedes hacer eso, por lo menos trata de tomarte las cosas con calma. Algunos cambios inesperados en tu comunidad pueden provocar los comentarios de tus vecinos. Asegúrate de revisar los hechos antes de sacar cualquier conclusión.", "amor": "Hoy debes tratar de controlarte y abstenerte de buscar pelea con tu amante por cosas sin importancia. A la larga, todos los pequeños detalles de la vida no suman mucho. Si puedes atenerte a los fundamentos y evitar el estrés de las peleas, cosecharás las recompensas.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "#ESCORPIO tiene serios problemas con las despedidas."}, "capricornio": {"personal": "Hoy podrías decidir en realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar a solas, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "¿Te molesta todo hoy? Sorpresa... ¡Sorpresa! De alguna manera, ¡has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido! ¿Cuál es tu problema? Ponte en forma, porque de lo contrario ¡perderás a la persona que amas!", "trabajo": "Tus agallas y tu vivaz personalidad te harán sumar muchos puntos hoy. Atrévete a dejar que tu verdadero ser brille. Hacerlo te pondrá en una muy buena posición ante tus empleadores o posibles empleadores. Lo mejor será adoptar un enfoque enérgico. Te saldrá de manera natural.", "frase": "#CAPRICORNIO: dominas todo, controlas a los que controlan. Puedes llegar a ser el mejor en lo que hagas, si tú quieres serlo."}, "general": "Justo cuando estás a punto de hacerle entender algo a alguien, la Luna comienza a salirse de su órbita y tal persona vuelve a protegerse una vez más. Tal parece que necesitas tener esa conversación una vez más. Pon un poco de tu magia en acción bajo la Luna en Leo de esta noche. Si buscas pareja, ¡podrías descubrir que no todos los buenos partidos han sido tomados!"}