{"sagitario": {"personal": "Hoy estarás con un humor extraño. Podría ser porque el alineamiento astral del día te hace sentir así. Tus pensamientos están volando por las nubes, así que poco te preocupa lo que estás haciendo. Los movimientos planetarios indican la presencia de fantasmas. Bajo esta influencia, podrías tener sueños interesantes en los cuales tus ancestros aparecen a rendirte sus respetos.", "amor": "Hoy puede que sientas mucha atracción por alguien que no necesariamente siente atracción por ti. Si esto sucede, trata de ser paciente y dale un poco de tiempo para cambiar. Por lo menos te ayudará a obtener más claridad sobre qué es lo que quieres de una relación.", "trabajo": "Esa serie de ideas que has tenido dando vueltas en la cabeza en los últimos días comienzan a solidificarse y a tomar forma concreta. Aparentemente, ahora puedes integrarlas de un modo práctico y útil. En general, este es un gran día para ti, ya que hay enormes oportunidades al alcance de tu mano."}, "cancer": {"personal": "Transformaciones en tu carrera y tu posición en el mundo están comenzando a tener un efecto profundo en tu cuerpo físico. Asegúrate de no estar sacrificándote para ir tras placeres tangibles. A medida que crezcas y desarrolles tu naturaleza espiritual, verás que la mayoría de los placeres que realmente buscas están en tu interior, y que muchas de las cosas por las que luchas a diario en realidad sólo te alejan del lugar en el que necesitas estar.", "amor": "¿Es esto un esfuerzo duradero? Observa de cerca el asunto hoy. Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque enojada al principio, quedará impresionada al final con tu honestidad. Tú también te sentirás mejor.", "trabajo": "Tu personalidad de librepensador recibirá hoy un enorme apoyo. Acomete sin miedo cualquier tarea que te permita actuar de manera independiente. Busca activamente las oportunidades en las que puedas marcar el rumbo en vez de recurrir a los lineamientos de otros."}, "geminis": {"personal": "Tus emociones pueden llevarte a extremos, y quizás no sepas porqué respondes de manera tan intensa. Los planetas y su intensa energía podrían exagerar tus sentimientos. Por lo general eres una persona bastante tranquila. Es difícil hacerte enojar o enfadar. Pero ahora sentirás que las cosas te molestan con más facilidad. Mímate y trata de pensar positivamente. Estarás bien mientras puedas permanecer al margen y relajarte.", "amor": "Por lo general, das pasos lentos pero continuas hacia adelante y eso es todo lo que cuenta. Actuar con más seriedad en la relación no significa que tengas que poner a un lado la diversión y dejar asuntos más prácticos. No son cosas necesariamente opuestas y es el momento perfecto para hacer ambas.", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!"}, "piscis": {"personal": "Puedes estar pasando por una transformación gradual con respecto a las cosas de tu vida que más valoras. ¿Cuáles son los ideales, conceptos y principios por los que abogas? ¿Quiénes son las personas, y cuáles son las características que más te importan? Luego de haberlas escrito, analiza tu lista y pregúntate si tu rutina diaria realmente alimenta o desarrolla estas cosas. Este ejercicio te dará perspectiva con respecto a los ajustes que debas realizar en tu vida.", "amor": "Hoy puedes aprender mucho de esto si eres un buen oyente para tu pareja. La tolerancia es clave, incluso su excentricidad te está molestando. Recuerda que es la primera razón por la que te enamoraste, ¿cierto? ¡Trata de recordar esto con más frecuencia!", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín."}, "leo": {"personal": "Tu presentimiento es reforzado por una figura autoritaria que confirma lo que tú ya sospechabas. Felicítate por conocer la verdad del asunto, y sigue adelante con la seguridad que te da esta interacción. El fuego arde a plena llama dentro de ti y tu sentido detectivesco está trabajando a toda máquina. Te sentirás como el sabueso que le ayuda a resolver el misterio a su amo. Prepárate para descifrar el próximo rompecabezas, porque está en camino.", "amor": "¡Deja de fastidiar! Necesitas este amor, así que no permitas que los malentendidos se interpongan entre los dos. Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando."}, "virgo": {"personal": "Júntate con las personas que compartan pensamientos similares a los tuyos y que persigan lo mismo que tú. Descubrirás que se crea mucha magia cuando se juntan personas con mentalidades similares. Utiliza este preciado tiempo para discutir tu percepción del mundo de hoy y dónde crees que estarás en el mundo del mañana. Ábrete a nuevas posibilidades y sueños. La energía celestial le pide a tu cerebro ordenar sus pensamientos hacia la meta.", "amor": "¡Aguanta! Románticamente, ¡será un viaje alucinante! No elijas el camino más fácil hoy. Recuerda, los desafíos te dan fuerza. ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No son tus noches un poco solitarias?", "trabajo": "Sientes como si te hubieran hecho a un lado. Parece que el mundo se mueve demasiado rápido y a ti te cuesta mucho mantener el ritmo. Esta sensación te causará frustración, la cual te debilitará aun más. Justamente por eso, trata de no frustrarte. Mantén la calma y no te exijas más de la cuenta."}, "libra": {"personal": "Es posible que anoche hayas llegado a casa después de la hora apropiada y puedes sentir algo de cansancio. Toma tus vitaminas y no utilices el café como estimulante. Da una caminata a paso rápido para despejar la cabeza y libera endorfinas. Te va a levantar el ánimo. Esto te permitirá funcionar con tanta agudeza como la que normalmente tienes. ¡Ten cuidado con que esas horas de la noche no se conviertan en un hábito!", "amor": "Los planetas te preguntan ¿quién está engañando a quién hoy? Probablemente no puedas negar tus emociones, por lo que ¿por qué estás jugando contigo mismo/a? Simplemente supéralo y deja que tu “yo” real salga. Tu nuevo amor probablemente no está interesado en la fachada; quiere a la persona que hay detrás. Tú eres quien necesita llegar a este lugar.", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!"}, "tauro": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. El aumentar tu conocimiento y expandir tu mente a menudo es deseable bajo una influencia planetaria como la de hoy. En el trabajo y hasta en tu casa, existe un cronograma establecido de lo que debes hacer y cuándo. Pero en tu tiempo libre, puedes investigar y aprender cualquier cosa que desee tu corazón. Haz buen uso de tu tiempo disponible hoy.", "amor": "¿Quieres hacer sentir a tu pareja como si fuera verdaderamente una parte de tu vida? Bueno, ahora es definitivamente el momento. Los cielos han hecho que puedas estar con un estado de ánimo extremadamente amoroso que no puedas dejar de contagiar a todo el mundo que esté en tu presencia, sobre todo si te quieren.", "trabajo": "Hacer payasadas frente a tus superiores no va a ayudarte a ganar su apoyo. Lo más probable es que solo den resultado los datos presentados de manera seria y el trabajo bien planeado. Demuéstrales que eres una persona estable y digna de confianza."}, "aries": {"personal": "Hoy probablemente te agrade lo que te rodea. La energía astral en juego tal vez te haga sentir ganas de dirigir tus relaciones hacia un bien mayor. Hoy todas las pequeñas preocupaciones diarias y las restricciones de la vida pueden pasar a un segundo plano. Es posible que este sea el momento de darte cuenta que la vida te necesita para poder perpetuarse. Puedes hacer de este mensaje lo que harás...", "amor": "Las nuevas relaciones siempre son muy vibrantes y frescas. Tú y la persona que amas se están comportando perfectamente. Hoy podría ser el día en que aparezca la primera grieta en esta imagen perfecta. No dejes que esto te moleste. Una grieta o dos sólo significan que esta relación es real.", "trabajo": "Tu capacidad para llegar al meollo del asunto será importantísima para lograr el éxito el día de hoy. Para resolver el problema que enfrentas, tendrás que desmembrar las piezas mayores, convertirlas en segmentos y examinar la situación a partir de los componentes más pequeños."}, "escorpio": {"personal": "¡Cuida tu presupuesto hoy! La combinación de las influencias planetarias te hará sentir mucha insatisfacción con tu vida. Querrás compensarlo comprando impulsivamente, o mejor dicho, compulsivamente. Pero, ¿crees que un nuevo vestuario te hará sentir mejor a la larga? Te puede resultar duro al principio, pero ahorra tu dinero y en cambio ponte a pensar qué hizo que tu vida esté como está. Quizás podrías destinar todo el dinero que ahorres a realizar cambios para mejor.", "amor": "La inquietud de ayer ha dado paso a la paz interior y tranquilidad que el Universo ha decidido que te mereces. No te sientas culpable por aceptarlo, y si quieres derrochar un poco en cierta persona especial, ¡no te sientas mal por eso tampoco! Es sin duda el momento.", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible."}, "capricornio": {"personal": "El alineamiento planetario actual te llama a un día de meditación. La combinación de energías que tiene este día se ha estado gestando por meses. ¿Esperabas tanto? En tu gran lucha por la transformación, quizás hayas tenido demasiada dureza hacia ti. Un intercambio que tengas con un amigo íntimo te inspira a incluir el amor propio en el menú de cualidades que esperas tener.", "amor": "Recientemente tienes más fama por tu honestidad, que es una de las razones por las que la gente te ama. Dices lo que quieres, haces lo que dices que harás, y siempre mantienes tu palabra, sin importar como de difícil sea. Ten esto en cuenta ahora, incluso si tu pareja te pide algo que es especialmente difícil.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante."}, "acuario": {"personal": "Con las energías de hoy, podrías decidir expresarte de un modo diferente. Estarás de ánimo como para experimentar. Quizás te acerques a alguien que te resulta atractivo y trates de seducirle de un modo divertido. O quizás presentes algunas ideas en una reunión de negocios hablando de forma más dinámica. Querrás cambiar la energía a tu alrededor para transmitir una personalidad diferente. No te estanques en seguir haciendo las cosas de la vieja manera.", "amor": "Hoy te vas a despertar con el ánimo de trabajar. La cosa es que tu pareja probablemente tenga ganas de divertirse, y eso va a ser tu dilema. Te las arreglarás para que funcione todo con ese increíble almacén de energía que posees. Dedica la mitad a trabajar y la otra mitad a la diversión.", "trabajo": "Hay dentro de ti una fuerza muy grande, como un volcán que te impulsa a la acción. Toma la sabiduría que has adquirido y aprovéchala de manera productiva. Contar con el conocimiento es como haber superado la mitad del desafío –no olvides que para ganar la batalla completa tienes que poner ese conocimiento en movimiento."}}