{"sagitario": {"personal": "Sentirás la necesidad de buscar una nueva manera de actuar en tu vida profesional. Hoy la configuración celestial causará todo tipo de agitaciones que para ti se traducirán en dudas y descontentos. Sé inteligente y haz lo que se necesita hacer. Si hay problemas, no te preocupes en pensar porqué sucedieron, simplemente soluciónalos. Y sobre todo, no te quejes.", "amor": "¡Es imprescindible que te fijes en la situación desde su punto de vista para no provocar ningún daño! El perdón es fuerte hoy. Si no aprendes a hacer esto, vas a vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica.", "frase": "No verás a #SAGITARIO planeando trampas ni venganzas por tonterías, eso no está en su naturaleza, le estresa. Tiene que ser algo grave..."}, "general": "Se dice que la intuición es más poderosa que el intelecto. No hay mejor momento que durante el sextil entre el Sol y Neptuno para probar esa teoría. Esta noche, revela honestamente lo que quieres bajo la Luna en Acuario. Es mucho mejor que pretender no necesitar algo o a alguien.", "cancer": {"personal": "Sacúdete el polvo de las últimas semanas y deja la confusión detrás. Tu tremenda imaginación y capacidad creativa han estado inactivas últimamente, ya que puede que no hayas sabido cuál es la mejor manera de canalizarlas. Tal vez hayan sido usadas negativamente, dando lugar a precipitación en ciertas áreas de tu vida. La buena noticia es que las cosas están cambiando. Debes hacer un esfuerzo consciente para enfocar tu creatividad en una dirección positiva.", "amor": "Hoy es un gran día para que experimentes en el plano de las relaciones. Quizás quieras intentar unir más tu vida con tu actual pareja, pero dar pequeños pasos como abrir una cuenta de banco conjunta, por ejemplo, puede unirlos más. Tendrás lo que necesites, dentro de lo razonable.", "trabajo": "A partir de hoy, la comunicación con la gente en tu trabajo mejorará muchísimo. Esta magnífica situación continuará unas dos semanas más. Por eso, asegúrate de aprovecharla al máximo. Los demás están sintonizados en tu misma frecuencia (además, la transmisión es de alta fidelidad).", "frase": "#CÁNCER: Cambiante. Cambios de humor cada cinco minutos, algo lunático pero en el fondo, feliz, cada cinco minutos claro."}, "geminis": {"personal": "Este es el tipo de día en el cual podrás flotar como en un sueño que hayas tenido durante la noche. Este estado te aparecerá inesperadamente en ciertos momentos del día, en fragmentos. ¿Sabes cómo escuchar a tu ser interior y tus humores? Si te conectas con algunos de estos aspectos profundos de tu ser te dará la sensación de estar en un estado de fragilidad. La energía del día te obligará a meditar sobre la cuestión.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se detendrá sólo contigo.", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras.", "frase": "Si #GÉMINIS realmente quiere algo, moverá todos los hilos que estén en sus manos para conseguirlo..."}, "piscis": {"personal": "El día de hoy marca el comienzo de un cambio astrológico profundo en el cual se inicia una travesía de varias semanas hacia un nuevo signo. Este es el lugar en el cual este cuerpo astral se siente más feliz. El aspecto disfruta de estar en el escenario, esparcir su amor y compartir la luz del sol con quienes lo rodean. Tú también descubrirás que la conexión con los demás es una experiencia más gratificante y que las cosas están teñidas de un tono más divertido e infantil. Diviértete y disfrútalo.", "amor": "Si tu pareja regresa hoy de un lugar lejano, muestra la felicidad que sientes pero sin pasarte. Probablemente acaba de pasar momentos difíciles y su equilibrio no es total. Aunque quizás quieras darle un recibimiento entusiasta, lo mejor sería darle un poco de espacio.", "trabajo": "El mundo está a tus pies. En tus tierras, reinas tú y nadie más que tú. La buena fortuna está tan cerca que ya casi toca la yema de tus dedos. Acoge sin temor las maravillosas oportunidades que se te presentarán. Este no es el momento para lamentarse de los errores pasados. La prosperidad está justo frente a ti, ¡no dejes que se escape!", "frase": "Si #PISCIS sabe que dejó algo sin hacer que debió hacer es que no puede ni dormir...Le come la angustia..."}, "leo": {"personal": "La fase en que se encuentran hoy los planetas debería servir para recordarte que tu cuerpo es un templo... Si deseas estar en condiciones de manejar todos los pequeños desafíos de la vida, precisas tener un buen estado físico. Quizás deberías pensar en una buena alimentación y algo de ejercicio. Tanto tu mente como tu cuerpo te lo agradecerán. Y, en general, te sentirás muchísimo mejor.", "amor": "Es posible que hoy sientas la tentación de poner a tu ser querido en un pedestal. Quieres verle como la pareja perfecta para ti. Tienes disposición a ir muy lejos para proporcionarle placer a esta persona. Hará falta muy poco para convencerte de que las cosas son perfectas y hermosas.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#LEO: Eres fiel y celoso, te gusta sentirte enamorado pero jamás perdonarías una infidelidad, es algo con lo que no puedes, ni podrás..."}, "virgo": {"personal": "Hoy tu corazón latirá desaforadamente por alguien. Tu corazón estará listo para una aventura y comunicará tus intenciones claramente a través de tus ojos. Si el objeto de tu deseo no lo nota, es porque debe ser ciego. Con la energía astral en juego, tienes mucha confianza y una mente clara que te ayudará a obtener lo que quieres. Hoy tu aura es como un torbellino y no pasará desapercibida.", "amor": "No rechaces las invitaciones de amigos hoy, especialmente si no tienes pareja y te gustaría cambiar eso. Es hora de que dejes el trabajo de lado durante unos días, por lo menos, y disfrutes de diversión de verdad. ¡Ahí fuera también hay alguien que te busca!", "trabajo": "No des nada por sentado. Hay alguien que quiere oscurecer la verdad para que tú le creas primero a él o ella. Si surge algo que es demasiado bueno para ser cierto, es muy probable entonces que sea mentira. Verifica con cuidado todos los datos.", "frase": "Las personas #VIRGO tienen un fuerte carácter aunque a veces lo escondan, no te fíes de lo que no has visto aún..."}, "libra": {"personal": "Tu indecisión te puede atormentar. Este es uno de esos momentos en que sientes como si un segundo de duda te costará muy caro. Sin embargo, te tomas bastante tiempo para procesar y asimilar las cosas antes de alistarte para actuar. Otros pueden actuar y hablar antes de pensar. No te molestes contigo por manejar las cosas de la manera en que lo haces. Más que nada, es la falta de confianza la que te está deteniendo.", "amor": "Es el momento de tranquilizarse pero sólo durante las horas del día. Seguro que vas a dedicar mucho tiempo al trabajo pero una vez que acabes, alguien estará esperando por ti. Llévate su número contigo al trabajo para así conectar antes de la noche.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión.", "frase": "#LIBRA puede ser totalmente frí@ y apátic@ si ese es el lado de su personalidad que insistes en conocer"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy trabaja en tus finanzas y asegúrate de que todo esté ordenado en ese aspecto. Parte de ti deseará salir a divertirse y es aquí en donde surgirán las tensiones. Debes tomar en cuenta que no tienes que estar todo el tiempo en la escena. Para poder interpretar todo bien, deberás realizar un trabajo previo diligentemente. Necesitas tener una buena base de respaldo para poder tener una sólida base sobre la cual trabajar. La energía astral de este día te ayudará a concentrar esta realización.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te quedes con la primera opinión.", "trabajo": "El trabajo y las cuestiones de tu carrera son un misterio para ti en este momento. Todo lo relacionado con este tema es extremadamente incierto. No sabes cómo proceder. Mira a tu interior en este momento. Sabes más de lo que crees. Recurre a tu coraje.", "frase": "#TAURO:sabes que no pierdes el control rápido pero cuando lo pierdes se acaba tu tranquilidad y todo es locura. Lo peor,nadie puede frenarte"}, "aries": {"personal": "Las cartas o llamadas telefónicas podrían reafirmar hoy la continuidad del éxito que has estado disfrutando y presentar nuevas oportunidades. Tu mente debería estar en una buena situación como para considerar cualquier cosa nueva que se te presente, y tu sentido común te permite ver todos sus aspectos. Por lo tanto, sea lo que sea en lo que tienes que pensar, ¡confía en ti mismo/a! Tiendes a ser innatamente eficiente, pero ahora lo eres aún más.", "amor": "Si no sueñas con el amor, no lo vas a encontrar, así que sueña a menudo y sueña a lo grande. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya te has escondido lo suficiente y ahora te preparas para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Será peligroso confiar en la gente. Ten mucho cuidado. Los demás son puro bla bla. Hay muchas ideas dando vueltas, pero lograr concretarlas es una historia completamente distinta. Solo puedes confiar en ti mismo/a.", "frase": "#ARIES: eso de sentarte a reflexionar sobre los misterios de la vida...como que NO. No tienes paciencia, tu vives, mal o bien, lo que venga."}, "escorpio": {"personal": "Puede que la combinación de obligaciones profesionales y sociales te abrume un poco. Si estás organizando una fiesta, procura conseguir un poco de ayuda extra. Encarga parte de la cena si es posible, o al menos contrata a alguien para ayudar con los platos. Ya es bastante difícil entretener y mantener a los clientes contentos. No trates de ser un superhéroe.", "amor": "Ha llegado el momento de la diversión, y las estrellas que tienes encima estarán felices de ayudar. Sin embargo, es posible que tengas que mimar un poco más de lo habitual a tu amor; no es que eso sea algo malo. Lo que damos vuelve a nosotros por lo menos multiplicado por nueve.", "trabajo": "Las ideas y los conceptos internacionales de repente te resultan muy interesantes. Si alguna vez sentiste deseos de trabajar en el extranjero, ahora podrás dar un paso firme en esa dirección. Este es el momento para lograr importantes avances en un lugar que será nuevo para ti.", "frase": "#ESCORPIO: puedes parecer sereno, tranquilo, pero por dentro eres una bomba, estás casi siempre inquieto por algo, por asuntos pendientes..."}, "capricornio": {"personal": "La combinación de influencias planetarias del día tal vez te haga utilizar tu fuego interior para un propósito diferente. Hoy se trata de construirte por dentro y esta actividad quizás te frene en un principio. Es posible que te sientas como si te estuvieras debilitando, ya que tus llamas se encienden e iluminan la oscuridad de tu mundo interior. Pero será tu corazón el que se sentirá mejor que todos. No tengas miedo.", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte.", "frase": "#CAPRICORNIO puede parecer tranquilo pero una mínima cosa puede activarlos y si, enfurecerlos mucho..."}, "acuario": {"personal": "Hoy, es posible que tengas un impulso irresistible para poner tu casa en orden. Quieres hacer una limpieza a fondo, decorar un poco o tal vez hacer algunas reparaciones menores, pero necesarias. Un nuevo objeto, ya sea una escultura o una pintura, puede inspirar este deseo. Tu lugar debería lucir fabuloso en el momento en que hayas terminado. ¡Adelante!", "amor": "¡Deja de analizar demasiado todo! No puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas para que los dos las disfruten ahora mismo! Podrías tener esa gran sensación que lo abarca todo: pasión, bondad, misterio.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados.", "frase": "¿Crees que #ACUARIO hace cosas de loc@? Pues créeme, siempre tiene una buena razón detrás para hacerlo, aunque no seas capaz de verlo aún..."}}