{"sagitario": {"personal": "Hoy deberás compartir el centro del escenario con otra persona. Te agrada que escuchen tus ideas y tu voz, pero hoy otra personalidad tomará el control. La configuración de los planetas significa que habrá algunos egos complicados compitiendo por el poder. Intenta no quedar encerrado en disputas poco sanas acerca de temas menores. Mantén tu sentido del orgullo y el equilibrio. No vale la pena pelear por cosas que no tendrán sentido a largo plazo.", "amor": "¡Por fin! Ese es el tema de hoy. Se han tomado decisiones y esa voluble persona ha finalmente decidido tomar seriedad contigo. Qué sensación tan buena. Necesitas algún tipo de estructura cuando se trata de asuntos del corazón, ¡y eso es lo que parece estar dando sus frutos!", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral.", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas."}, "general": "¡Qué bueno es comenzar a encontrar alegría en conversaciones cuando Mercurio inicia su tránsito en Libra! Sin embargo, puede que sea un poco más difícil tomar decisiones con respecto a cualquier cosa importante. A veces, cuando la Luna se encuentra en Acuario como lo hace esta noche, todos quieren ser tus amigos, algo que no es un mal comienzo para algo más serio.", "cancer": {"personal": "Lentamente se te está pidiendo que modifiques tus valores espirituales y dejes ir algunas de las tradiciones más viejas a las cuales te estás aun aferrando. Has alcanzado un momento en tu desarrollo cuando las ideas con respecto a nuevas formas espirituales de vida te resultan más accesibles y estás viendo el mundo de muchas maneras nuevas. La energía te está alentando a romper con los moldes viejos y experimentar con nuevos conceptos y formas de vida.", "amor": "¡Oooooh! ¿Has tenido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos a la vez: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día para experimentar esto! Asegúrate de prestar atención y abrirte a esta situación.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#CÁNCER puede enfadarse, pero no siempre va a decírtelo en el momento, prefiere relajarse y decírtelo después, eso sí, las cosas se arreglarán..."}, "geminis": {"personal": "Hoy tus habilidades naturales de liderazgo recibirán un empuje extra de parte del panorama astral. Es el momento perfecto para demostrar tus habilidades. Ya sea que esto se de en tu trabajo, en un grupo voluntario o en tu propia familia, tienes una habilidad excepcional para tomar el control de una situación y lograr que las cosas sucedan. Aprovecha esta energía para avanzar en algo o para conducir a las personas en una dirección específica que traiga resultados.", "amor": "Tus planetas están hoy entrelazados, así que no te sorprenda si tu pareja cambia de opinión sobre algo que ya tenían decidido. Puede que tu pareja diga que es porque lo hace con la mejor intención pero sus acciones no tienen nada que ver con sus palabras.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón.", "frase": "#GÉMINIS conseguirá lo que quería, pero casi nunca estará satisfecho al 100%"}, "piscis": {"personal": "Un evento social o reunión de grupo podría ponerte en contacto con gente nueva y emocionante en ciertos campos de interés. Incluso podría encontrarte con un viejo amigo al que no has visto desde hace mucho tiempo. Si no te encuentras actualmente en una relación sentimental, una persona nueva y atractiva podría aparecer. Este promete ser un día emocionante y estimulante para ti. No te sorprendas si se te abren nuevas puertas a un gran futuro.", "amor": "Hoy podría traer una separación de tu pareja debido a un viaje de trabajo o a obligaciones familiares. Trata de hacer el esfuerzo de mantenerte en contacto a través de llamadas telefónicas, mensajes de texto o de correo electrónico, ya que tu pareja puede estar sintiéndose un poco abandonada y necesita un poco de seguridad.", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato.", "frase": "A veces #PISCIS parece capaz de leer tus pensamientos, observa tu energía, tu vibra, te hace una radiografía de tu interior rápidamente"}, "leo": {"personal": "Vuelve a evaluar aquello en lo que estás trabajando. Si lo que estás buscando es diversión y relajación, tal vez las estás pasando de largo sin ni siquiera darte cuenta. La diversión que buscas está allí, delante de ti. Sería mejor si te aprovechases de ella ahora en lugar de esperar hasta algún momento mágico en el que sientas que te la has ganado.", "amor": "Vístete, agarra a tu divertida pareja y sal hoy. Es hora de jugar, y si alguien sabe cómo hacer que una tarde sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede ser que desees volver a casa temprano y ahorrar algo de energía para acurrucarte con tu amor.", "trabajo": "Es tiempo de que mires hacia el pasado y reflexiones. En este momento de introspección, hallarás una importante perspectiva que te ayudará a surcar las inciertas aguas del futuro. Puede que tengas que dejar de lado a otras personas en este proceso.", "frase": "Para que #LEO te pida un favor tiene que estar pasándolo muy mal ¿Depender de alguien? ¡NUNCA!"}, "virgo": {"personal": "Hay fuerzas que trabajan a tu favor que debes asegurarte de agarrar y aprovechar. Encontrarás que tu sentido del deber y capacidad de planificar están dando frutos muy positivos. Encontrarás que eres capaz de completar unas cuantas cosas de tu lista hoy. Piensa antes de actuar y tómate un tiempo para descansar y recuperar energía si es necesario.", "amor": "Hoy podrías experimentar una pequeña muestra de amor a primera vista. Es difícil sabes si este amor va a ser duradero o no ahora mismo, pero vale la pena averiguarlo. Puede que una oportunidad como esta no te vuelva a llegar de nuevo durante un tiempo, ¡así que ataca mientras haya posibilidades!", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "#VIRGO abre las puertas a casi todo el mundo pero una mentira o un error y las cerrará, posiblemente para siempre."}, "libra": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir fuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "La oportunidad para el romance está en las estrellas, pero el amor verdadero es cuestionable. Tienes que saber qué es lo que necesitas y qué deseas. Esto no quiere decir que este romance no pueda convertirse en el verdadero amor, es sólo que, hasta el momento, las intenciones de esta persona son misteriosas.", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta.", "frase": "#LIBRA: Tienes un encanto especial que hace que consigas casi cualquier cosa, y lo sabes…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ciertos aspectos de tu entorno inmediato te molestarán en este momento. Ya sea que se trate de tus vecinos, o las personas con las que te cruzas todos los días por la calle, sentirás como si alguien o algo intentara molestar tu tranquilidad. El día de hoy te ayudará a aprender a manejar estos inconvenientes diarios con paciencia y respeto hacia los demás.", "amor": "¡Deja de analizar demasiado todo! No puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas para que los dos las disfruten ahora mismo! Podrías tener esa gran sensación que lo abarca todo: pasión, bondad, misterio.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil.", "frase": "#TAURO no tiene prisa por las cosas, ninguna, sabe que todo va a llegar tarde o temprano así que, a sus enemigos, ya les tocará, ya..."}, "aries": {"personal": "El día que tienes por delante no podría estar más ocupado. Los asuntos que habían quedado sin resolver se están convirtiendo en urgentes. El día de hoy te brinda la oportunidad de liberar un poco de estrés, pero también es el momento de darte cuenta del costo que estas situaciones estresantes tienen para tu salud física. Reserva tiempo para el descanso, pero no antes de haber resuelto las cuestiones pendientes de una vez por todas.", "amor": "Hoy, Cupido es un niño travieso con mala puntería. El destino ha querido que una nueva amistad te confíe que su ex amante ha regresado a la ciudad y que se han estado viendo. Te gusta ser la persona de confianza con quien tus amigos cuentan, igual que les pasa a ellos cuando tú revelas algo similar.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto.", "frase": "#ARIES hace lo que le da la gana la mayoría de las veces, sólo hay dos ocasiones en las que no: si se enamora o si hay dinero de por medio"}, "escorpio": {"personal": "Hoy en primer lugar estarán el amor y el romance y te encontrarás buscando la compañía de los demás en casi todo lo que realices. Las sociedades tendrán una naturaleza mucho más espiritual gracias a la energía astral del día. Existe en el aire un incentivo para la comunicación de tus pensamientos y sentimientos, pero también estarás receptivo/a de los pensamientos y sentimientos ajenos.", "amor": "Da un paso atrás y échale un vistazo a la situación que puede ser la causa de este sentimiento. ¿Sólo es responsabilidad de uno de ustedes? ¿Tienen ambos la culpa? ¡Por supuesto! Se necesitan dos para bailar un tango ¿no? Así que empiece el baile... de hecho, una noche candente puede ser lo que recetó el doctor.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana.", "frase": "#ESCORPIO: Te puedes hundir y levantar en pocas horas, tienes una vocecilla interior que no te deja que caigas hasta lo más profundo nunca…"}, "capricornio": {"personal": "La alineación celestial de hoy te hará concentrarte en el auto-mejoramiento. Generalmente cuidas bien tu salud y tu dieta, pero hoy quizás comiences un nuevo programa. Podrías interesarte en unas hierbas o suplemento dietario nuevo. Tal vez investigues hoy en cómo puede este nutriente ayudar a tu cuerpo.", "amor": "Tus sueños pueden ser especialmente intensos ahora, especialmente si estás buscando la manera de incrementar tu intimidad con una nueva pareja en tu vida. A pesar de que pueden ser meramente simbólicos, estos sueños revelan cualquier temor que puedas tener acerca de las citas o iluminar el mejor camino de acción por ahora. Presta atención a lo que digas.", "trabajo": "La información girará hoy en torno a la verdad –esto jugará a tu favor. Tú eres una especie de abanderado/a de la verdad, y esta magnífica cualidad te ayudará a sumar puntos con otra gente. Por eso, no tengas miedo y rehúyele a la timidez. Deja, en cambio, que todos se enteren de tu virtud.", "frase": "#CAPRICORNIO: no soportas no poder controlar tus sentimientos aunque quieras. Por un lado lo que quieres, por otro lo mejor para ti..."}, "acuario": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que se te honre por tus servicios profesionales en un futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado una manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en todo lo alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos.", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene.", "frase": "#ACUARIO: puedes pasar por alto muchas cosas, intentas respirar hondo y que no te afecten. Consigues tener tu propio control de CASI todo."}}