{"sagitario": {"personal": "En este momento podrías sentir deseos de celebrar. La alineación planetaria indica que podrías haber tenido un cambio favorable sustancial.  Quizás estés progresando mucho en el trabajo. Quizás estés recibiendo un aumento de sueldo o una promoción. O podrías estar viviendo conexiones maravillosas con tu pareja. Ambos podrían estar trabajando para mejorar las cosas, llevándose mejor que nunca. ¡Destapa una buena botella de vino y celébralo!", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos. Encuentra otra salida.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena.", "frase": "Que #SAGITARIO a veces no tiene tacto es algo que la mayoría de las personas deberían saber ya, que te bajará de tu nube de algodón cuando sueltes por tu boca cosas estúpidas que no tienen sentido, también..."}, "general": "Las cosas se quedan colgando en el aire durante la Luna fuera de curso, un aspecto que les cierra la puerta a temas incómodos. Poderosas emociones surgen con la Luna cuadrando a Marte esta noche, cuando podrías no saber qué hacer después. En caso de duda, busca un déjà vu. Ya has estado en esta situación antes.", "cancer": {"personal": "Puedes sentirte como un caracol que emerge de su concha. Cuando nadie esté mirando, saca la cabeza con cuidado y dirige tus antenas para leer el mundo exterior. Cuando ves a una criatura como tú, sientes comodidad y sales de tu caparazón un poco más. Ten cuidado con dejar que tus defensas bajen demasiado, porque un pájaro grande y hambriento puede estar buscando cena.", "amor": "Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti! En asuntos del corazón, habrá un fortalecimiento indiscutible de ese vínculo apasionado.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud.", "frase": "#CÁNCER: con frecuencia te lanzas sin mirar a los dos lados, ni al futuro, te pones una venda y saltas, da igual lo que venga, bueno o malo."}, "geminis": {"personal": "El ambiente que te rodea puede parecer algo irreal hoy. Si alguien te da una sensación extraña, tómate con precaución todo lo que dice esta persona. Tiene su propia agenda y no le importa distorsionar la verdad para lograr cumplirla. Si lo que dice no te afecta, no te preocupes por ello. Si lo hace, haz el esfuerzo de conocer los hechos antes de actuar. Probablemente vas a estar feliz de haberlo hecho.", "amor": "Los planetas te guían con amor y simplemente necesitas no aflojar hasta conseguirlo. Hoy es un día en el que el amor hace que todo en tu vida sea mejor. Reconocerás tu nuevo resplandor en la manera en que otros se relacionan contigo. Disfruta de este momento y aprovéchalo al máximo, ya que no durará siempre.", "trabajo": "Te encontrarás flotando entre las nubes en tu lugar de trabajo, como si estuvieras en la gloria. Asegúrate de compartir este amor y esta luz con los demás en vez de guardarlo todo para ti. Recuerda que la alegría compartida es alegría multiplicada. Puedes estar seguro de que tus compañeros lo apreciarán.", "frase": "A veces, la mejor venganza de #GÉMINIS es sonreír, seguir adelante y demostrar que es feliz."}, "piscis": {"personal": "Es posible que puedas temer por tu trabajo hoy. Afortunadamente, esos temores son infundados. Hay una gran cantidad de trastornos que ocurren en el trabajo. El mejor consejo es mantenerse alejado de ello, si es posible. Si continúas haciendo tu trabajo bien, es muy probable que recibas una bonificación o promoción como resultado de tus esfuerzos. ¡Te lo has ganado!", "amor": "Si sientes que realmente te gustaría pasar un poco más de tiempo con él o ella, ¡hazlo a toda costa! Tus seres queridos no necesitan estar informados de todos los detalles de tu vida. Los secretos son sagrados. Ciertamente todo el mundo necesita tener algo que esconder de vez en cuando.", "trabajo": "Crea un espacio para que tu lado creativo florezca y se ponga en acción. Aun si esto implica tomarte un tiempo después del trabajo o durante el almuerzo, vale la pena. Es importante que te renueves y dejes correr tus impulsos creativos a toda velocidad.", "frase": "#PISCIS: eres tan instintiv@ que, a veces, con sólo mirar a los ojos, aciertas, y mucho..."}, "leo": {"personal": "Los pedidos por más información y especificaciones parecen estar en la agenda de hoy. Quizás estabas tan apurado/a que omitiste ciertos detalles que eran vitales para tus planes. O tal vez dejaste un proyecto sin terminar. De cualquier forma, soluciona hoy mismo tus negligencias. ¡Mañana podría ser muy tarde!", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Él o ella está teniendo momentos difíciles últimamente; no tiene nada que ver con algo que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre los dos la próxima semana.", "trabajo": "Este es un buen momento para dar el salto y cambiar de profesión: ten en cuenta cualquier carrera relacionada con la psicología, la orientación o cualquier tipo de terapia. Entre tus opciones debería estar la posibilidad de convertirte en asesor/a de vida o consejero/a matrimonial. La nueva profesión debe ser útil para que, de algún modo, tú puedas ayudar a los demás.", "frase": "#LEO te mostrará su decepción sin usar ni siquiera una palabra"}, "virgo": {"personal": "¡Por fin puedes relajarte un poco! Eso es lo que podrías pensar teniendo en cuenta la energía celestial de hoy. El momento es perfecto para prepararte para los desafíos que hasta ahora eran sólo ansiedades internas. Si estás pensando con claridad hoy, es porque tienes fuerza para enfrentarte a tus problemas. Ahora que tienes confianza en ti de nuevo, es posible que le abras tu corazón aún más a alguien querido.", "amor": "Todavía tienes ganas de hablar, ¿no? ¿Sigues intentando convencer a cualquiera para hacer lo que a ti te gusta? Bueno, eso es genial. Eso sí, no uses tu talento a la ligera. Si hay alguien por ahí que realmente no te importa, no juegues con esa persona. Ten tanta justicia hacia tal como te gustaría que tuviese contigo.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo.", "frase": "#VIRGO: sabes lo que hay, lo que no hay, lo que es real y lo que no, conoces la mentira y la verdad, por eso es difícil que te engañen..."}, "libra": {"personal": "Tienes tantos talentos y una gama tan amplia de posibilidades que a veces es difícil que sepas hacia dónde dirigir tus esfuerzos. Hoy, no cometas tu habitual error de tratar de hacerlo todo. ¡Incluso tú tienes limitaciones! Estarías mejor si dieses un paso atrás para priorizar tu enorme lista de cosas por hacer. Concéntrate en sólo una o dos tareas importantes en lugar de mezclar las grandes con las pequeñas.", "amor": "Hoy, para experimentar una epifanía, permanece alerta y ábrete ante esta situación; ¡la felicidad está a punto de tocar a tu puerta! Y lo más probable es que venga de una manera que nunca hubieras esperado.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto.", "frase": "#LIBRA: eres de los pocos signos capaz de ver los dos lados de cualquier cosa, aunque sea lo peor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podría ser uno de los días más felices que has tenido en mucho tiempo. Tal vez vas a estar con una pareja romántica actual o potencial, e ir a lugares pintorescos cercanos. También puedes tener noticias de alguien cercano a quien no has visto desde hace mucho tiempo. Una escritora cuya obra te encanta podría publicar un nuevo libro. ¡Disfruta de un día plenamente agradable y estimulante!", "amor": "Este es un día para los propósitos. Un amigo de un amigo puede traer el romance a tu vida y crear ciertos obstáculos. Aunque el amigo de tu amigo diga que él o ella mantiene una relación sentimental con el nuevo objeto de tu afecto, la otra persona te asegura que no es así. Confía en tus instintos.", "trabajo": "Que tú te enfades con los demás no hará que trabajen más rápido o de manera más eficiente. En realidad, lo único que conseguirás con tu enfado es ocasionar más demoras. En vez de librar una batalla, declara la paz. A cambio, los otros te tratarán a ti con mucha más amabilidad y respeto.", "frase": "#TAURO: para ti, las cosas se consiguen con constancia, la gente que piensa hoy si, mañana no te mata, literal. ¿Tan difícil es decidir?"}, "aries": {"personal": "La búsqueda de soluciones no será difícil hoy gracias a tu lado detectivesco. Puedes sentir que la verdad se encuentra por debajo de la superficie. A veces tienes la tentación de ver las cosas por encima sin considerar realmente lo que está pasando debajo. Hoy es una historia completamente diferente. Los turbulentos sentimientos y las emociones intensas de las profundidades de tu alma son los temas de interés.", "amor": "Es el momento de tomar una decisión.  ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometedoras que pueden verse como buenas o malas, dependiendo de la perspectiva.", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza.", "frase": "No esperes que #ARIES se humille por ti, porque muy muy pocas veces lo hará, si alguna vez lo hizo créeme que se arrepintió a los 10 minutos"}, "escorpio": {"personal": "El clima particular de hoy tiene una influencia positiva para ti. En la relación con tu pareja quizás sientas como si estuvieran en comunión a un nivel muy espiritual, comprendiéndose completamente uno al otro, y esto te ayudará a estar menos a la defensiva. Quizás es tiempo de darte cuenta que no eres la única parte que construye la relación. Lo que sucede es que tu pareja usa distintos tipos de herramientas para la construcción.", "amor": "Mejora hoy tu apariencia y deslumbrarás. Eso es exactamente en lo que has estado trabajando, ¿cierto? Las estrellas realzarán tu belleza, ¡y esa persona tan especial no sólo se dará cuenta de lo asombroso que te ves, sino también te sientes!", "trabajo": "Es posible que una importante conversación que sostendrás hoy en el trabajo no dé ningún resultado claro. Da la impresión de que todo lo que dices se malinterpreta. Justamente por eso, no aceptes ningún acuerdo formal sin que los términos se detallen primero por escrito. De otro modo, es posible que tengas que enfrentar serias complicaciones en el futuro.", "frase": "#ESCORPIO actúa siempre en función de lo que siente, la caga mucho pero tarde o temprano, más tarde que temprano, aprende de ello."}, "capricornio": {"personal": "¿Te gusta el arte abstracto? Hoy podrías encontrarte con que te atrae irresistiblemente, ya se trate de versos en blanco, pintura abstracta o música New Age. Si te va ese tipo de arte, es posible que desees probar con la disciplina que más te guste. Si no es así, asiste a un concierto, da un paseo por una galería de arte o vete a un recital de poesía. Hagas lo que hagas, ¡disfruta del arte hoy!", "amor": "Hoy las estrellas quieren que seas real, porque fingir no es lo mismo que ser almas gemelas. Interpretar un papel y tener una actitud negativa está muy bien para las estrellas del pop, pero en el mundo real tiene que haber algo de sustancia bajo las apariencias. Tu yo real puede ser más atractivo de lo que piensas.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco.", "frase": "A #CAPRICORNIO no hay que forzarlo a hacer las cosas, necesita su tiempo para tomar decisiones y tomarlas bien..."}, "acuario": {"personal": "Puedes captar algunas vibras bastante perturbadoras de un amigo, vecino o pariente. Esta persona podría estar molesta por algo y no comunicar sus sentimientos. No es apropiado tratar de convencer a esta persona para que los comparta contigo ahora. No está molesta contigo, ¡pero podría estarlo si le presionas! Da marcha atrás y deja que esta persona resuelva su problema. Querrá hablar cuando sea el momento adecuado.", "amor": "Los planetas pueden atraparnos y nuestra prueba es cómo escapar. Si ahora eres honesto/a, debes admitir tus mentiras, lo cual complica las cosas aún más. Si no dices nada en este momento, tienes que parar cualquier acción que conduzca a más mentiras.", "trabajo": "Hoy estás en una muy buena posición para sacarle el jugo a un proyecto que hace tiempo viene trastabillando. Los demás necesitan que alguien les indique cuál es el mejor camino a seguir, y tú puedes hacerlo. Por tu personalidad tú tiendes a asumir muchas cosas como propias. Eso es justamente lo que se necesita hoy. No tengas miedo de alzar la voz y asumir el liderazgo.", "frase": "#ACUARIO: Cuando te das cuenta de que lo que buscabas al final acabó siendo algo que no era lo que creías, lo apartas de ti, aunque te mueras de dolor, y no, no te arrepientes de fallar, porque el fallo es aprendizaje..."}}