{"virgo": {"personal": "Te encontrarás pensando en tu carrera y nuevas metas para el futuro. El alineamiento planetario de hoy te brindará fuerza y claridad a tus sueños. Esto junto con la imaginación te vendrá muy bien. Los que aman el deporte pueden pasar el tiempo soñando con los juegos Olímpicos. Quienes están involucrados en el poder político pueden encontrarse deseando ser un Presidente o Primer ministro hoy. Conéctate con los más grandes deseos de tu ser interior.", "amor": "El día de hoy es un torbellino para los nativos de tu signo ya que están ocupados charlando con amigos y vecinos acerca de un próximo evento. Si estás en el vecindario, invita a esa persona especial, para que pueda ver cómo tu amor por la comunidad aumenta tu atractivo e interés. ¡Bien!", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#Virgo tiene una Ley que nunca falla en su vida, y es la Ley de la indiferencia, esa que mata lentamente, y de verdad, en ese sentido #Virgo tiene toooooda la paciencia del mundo... "}, "acuario": {"personal": "Hoy te comunicarás como un intelectual dinámico, por consiguiente será el tipo de energía que atraerás. No dudarás cuando te pregunten lo que piensas y lo compartirás amablemente. Piensa en tu apariencia y qué tipo de señales les transmites a los demás. ¿Es la manera de vestirte y de actuar actual cómo deseas que los demás te vean? El día de hoy te dará la sensación de que estás viviendo una especie de renacimiento en tu vida.", "amor": "Hoy es el día en el que las cosas hacen clic. Las estrellas están alineadas ahora para llevar a tu vida en una nueva dirección. Todo debería contribuir a un nuevo romance que te permite relajarte y disfrutar de la otra persona. Todo lo que tienes que hacer es ser tu mismo/a y todo lo demás se desarrollará por sí mismo.", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección.", "frase": "#ACUARIO: analizas tus sentimientos. Te dejas llevar pero intentas centrarte y ver realmente qué es lo que te conviene. Aunque te desvíes..."}, "cancer": {"personal": "Si no te expresas hoy, la gente podría tener la impresión de que algo está mal. La persona con la que estás hablando puede pensar que te está aburriendo. Contribuye en algo a la conversación. Las opiniones fuertes están volando, y la tuya es tan válida como la de cualquier otra persona. Que sea alegre y ocurrente.", "amor": "Hoy es un día para reexaminar tu propia historia de amor y aprender algo más sobre ti. Una nueva persona podría obligarte a estudiar lo que eres, lo cual puede dar miedo, pero es justo lo que necesitas. Tómate el día para enamorarte de ti mismo/a y serás capaz de enamorarte de alguien más mañana.", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto.", "frase": "#CÁNCER puede ser depresivo, pero se recupera pronto. Luego vuelve a ahogarse. Y se recupera pronto...y así todo el rato."}, "geminis": {"personal": "El deseo de arreglar tu casa podría comenzar con una limpieza a fondo desde el desván hasta el sótano. Podrías realizar esa tarea de manera frenética y luego hacer algunas reparaciones o pasar a las cosas divertidas, como decorar con plantas o incluso algunos muebles nuevos. Puedes divertirte mucho con esto, sobre todo si tu pareja o amigos ayudan. ¡Trabaja duro y disfruta de tu día!", "amor": "Hoy los planetas favorecen la comprensión y que no saques conclusiones precipitadas. Tu pareja ha de encontrar algún tipo de liberación que no se puede encontrar permaneciendo aislado. Sin liberarnos de las presiones del trabajo, la familia y la rutina diaria, todos nos quemamos. Deja que tu pareja haga lo que él o ella necesite.", "trabajo": "Hoy la burbuja se romperá y puede que tengas que volver al principio con respecto a un proyecto u objetivo que es muy importante para ti. En pocas palabras, una idea fantasiosa con la que contabas se estrella contra la realidad y el resultado no es de lo mejor.", "frase": "#GÉMINIS: algo tiene que ser muy interesante para que sólo te concentres en eso, si no, piensas en veinte cosas a la vez a cada momento."}, "piscis": {"personal": "Tienes tendencia a tener demasiada crítica y dureza hacia ti. Esto puede resultar muy dañino para algunas personas, pero has hecho de esta una de tus fortalezas. El día de hoy te ayudará a utilizar tu propia autocrítica para tu desarrollo personal. Más ten cuidado, hoy, no reprimas tus emociones con tu fuerte sentido de autodisciplina.", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantenerte bien física y mentalmente. Enfócate hoy hacia el interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar...", "trabajo": "La gente no coincidirá contigo. Tratar de convencerlos no tiene sentido. Simplemente no tendrás éxito, por eso más vale no intentarlo. Haz las cosas a tu modo y no sientas que tienes que probarles nada a los demás. No es necesario.", "frase": "Muy en el fondo, a #Piscis le late el corazón como a un romántico incorregible aunque le cueste admitirlo a veces."}, "leo": {"personal": "Esto no es propio de ti pero hoy eres toda una máquina de limpiar. Te das cuenta de que este es el día para poner tu casa en orden y te dedicas a hacerlo sin ayuda de nadie. Es demasiada limpieza y organización para que lo haga una sola persona. ¿Por qué no consigues un poco de ayuda? Soborna a tu pareja o hijos, pon música alta y entre todos terminarán las tareas en poco tiempo.", "amor": "Hoy, es un día bueno para ser de tu signo, ya que la gente está mucho más abierta a la expresión de sus emociones hacia ti. Los sentimientos están a un nivel bastante profundo, pero no evites escucharlos. Alguien ha estado pensado mucho en lo que quiere decir. Honor y respeto es lo que sale.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#LEO: Si alguien solo trae disgustos a tu vida, no tienes problema en decir ADIÓS, aunque duela, aunque cueste y aunque te joda, primero te quieres tú a ti mismo, después al resto..."}, "sagitario": {"personal": "Hoy podrían pedirte que demuestres tu experiencia. La configuración astral prepara el escenario para que pongas tu reputación de manifiesto. Tus compañeros de trabajo podrían pedir tu consejo. O podrías recibir un llamado de un socio que pide tu opinión. Descubrirás que los demás aprecian tu capacidad. Como signo enérgico y trabajador, has dedicado muchas horas a desarrollar tu talento. Es fantástico que tus esfuerzos sean reconocidos.", "amor": "¿Te molesta todo hoy? ¡Sorpresa... Sorpresa! De alguna manera has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido. ¿Cuál es tu problema? Haz cambios porque de lo contrario perderás a la persona que amas.", "trabajo": "Tus instintos te guían. Por eso, no tengas miedo de expresar aquello que tú sabes es cierto. Con respecto a tu trabajo, puedes seguir avanzando con plena confianza, vas en la dirección correcta. Y si estás buscando otro trabajo o si necesitas un cambio, este es un buen momento para presentarte a una entrevista.", "frase": "Cuando #SAGITARIO descubre un engaño, le duele más el tiempo en que no se dio cuenta que el engaño en si..."}, "libra": {"personal": "A medida que la economía mundial sigue en auge, no te sorprendas si te surgen nuevas oportunidades de trabajo. Más de una oportunidad de aumentar tus ingresos podrían llegarte hoy. El problema será revisar todas estas oportunidades y tratar de decidir cuál es la más atractiva y viable para ti. Enumera tus opciones y define los pros y los contras de cada una. Anotar las cosas a veces puede hacer que sean más claras de analizar.", "amor": "La música es el medio y además es algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos.", "frase": "#LIBRA: Te cuesta la vida tomar decisiones importantes, pero cuando lo haces, es como si te quitarán un peso de encima, para bien o para mal, la decisión está tomada."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy no sufrirás ninguna decepción. En los próximos días vas a poner a un lado tu analítica manera de pensar y dejar que tus sentimientos te guíen. Vas a prestarles atención a las personas que amas. Si alguien necesita tu ayuda, puede contar contigo para ir al rescate. ¡Les vas a dar un sermón sobre lo que han hecho mal!", "amor": "Incluso las mejores parejas se pelean, y hoy las estrellas pueden causar tensiones entre tú y tu amor. Tu amante tiene la sensación de que no estén al mismo nivel. Trata de hacer que él o ella sienta más seguridad al mostrar que te importa más la relación que tus propias opiniones.", "trabajo": "Tu estado de ánimo mejora notablemente y lamentas no haber podido sentirte mejor al comienzo de la semana, cuando esto era realmente importante. Este no es el momento para arrepentirse de nada. No te hará bien. Disfruta el presente.", "frase": "#TAURO no te dará todo de sí mism@ al principio, irás descubriendo poco a poco todo lo que tiene para ofrecer, que es mucho...Paciencia..."}, "aries": {"personal": "Hay una posibilidad de que caigas en una especie de regresión hoy al surgir viejos sentimientos de ansiedad o insuficiencia. A pesar de que has llegado a un buen lugar en términos de confianza personal, algunos viejos miedos de la infancia podrían resurgir. Las viejas emociones que brotan puedan impedir tu interacción con tus compañeros de trabajo o amigos hoy, por lo que sé consciente de lo que está debajo de la superficie.", "amor": "Hoy los planetas te aconsejan que cuando tengas a alguien especial le protejas y no permitas que alguien se interponga y cause algún daño a la relación. Las relaciones nuevas son frágiles y quieres que tu pareja se sienta segura. La sensación de seguridad hará que se abra y permitirá que se conozcan mejor.", "trabajo": "Recién hacia el final del día sentirás que los demás te prestan la atención que mereces y que obtienes el reconocimiento que te corresponde. Tus esfuerzos están dando resultado y los otros han comenzado a darse cuenta de cuán valioso es tu aporte. Haces tu trabajo muy bien, y eso se nota.", "frase": "#ARIES: pocas veces piensas una cosa y haces otra. Pocas veces haces las cosas sin ganas de hacerla. Cuanto más te prohíben, menos caso."}, "escorpio": {"personal": "¿Tienes la incómoda sensación de que se te ha olvidado algo pero no tienes idea qué? ¿Te obsesiona el recuerdo de un suceso pasado, aparentemente insignificante, pero no puedes entender por qué? No es una buena idea obsesionarse con nada de eso. Eventualmente recordarás lo que es. Pronto te darás cuenta de la importancia de la memoria. Tu subconsciente está tratando de decirte algo. No puedes apresurarlo así que, ¡relájate!", "amor": "No niegues o luches contra la verdad hoy. Te dará más libertad y apertura al amor de ese admirador que has estado evitando estrictamente por proteger sus sentimientos. ¿Pero sabes qué? La verdad es que a él o a ella no podría importarle menos.", "trabajo": "Pide toda la ayuda que puedas en vez de insistir en que puedes hacer las cosas solo/a. A menudo tú intentas demostrar cuán hábil e independiente eres acometiendo contra varios obstáculos al mismo tiempo. Este no es el momento para intentar lucirte de ese modo. Simplemente, no es necesario.", "frase": "#ESCORPIO: si alguna persona te decepciona, ya no es persona, las evitas, y a todo su entorno."}, "capricornio": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja (si es que tienes) en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece allí y está mentalmente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "Tu brutal honestidad puede afectar a tu relación hoy. ¡Presta atención! Puede que tengas que endulzar tus palabras por unos días hasta que los planetas te sean favorables. El objeto de tu afecto anda muy sensible últimamente y no aceptará bien la crítica.", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando...", "frase": "#CAPRICORNIO: entender tu carácter es cualquier cosa, menos fácil. De nada sirve pelear contigo. Puedes parecer inofensivo pero eres letal."}, "general": "Este es el momento de empezar de nuevo y esperar lo mejor. ¡Hazlo! Atrévete a tener grandes expectativas y a confiar en el gran poder que tienes para alcanzarlas. El Trígono de Fuego de esta noche entre la Luna y Venus acentúa afecto y buen humor. Parejas, háganse felices el uno al otro.  "}