{"virgo": {"personal": "Tu salud estará de maravilla y hasta puede que decidas comenzar con un nuevo régimen de nutrición para estar en óptimo estado. En el trabajo te va muy bien, y probablemente estés deseando un ascenso en el campo en el que te involucras. Sin embargo, no caigas en la trampa de dormirte en los laureles. La energía astral en juego implica éxito, pero sin trabajo que lo apoye, sus efectos pueden ser fugaces.", "amor": "Si los miembros de tu familia comienzan a interferir con lo que tienes con alguien, puede ser hora de que les hagas saber que es el momento de que aflojen. Eres una persona adulta, después de todo, y si lo necesitas, podrás hacérselos saber, educadamente.", "trabajo": "Hoy tendrás muchísimo que hacer, pero está bien que así sea. Utilizarás la energía que te ha sido dada para concretar grandes logros en muchas áreas diferentes. Arremete contra todas esas tareas simples y rápidas. Elimínalas de tu lista de obligaciones. Verás que puedes lograr un alto grado de eficiencia.", "frase": "#VIRGO no se asusta con nada. Son personas que tienen una mente bastante abierta, así que se puede hablar con ellos de cualquier tema, y aunque por dentro alucinen, te darán esa confianza que hace que sigas hablando y hablando..."}, "acuario": {"personal": "Hoy tus emociones podrían fluctuar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Después de haber notado el prolongado final de la relación pasada, hoy decidirás darle más tiempo para cerrarla. Al no presionar, permites que la situación se solucione por sí misma y a su propia velocidad, lo cual es generalmente lo mejor para todas las personas involucradas.", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar.", "frase": "Si te tomas la vida demasiado en serio, lo siento, no estás hecho para #ACUARIO, buscan espontaneidad, una vida sencilla con lo necesario, y sobretodo ser felices siempre que puedan..."}, "cancer": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo, hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "Para los nativos de tu signo, el amor debe ser profundo o mejor que no sea. Aunque tu carrera te reclama con fuerza, deseas pasar tu tiempo componiendo sonetos románticos y enviándole textos lindos al objeto de tu afecto para romper con la jornada laboral. Busca un balance entre los dos sin poner en peligro tu posición.", "trabajo": "Deberás empujar y arrastrar a los demás por partes iguales para lograr el éxito que buscas. Tus objetivos pueden concretarse, cuentas con todo el apoyo que necesitas de los demás. Confía en ti mismo/a y en la gente a tu alrededor.", "frase": "#CÁNCER: Eres muy leal a los que verdaderamente aprecias, y sí, pueden pasar años sin saber de ell@s, pero si fueron importantes para ti, lo seguirán siendo..."}, "geminis": {"personal": "Puedes percatarte de que la gente tiende a desafiar tu proceso mental hoy. No te sorprendas si parecen cuestionar todas tus ideas. Tu corazón puede estar especialmente sensible, y cualquier tipo de disputa beligerante podría afectarte profundamente. Por otra parte, puedes utilizar tu sensibilidad para calmar una situación que debe ser remediada.", "amor": "Puede que hayas conocido a alguien recientemente que ha llamado tu atención. Probablemente esta persona ha mostrado algún interés pero no te ha dado señales claras todavía. No tengas prisa, ya que hoy es un día para tener fe en el amor y dejar que crezca por sí mismo. Valóralo y no lo manipules.", "trabajo": "En el fondo, tú sabes que tienes razón. Sin embargo, tratar de convencer de esto a tus superiores es algo completamente distinto. Será muy difícil venderle tus ideas a los que ocupan puestos con autoridad. Parece que hoy se levantaron con la intención de rechazarlo todo.", "frase": "#GÉMINIS: el cambio de cero grados al punto de ebullición ocurre en cinco segundos, tienes temperamento...Mucho"}, "piscis": {"personal": "Hoy habrá un cambio significativo en tu estado de salud o de alguien cercano a ti, o quizás tomes una decisión importante relacionada a tu bienestar. El aspecto en juego hoy está acompañado por asuntos de salud. Si sientes preocupación, hoy es un buen día para planificar una dieta o un régimen de ejercicios. Sacarle el polvo a esos aparatos y pesas y vuelve a usarlos; podría ser una buena manera de volver a estar en forma.", "amor": "¡Ahora no es el momento de ser insensible! Mantén las cosas tan ligeras como puedas bajo esta estelar configuración planetaria. Si has tenido algo de rudeza, este es definitivamente el momento de pedir disculpas por ello; tu amante tiene que saber que tienes remordimientos.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave.", "frase": "A #PISCIS le haces daño y créeme, llorará como una magdalena, pero el día que se recompone se ríe de eso y más... Vamos que ni se acuerda de por qué tanta lágrima..."}, "leo": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Puede que este sea un día difícil para comunicarte ya que el intentar decir lo que piensas solamente puede causar más problemas. Deja que la relación respire porque esta relación amorosa tiene mucho potencial. Otro día encontrarás las palabras para decir lo que siente tu corazón.", "trabajo": "Atrévete a ser el líder para eliminar la confusión que te rodea. Asumir una postura audaz es justo lo que se necesita para que los demás vuelvan a concentrarse en el objetivo común que a todos compete en el trabajo.", "frase": "#LEO: orgulloso, leal, sincero y mandón. Nunca regresas dos veces. O casi nunca. La hacen, la pagan."}, "sagitario": {"personal": "En este momento, tu concentración hacia tu trabajo podría no ser lo suficientemente alta. La configuración astral de hoy te alienta a salir y divertirte. Podrías disfrutar de una noche entretenida junto a amigos. O podrías programar una excitante cita con tu pareja. Últimamente has sentido mucha presión, y necesitas despejar esas tensiones de tu cuerpo. Desearás estar con gente que te ayude a relajarte.", "amor": "Los planetas se encuentran alineados de manera extraña hoy. No se trata de tu interés romántico pero tu alma gemela podría llegar a través de esta persona. Algunas veces te concentras tanto en encontrar el amor que no te das cuenta de que el camino no es necesariamente recto. Podría tratarse de un camino sinuoso.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo.", "frase": "#SAGITARIO es capaz de frenar su vida cuando se enamora para compartir TODO con la otra persona, y si, se adapta bien, pero espera lo mismo."}, "libra": {"personal": "La configuración astral de este día te sacará algunas cosas al tema para que las pienses. Tienes tendencia a evitar las actividades para las que no hay retribución financiera. ¿Qué te ocurre si sólo haces algo por diversión? Ponte en mente realizar algo sólo por el placer de disfrutarlo. ¡La recompensa será tu propia tranquilidad mental!", "amor": "No intentes jugar a ser Dios, ¡sobre todo ahora! Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas.", "frase": "#LIBRA: El 98% de las veces, te dejas llevar, ya lo sabes, y los demás también, no te gusta planificar demasiado, después vienen los problemas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es muy probable que recibas una agradable sorpresa en una relación, sobre todo en tu vida privada. Tus compañeros pueden mostrarte su agradecimiento a través de alguna acción sorprendente. En cualquier caso, tienes muchas posibilidades de encontrarte en el centro de atención, inclinándote bajo los focos y con tu mejor ropa. Acepta el aplauso que se te ofrece.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es, precisamente, dejar de buscarlo. Al buscarlo, podrías estar dificultando que el amor te encuentre. Esta no sería la primera vez que alguien tuviese que dejar de buscar algo para poder encontrarlo.", "trabajo": "Concentra tu energía en las cosas que sabes que están saliendo bien. Ni siquiera te molestes en impulsar aquellas que generan resistencia. El Universo te ha fijado un camino simple y libre de obstáculos. Mantente entonces en esta senda que ya ha sido abierta y no trates de hacer las cosas del modo más complicado.", "frase": "#TAURO: no olvidas, para recordar lo que JAMÁS debes volver a repetir."}, "aries": {"personal": "Dinero u otros recursos pueden estar disponibles para ti hoy para que puedas aumentar tus perspectivas de carrera o avanzar en tu profesión. Encontrarás esto muy alentador, e invertirás un montón de energía en este interés. Este es el momento de mostrar tu ambición. Tienes lo que se necesita para seguir adelante con todo lo que quieres hacer.", "amor": "Basta de perder tiempo con la negatividad. Hoy préstale mucha atención al lenguaje corporal. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Crees que te obsesionarás con cada señal? Bueno, no todo tiene por qué tener sentido y sin duda te darás cuenta de ello.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos de verdad, también es difícil hacer las paces con ellos, necesitan tiempo para perdonar...a veces mucho, a veces poco, depende de lo que les importes..."}, "escorpio": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "Es todo acerca de ti hoy, ¡y cómo brillas! No se trata de distanciarte de tus relaciones, pero para ti, el romance comienza con cómo te sientes tú y cómo lo proyectas hacia el mundo. Que no te sorprenda si completos desconocidos te dicen que te ves muy bien. La gente lo está notando.", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti.", "frase": "Para #ESCORPIO tiene que haber química, y mucha, en el sexo con otra persona. Sabe separar el sexo del amor, pero si ambos se juntan...UUFFF"}, "capricornio": {"personal": "Algunos sueños vívidos o visiones podrían despertarte y hacerte tomar conciencia de las nuevas oportunidades. Podrían ser de naturaleza creativa y debes considerar aprovecharte de ellos. Esta revelación podría haber estado allí, inadvertida durante mucho tiempo. No la deseches debido a la forma poco ortodoxa de su aparición. Obsérvala detenidamente y ve a ver a dónde te lleva. ¡Tu destino podría estar a la vuelta de la esquina!", "amor": "¡Uf! Qué bueno que hoy no estás al mando porque la verdad es que no tienes los ánimos. Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que dejes el control por un momento, y sólo sigas su ejemplo.", "trabajo": "Eres capaz de deshacerte de problemas laborales con facilidad. El día de hoy trae consigo la energía del movimiento y la liviandad, lo cual te ayudará a desprenderte de la intensidad de la semana. Incluso si hoy estás en el trabajo, tómate las cosas a la ligera y con mucha calma.", "frase": "#CAPRICORNIO conoce sus defectos, no hace falta que vengas tú a decirle cuáles son."}, "general": "El aspecto entre Mercurio y Plutón despierta pensamientos profundos hoy. Para sacarles el máximo provecho, compártelos con alguien que sea importante para ti. (O al menos escríbelos.) ¡Abróchate el cinturón de seguridad! Esta noche se sentirá como un paseo en un juego en el que alguien moviera el suelo justo debajo de tus pies. Las cosas realmente se ponen interesantes."}