{"sagitario": {"personal": "Hoy, con la configuración planetaria actual, tendrás algunas sorpresas - computadoras rotas, líneas telefónicas sin funcionar, máquinas de fax descompuestas - estos problemas retrasarán el progreso de tu trabajo. Pero este período de inactividad te hará parar y pensar si te has olvidado de hacer algo. No niegues ninguno de los pequeños detalles. Necesitarás atenderlos para que los siguientes días sean lo más productivos posibles.", "amor": "¡Reevalúa! El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco complicados en los últimos tiempos, pero no te preocupes porque este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires en tu interior para buscar la verdad; no la puedes encontrar en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones.", "frase": "No verás a #SAGITARIO planeando trampas ni venganzas por tonterías, eso no está en su naturaleza, le estresa. Tiene que ser algo grave..."}, "general": "No digas que sí demasiado rápido esta mañana. Tú o alguien podría prometer más de lo que puede cumplir. Esta tarde, lee cuidadosamente cualquier documento que forme parte de un acuerdo y expresa tus ideas al respecto. Esta noche es sublime cuando la Luna forma trígono con Neptuno. Hay placer en ambientes pacíficos, tranquilos y solitarios.", "cancer": {"personal": "El interés por la salud y la nutrición pueden salir a la superficie para ti. Nuevos descubrimientos sobre los beneficios de ciertos alimentos, programas de ejercicios u otras formas de terapia alternativa podrían atraer tu atención. Es posible que desees asistir a una conferencia de algún tipo con el fin de aprender más sobre ello. Probablemente seas fiel a cualquier nuevo programa iniciado ahora, así que ve por ello. ¡Atrévete a luchar por una salud óptima!", "amor": "El día de hoy se puede ver como bueno o malo, dependiendo de la perspectiva desde la que veas las cosas. Puede que tengas que cortar los lazos a menos que realmente sientas lo que dices acerca de tu actual pareja. Si te interesa, haz un esfuerzo mayor y pídele que haga lo mismo.", "trabajo": "Tu propensión a un cierto grado de agresividad puede meterte en problemas con tus compañeros e incluso con tus empleadores. Ten cuidado. Es mejor que trates de pasar inadvertido/a en vez de instigar o provocar a aquellos que hoy no están de buen humor.", "frase": "#CÁNCER: enamoradizo, con una mirada puedes creer que es el amor de tu vida pero si no te tratan bien, lo que rápido llega, rápido se va..."}, "geminis": {"personal": "Deberás tener cuidado de con quién compartes las cosas hoy. Existe un poco de restricción en este momento en tu círculo de amigos. Sentirás que aunque conoces a muchas personas, hay muy pocas a las que verdaderamente puedes considerar amigos. No te exijas demasiado. La energía astral en juego hoy te pide que tengas intimidad con menos personas.", "amor": "Es el momento de levantar las barreras y decirle a la persona que te importa cuánto le aprecias. La buena noticia es que sentirá exactamente lo mismo. ¿Por qué no se toman el día libre y se miman sin parar?", "trabajo": "Pensar que eres incompetente, rendirte y decir que no sabes qué hacer no es la salida. Siempre hay alguna otra manera de lograr tu cometido. Siempre hay una solución. Y tú puedes encontrarla con solo consultar a otras personas o con una mera indagación -aunque quizá baste con mantener una actitud positiva.", "frase": "#GÉMINIS: Aunque muchas veces dices las cosas bromeando, es lo que piensas... Pero controlas los modos y las formas... Sólo a veces..."}, "piscis": {"personal": "Con el aspecto en juego de hoy, podrías estar concentrándote en causar una buena impresión. Quizás debas asistir a una reunión de negocios importante. Podrías estarte preocupando por presentar una actitud confiada. O quizás desees empezar una relación con alguien que acabas de conocer. Podrías sentir nervios mientras te preparas para salir con él o ella. No te preocupes. Con tu natural sentido del estilo y gran sentido del humor, cautivarás a tu audiencia.", "amor": "Para ti, hoy puede ser un día un poco incómodo, ya que luchas contra más de un impulso. Ya sabes que tienes que hacerlo bien en el trabajo, o no habrá dinero en efectivo para gastar en tu amor. Pero demasiado tiempo allí te está cansando y poniendo de mal humor. ¿Por qué no planeas una escapada de fin de semana con el objeto de tu afecto?", "trabajo": "No te apresures a sacar conclusiones. Este no es el momento para apoyarse en meras suposiciones sino para recoger datos y organizarlos. Cualquier cosa que hagas a prisas se volverá en tu contra y tendrás que rehacerla más adelante. Mejor será que avances con mucha calma.", "frase": "#PISCIS no se quedará con alguien porque debe hacerlo, si no está a gusto buscará la manera de irse, de alguna manera escapará, no aguanta porque no está dispuest@ a pasar por eso ya..."}, "leo": {"personal": "Es probable que hoy no te sientas demasiado bien. No hay duda de que tu enfermedad es el resultado de los excesos recientes. No puedes culpar a nadie más que a ti de tu gran dolor de cabeza y de tu estómago revuelto. Trata de no hacerle pagar tu mal humor a tu familia. Simplemente pídeles que cierren las cortinas y cierren la puerta. Al principio de la tarde te sentirás todavía un poco inestable pero sin duda en vías de recuperación.", "amor": "Hoy, no puedes ver el futuro de esta relación así que trabaja en el presente, porque ahí es dónde radica la auténtica verdad. Hay tantas cosas de las que ambos pueden disfrutar en estos momentos. Podrías tener una gran sensación que lo abarque todo: la fogosidad, la ternura y el misterio.", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje.", "frase": "#LEO: Prefieres que te ofendan pero que te digan la verdad, a pesar de que en el mismo momento que lo dicen puedas matar a alguien..."}, "virgo": {"personal": "Los planes para una fiesta o reunión de algún tipo podrían necesitar mucho de tu tiempo y energía. Puedes tener un montón de cartas que escribir, llamadas telefónicas que hacer u otras comunicaciones de las que cuidar, pero es probable que esto demostrará ser una gran excusa para ponerte en contacto con tus amigos. Hoy podría ser un anticipo de la fiesta que se avecina. ¡Disfruta de tu día!", "amor": "¿Te sientes como si tuvieras mariposas en el estómago? Disfruta el rubor en tus mejillas cada vez que tu interés amoroso entre a la habitación. Un flechazo nos recuerda que somos seres de amor, y ya sea que algo suceda o no, estos sentimientos son imprescindibles para sentirnos vivos.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas.", "frase": "Si #VIRGO hace algo es que tiene motivos para hacerlo, aunque no lo creas. No le pidas explicaciones por todo, porque lo odian."}, "libra": {"personal": "Por lo general, tiendes a tener bastante ingenio en lo que al trabajo se refiere, pero hoy puedes sentir que la fuente de la innovación se ha secado totalmente. No importa cuánto te esfuerces, probablemente no serás capaz de pensar en ninguna idea nueva. Es probable que tus biorritmos estén bajos, por lo que tu mente estará trabajando a un ritmo más lento del habitual. Hoy concéntrate en las tareas rutinarias. Mañana tu ingenio debería estar ya de vuelta.", "amor": "Hoy, los nativos de tu signo pueden sentir la necesidad de agradecerle a alguien cercano a ellos por ayudarles a sentirse mejor consigo mismos. Tu autoestima ha ido en aumento en los últimos tiempos, y esto se debe a los esfuerzos de una persona especial. Todo es relativo.", "trabajo": "Con frecuencia tú exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "#LIBRA no ha venido a este mundo para molestar a nadie así que, el día que siente, aunque ese sentimiento sea mínimo, que estorba, se irá, pero ¿sentirse mal?, jamás..."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Hoy, por fin puedes expresar esos secretos que te han estado molestando. Puedes ser un hervidero de rabia por dentro y tener miedo de dejarlo mostrar por miedo a que pueda explotar al contacto. O puede que te consuma una pasión oculta por alguna persona especial. La cabeza va a gobernar al corazón hoy y tu mente estará nublada por cualquier bruma de emoción. Tal vez debes aprovecharte de ello.", "amor": "Las estrellas pueden proporcionarte un baño de realidad hoy. Si te encuentras con un antiguo amor, es probable que confirmes tu creencia de que todo ha terminado. Ya te ha herido un nuevo amor y hoy te darás cuenta de lo poderosa que es realmente la atracción; lo suficientemente potente como para hacerte olvidar el pasado.", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa.", "frase": "#TAURO:sabes que no pierdes el control rápido pero cuando lo pierdes se acaba tu tranquilidad y todo es locura. Lo peor,nadie puede frenarte"}, "aries": {"personal": "Este es un momento ideal para abordar de una vez por todas las preguntas que han estado en tu mente durante las últimas semanas. Presta especial atención a las cuestiones que conciernan a tu vida sentimental. Si actualmente tienes pareja o relaciones insatisfactorias, no tengas miedo de dejarlas atrás. Y si estás preocupándote por una solicitud que hiciste y que aún no se ha contestado, deja de hacerlo. No recibir respuesta puede resultar satisfactorio.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta para ambos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron en un principio.", "trabajo": "Hoy el puente de la comunicación entre ti y alguien a quien necesitas llegar se derrumbará. Ten cuidado de perder la paciencia con esta persona y descartarla por completo. Lo que deberías hacer es prestarle un poco más atención a su punto de vista.", "frase": "#ARIES: intranquilo y muy nervioso, a veces gritas demasiado, lo sabes, pero al rato se pasa. Es sólo el instante. Puro fuego. Puro nervio."}, "escorpio": {"personal": "El optimismo y entusiasmo para los próximos meses te hace sentir confianza y fortaleza. ¡El cielo es el límite! Un visitante masculino podría tener una noticia sorprendente para ti. Este es un gran día para realizar inversiones o comprar propiedades. Si has estado esperando dinero a través de documentos legales o contratos, podría llegar en el correo de hoy. La noche podría traer sueños vívidos e interesantes. En total, se trata de un día completamente satisfactorio.", "amor": "Si no eres diligente hoy, ello podría tener un efecto perjudicial sobre tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Darás un gran paso hoy. No tengas temor de hacerlo. Te encuentras en tierra firme. Recibirás reconocimiento y gratificación por tu naturaleza increíblemente confiable y tu fabulosa memoria. No dudes en mostrar estas cualidades.", "frase": "No contradigas a #ESCORPIO a menos que tengas un buen argumento"}, "capricornio": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás mucho a la hora de examinar la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "Hoy es un día grande para los pequeños cambios que permiten a la otra persona saber cuánto la quieres sin hacer grandes alardes por ello. Tratar de demostrar algo resultará hoy grosero, pero una sutil comprensión puede durar en el tiempo.", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción.", "frase": "Si odias a #CAPRICORNIO, éste te dirá que es tu problema, no el suyo. Así, sin más."}, "acuario": {"personal": "Hoy tendrás una gran diplomacia. La energía astral del día te ayudará a encontrar las palabras que te faltaban en tu búsqueda de más tacto. No temas comenzar con debates y discusiones de cualquier tipo porque existe una buena posibilidad que todos los argumentos opositores se diluyan bajo la influencia de tu carisma y diplomacia.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo, ¡sin siquiera saberlo! El chacra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "#ACUARIO: puedes ser estricto en cosas, pero no eres radical, para ti no es sólo blanco o negro, hay miles de matices de grises, millones..."}}