{"sagitario": {"personal": "¿Alguna vez has querido ser una estrella de cine o participar de alguna manera en la industria cinematográfica? Hoy puede ser que consigas tu oportunidad o que por lo menos aprendas algunas de las habilidades técnicas requeridas. Puedes necesitar algún tiempo para aprender acerca de los gráficos por computadora o de los pormenores del trabajo con cámaras. También puedes conocer a algunas personas que trabajan en esta industria.", "amor": "Si te interesa alguien que no parece darse cuenta de que existes, hoy podría ser el día en el que consigas algo de reconocimiento. Aprovecha esta energía y deja que esta persona sepa quién eres en realidad. Como poco, él o ella apreciará tu coraje.", "trabajo": "No tomes ninguna decisión importante. Posterga las reuniones de importancia. Tu mente no está totalmente estable y tus acciones no resultarán como deseas. No hay nada que te mantenga con los pies en la tierra. Es momento de atenerse a las tareas ya planificadas.", "frase": "#SAGITARIO puede ponerse nervioso con facilidad pero igual que le llega, se le va...Eso si, prepárate porque si le llega, le llega bien..."}, "general": "¡Algo necesita ser hecho y tú lo haces! Hay pocas personas que sienten contento con simplemente sentarse, tener esperanza y hacerse preguntas sobre la vida mientras Marte en Capricornio conjunta a Plutón. Hay miles de maravillosas palabras existentes en el mundo, por lo que no puedes quedarte sin hablar. Dilas mientras la Luna forme trígono con Mercurio esta noche.", "cancer": {"personal": "Aunque las tendencias a largo plazo en tu vida pueden no estar pasando exactamente de la manera que querrías, sin duda tienes muchos placeres que disfrutar a corto plazo, sobre todo hoy. Siéntete libre para disfrutar de las cosas a las que normalmente puede que digas que no. Hay una gran oportunidad ahora para formar una unión muy fuerte con alguien cercano. Encuentra esta conexión sumergiéndote en las cosas que más te gusten hacer.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Estás en una muy buena posición para visualizar y comprender ambos lados de una compleja ecuación. Entiendes el marco general y también los detalles más pequeños. Ambos aspectos serán importantísimos. Asegúrate de tener todo bajo control.", "frase": "#CÁNCER: son muchas ideas buenas las que se te pasan por la cabeza a lo largo del día. Sólo necesitas ese empuje por parte de alguien."}, "geminis": {"personal": "Hoy enfrenta tus miedos mentales más grandes. Los temas relacionados con la muerte, renacimiento y regeneración son importantes para discutir con los demás. Descubrirás que mientras más puertas abiertas encuentres relacionadas con estos intensos temas, menos temeroso te parecerá. Necesitarás mucha transformación interna, y éste es un buen momento para hacerlo con honestidad y ganas. El aspecto a tener en cuenta en este día es tener coraje para pensar en ideas valientes.", "amor": "Estás experimentando todo tipo de vibraciones románticas hoy y tienes bastante energía como para hacer que las cosas sucedan. Si te satisface el tener citas con gente nueva, o incluso intimar con tu pareja actual, es el momento de salir y pensar de nuevo por qué el amor se siente tan bien.", "trabajo": "Al principio puede que pienses que te conviene rechazar las ideas fantasiosas, extravagantes y antojadizas que llegan a ti, al igual que la gente detrás de esas ideas. Ten cuidado ya que tal vez deberías hacer lo contrario, como recibirlas con los brazos y la mente abierta. Los avances importantes se logran cuando te desprendes de tu plan y te atreves a soñar. Usa tu imaginación.", "frase": "#GÉMINIS: en tus relaciones buscas la seguridad, pero a la vez, odias sentirte ahogado. Si te asfixian no eres tú y no, no eres feliz."}, "piscis": {"personal": "Puedes tener más energía de la que has sentido en mucho tiempo. Es el día perfecto para ponerte a trabajar en tareas, proyectos y tareas domésticas. Vas a acabar la mayoría de las cosas en muy poco tiempo y disfrutar de ellas. ¡Resístete la tentación de posponer las cosas! Si lo haces, vas a perder el apoyo cósmico actual. Haz una lista de cosas que hacer y empieza. ¡Acabarás antes de que te des cuenta!", "amor": "Si te interesa alguien que no parece fijarse en ti en lo absoluto, hoy podría ser el día en el que obtengas un poco de reconocimiento. Aprovecha esta brecha y deja que esta persona realmente sepa qué tan buen partido eres. Por lo menos, tal persona sabrá lo mucho que vales.", "trabajo": "Durante las próximas semanas, será muy importante que identifiques cuáles son las necesidades de las personas que te rodean. Ubicarte siempre en primer lugar te generará dificultades. Estás a punto de lograr algo muy importante. No lo arruines.", "frase": "Si quieres tener a #PISCIS en tu vida, ten paciencia y mide todas tus palabras antes de hablar. Puede salirte caro."}, "leo": {"personal": "Ahora más que nunca, sentirás como si fuese el momento de tomar el asunto con tus propias manos y construir tu futuro. Te has hastiado de vivir en la esperanza y de dejar tu felicidad para mañana. Tu determinación será tan fuerte que incluso puede sorprenderte. Mañana refinarás tu enfoque y lo harás más concreto. Hoy es el primer día de una nueva vida para ti.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades.", "frase": "#LEO no acepta negativas de nadie. Si sabe que puede hacerlo, lo hará. Le pongan las barreras que le pongan..."}, "virgo": {"personal": "Hoy no es día para ostentar. La energía astral en juego quizás te esté pidiendo que reconsideres tu comportamiento de los últimos días. ¿Te has comportado demasiado exigentemente con tus amigos y compañeros de trabajo? ¿Les has pedido lo imposible? Es un buen momento para darse cuenta de que los demás pueden no ser tan fuertes como tú.", "amor": "Hoy es un día lleno de sorpresas. Puede incluso que veas a esa fastidiosa persona que te persigue besuquearse con alguien más en la oficina. Curiosamente no te gusta y no puedes evitar pensar que podría haber algo en esta persona que pasaste por alto y que alguien más ha visto.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido.", "frase": "#VIRGO: tienes mil ojos, ves todo a tu alrededor y casi siempre vas a malpensar, al menos al principio. No hay que fiarse de nada..."}, "libra": {"personal": "Tienes un día emocionante e intenso a la vista. Tu curiosidad está en su punto más álgido, y hoy se combina con una vívida imaginación. Esto la hace ideal para proyectos de investigación médica, ya que te da la capacidad de hacer conexiones entre temas aparentemente dispares. Independientemente de tu profesión, puedes esperar a ver el mundo de una manera completamente nueva hoy.", "amor": "¿Es esto un esfuerzo duradero? Observa de cerca el asunto hoy. Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque enojada al principio, quedará impresionada al final con tu honestidad. Tú también te sentirás mejor.", "trabajo": "No olvides llevar contigo una armadura cuando vayas a trabajar. Tus superiores pueden ser muy duros contigo a la hora de evaluar tu desempeño. Prepárate. Trata de no tomártelo como una afrenta personal. Recuerda que hay otras cosas en tu vida aparte de tu trabajo, y que puedes renunciar en cualquier momento.", "frase": "#LIBRA prefiere mantenerse alejado de gente negativa o que se la pasa criticando y hablando mal de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una reunión de psíquicos, artistas y personas de orientación espiritual podría tener lugar en tu casa hoy. Esto puede ser un encuentro fascinante y estimulante, pero puede haber alguien a quien le gusta causar controversia y debate. Ten en cuenta esta posibilidad y atájala si puedes o este esperanzador encuentro podría acabar con egos golpeados y sentimientos heridos.", "amor": "¿Te sientes como si te hubieran apuñalado por la espalda otra vez? ¿Es esto un patrón últimamente? ¿Cuál podría ser el catalizador? En una situación como ésta, necesitas acudir a tu interior en búsqueda de la respuesta, es decir, donde se encuentra la culpa.", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante.", "frase": "#TAURO: Eres muy terco pero tampoco te gusta enfadarte ni amargar tu día si no te dan la razón, pero eso si, tu opinión no la cambian..."}, "aries": {"personal": "La comunicación de toda clase podría ser vital para ti hoy. Es posible que pases gran parte del día en el teléfono organizando un evento importante o tal vez aclarando un malentendido. Esto puede hacer que sea un día bastante estresante. Podría ser uno de esos días que simplemente tienes que dejar pasar. Tómate un poco de tiempo de inactividad a solas esta noche para contrarrestar la energía del día.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones de amor, todo vale, ¿cierto? Pues bien, hoy esa historia de amor necesita tu amistad más que tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Es momento de establecer nuevos objetivos que te gustaría cumplir el año que viene. Durante las próximas semanas, recibirás un especial apoyo por parte de las personas que te rodean. Siéntete libre de recurrir a los demás y pedir consejos.", "frase": "Un #ARIES muy enfadado se vuelve respondón, replica todo, tiene mucha furia y puede llegar a ser muy hiriente, aunque luego se sienta mal."}, "escorpio": {"personal": "Por suerte puedes acurrucarte en tu cama cuando llegue la noche. Quizás sea el único momento agradable del día. Hoy deberán guiarte la paciencia y la constancia. Si hoy tienes planificado ponerte en contacto con algún organismo administrativo, será mejor que dejes todo por escrito. Ah, y no olvides llevar contigo un analgésico.", "amor": "Últimamente has tenido la sensación de que los asuntos emocionales se están haciendo secretos, y aunque no te importa ese tipo de cosas, comprendes ahora su necesidad. Simplemente asegúrate de que todo el mundo que está implicado también comprende cómo de importante es mantener las cosas en secreto.", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema.", "frase": "#ESCORPIO: aunque parezcan estar algo retirados del centro de actividad, en realidad están observando todo con su ojo crítico, TODO LO VEN"}, "capricornio": {"personal": "La inspiración podría golpearte hoy como un rayo caído del cielo. Tu imaginación, innovación e ingenio son altos. Cualquier cosa que inventes o descubras atraerá una gran cantidad de atención positiva. Los nervios pueden estar un poco tensos, así que trata de mantener la calma y de dejar los nervios a un lado si encuentras algún obstáculo aquí y allá.", "amor": "¿Puedes imaginarte dónde estarás dentro de diez años? ¡Crea la visión en tu mente! Analiza tu relación actual. ¿Puedes verlo en la bola de cristal? ¿Te ciega el amor y te olvidas de los aspectos no tan buenos de tu relación? ¿Es este un esfuerzo duradero? Analiza de cerca el asunto hoy.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento.", "frase": "#CAPRICORNIO puedes parecer duro y frío pero en el fondo te afectan mucho las cosas, te cuesta decir lo que piensas y sientes, sólo eso..."}, "acuario": {"personal": "Charlas íntimas con tu pareja podrían revelar que algunas de las personas que frecuentas no son exactamente fuerzas positivas en tu vida. Puedes estar pasando por transformaciones personales con respecto a tus sueños y deseos. Desafortunadamente, parece ser que algunas de las personas con las que pasas tu tiempo están en realidad evitando tu exploración de los nuevos reinos de tu vida que se están convirtiendo en importantes para ti. Toma un rol activo alineándote con quienes apoyan tus sueños.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacer daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza.", "frase": "Todo #ACUARIO buscará hacer cosas que le mantengan la mente activa y sana."}}