{"sagitario": {"personal": "Trata de no preocuparte por chismes baratos que no tienen importancia. Piensa en las cosas con una perspectiva más a largo plazo y asegúrate de estar honrando a tu propio ser en todo momento. Pasa tiempo a solas si es que lo necesitas hoy para poder resolver las cosas en tu mente. Concéntrate más en los temas profundos en vez de mantener las cosas a un nivel superficial. La influencia astral actual te dará ánimos para abrir tu corazón.", "amor": "Hoy puede que tengas que romper unas cuantas promesas o compromisos para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Esto, a su vez, está causando demasiada ansiedad.", "trabajo": "Una nueva corriente se inicia hoy que tendrá consecuencias profundas durante los próximos dos meses. En general, tus acciones serán más imaginativas y fantasiosas. La mayor parte del tiempo estarás en las nubes. Aprovecha esta etapa: úsala a tu favor."}, "cancer": {"personal": "Podrías sorprenderte al descubrir que tus talentos artísticos, aunque en estado latente durante un tiempo, son necesarios hoy. Un proyecto en particular podría beneficiarse de tu don. No te asustes, no se espera que lo hagas en solitario. Otros arrimarán el hombro y ayudarán. Una cosa con la que tener cuidado hoy es no dejar que tus emociones salgan a la luz. Podrían estropear todo.", "amor": "Puede que hoy tengas que ignorar el consejo de los amigos y escuchar tu visión interior en relación al amor y las relaciones. Podría haber una persona especial en tu vida sobre la que estás intentando tomar una decisión pero solamente tú puedes hacerlo.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo."}, "geminis": {"personal": "No pienses que tu relación con tu pareja puede estar mejor de lo que está en este momento. Expresa tus sueños, dudas o desacuerdos que puedas tener con ella. La energía celestial en juego te ayudará a formular lo que normalmente es inexpresivo, ¡así que aprovéchalo! Si no confiesas tus pensamientos más íntimos podrías permanecer en un estado de permanente insatisfacción.", "amor": "Ahora todo tiene que ver con el romance, así que no importa si ha sido una pequeña chispa la que ha mantenido tu interés por esa persona especial porque ahora se va a convertir en una gran hoguera. Por supuesto, contigo, esos fuegos son siempre internos, a menos hasta que el momento es el adecuado. Espera con paciencia hasta que sepas que los sentimientos son recíprocos.", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder."}, "piscis": {"personal": "No parece justo que la carga de trabajo haya aumentado en estos últimos días. No importa que todavía tengas todas tus tareas normales por hacer, ¿tu jefe espera que también finalices un nuevo presupuesto y que escribas una propuesta? Cuenta con la ayuda de los demás, si puedes. Si no puedes, simplemente hazlo lo mejor que puedas, sin sacrificar tiempo con tu familia y seres queridos. En última instancia, esto último es más importante.", "amor": "La alineación de los último días dice que es tiempo para asentarse. Tu vida amorosa ansía orden y rutina, y tu endeble enfoque hacia las citas en los últimos tiempos está siendo malinterpretado como inconstancia. Aunque sabes que no es así, por favor revalúa tu enfoque. ¡Es probable que hayas encontrado lo que buscabas!", "trabajo": "Te encuentras en una excelente posición, con muchos aspectos a tu favor. Tu comprensión de los conceptos básicos es sólida. Al mismo tiempo, eres sensible a las emociones de los demás y estás en sintonía con ellos. Gracias a estos factores, la comunicación con la gente a tu alrededor funciona de maravilla."}, "leo": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor la especificación.", "amor": "Si un amor del pasado aparece hoy, es importante que tu pareja actual no sienta incomodidad al respecto. Esto puede ser inevitable, pero recuerda que tu responsabilidad principal es tu relación actual. Sé cortés, pero deja que tu ex sepa que no se puede interponer entre ustedes.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar."}, "virgo": {"personal": "Una pareja amorosa podría contactar contigo sin previo aviso, tal vez para proponerte que se vean a solas esta noche. Tienes justo el estado de ánimo para esto, ya que te sientes especialmente sexy y no tienes miedo de mostrarlo. Una velada en casa o en un rincón oscuro de tu restaurante favorito puede ser la invitación para ello. ¡No te sorprendas si esa persona pide champán y se presenta con flores! ¡Diviértete!", "amor": "Tener dudas en algún momento de una nueva relación forma parte del juego. Si sucede esta noche, no lo permitas. Las dudas pueden pasar rápidamente y dejar paso a un corazón caliente. Aprovecha esta oportunidad de verdadero amor y no dejes que tus miedos se lleven lo mejor de ti.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices."}, "libra": {"personal": "Tu fuego interno se puede sentir un poco asfixiado hoy por un baño de realidad. Dale a la gente el beneficio de la duda. Son más perspicaces de lo que piensas. De hecho, es posible que te toque conseguir una retroalimentación honesta hoy de algunas personas de tu confianza. Podría serte difícil esclarecer la verdad de tu situación actual, ya que te sientes en medio de la vorágine. Ten en cuenta la perspectiva de otra persona.", "amor": "Hoy es un gran día para que los nacidos bajo tu signo trabajen en sus habilidades de conversación. Si sientes timidez al conocer a nuevas personas o entablar una conversación, puedes intentar practicar con un amigo. Cuando tengas bastante seguridad practica con una persona real, en público. Mira, ¡funciona!", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos."}, "tauro": {"personal": "La configuración planetaria de hoy te provocará un fuerte impulso para salir de casa, pero las responsabilidades podrían mantenerte en casa o la oficina. Tal vez estás esperando una llamada importante o un visitante. Esto puede ser aburrido y tedioso para ti. Encuentra algo que hacer que te entretenga, incluso si es sólo la lectura o ponerte al día con el papeleo. ¡No hay ninguna razón para quedarte con los brazos cruzados!", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Detente un instante y reflexiona sobre tus objetivos a largo plazo. Este es el momento para poner los pies sobre la tierra y adoptar una postura más realista con respecto a tu situación. Para tener éxito en el ámbito profesional –a esto ya deberías saberlo– hace falta que al menos uno de tus pies esté sobre terreno firme."}, "aries": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "Puede que se vayan a vivir juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que empiecen a convivir, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de que tienes la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Ten cuidado."}, "escorpio": {"personal": "El intelecto y los sentimientos están totalmente unidos hoy, sobre todo cuando se trata de amigos. Tu comprensión básica de los demás también es mejorada por un sentido más agudo de la intuición. Es posible que te intereses por una causa de algún tipo, tal vez metafísica, social, ecológica o de carácter humanitario. Podría haber más de una que te parezca atractiva en estos momentos. Usa tus capacidades mentales y emocionales ampliadas para discernir qué es lo mejor para ti.", "amor": "No niegues o luches contra la verdad hoy. Te dará más libertad y apertura al amor de ese admirador que has estado evitando estrictamente por proteger sus sentimientos. ¿Pero sabes qué? La verdad es que a él o a ella no podría importarle menos.", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar."}, "capricornio": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito y aquí está. Tu energía está elevada y tu dirección y conservación están en alto. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "¡Prudencia! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más acudas al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote."}, "acuario": {"personal": "Por fin podría llegarte el reconocimiento por el trabajo duro y los objetivos alcanzados. Te sientes muy bien por ello. Tu confianza personal y tu fuerza mental son grandes. Recibirás un montón de cartas o llamadas, algunas desde muy lejos. No te sorprendas si te pasas la mayor parte del día hablando.", "amor": "Aunque esta relación no comenzó con pasión, si la pasión va a existir, la llama se encenderá hoy. Cuida de esta llama y el amor crecerá. Esta podría ser una noche especial en la que el romance y el amor se unen. Todo lo que tienes que hacer es estar ahí y abrirte.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón."}}