{"sagitario": {"personal": "Bajo la actual influencia planetaria podrías tener interés en hacer una inversión. Podrías estar investigando recomendaciones de tu corredor. Quizás te gustaría comprar acciones de una empresa. O quizás te resulten atractivos los fondos de inversión o bonos. Disfrutarás participando activamente en tus inversiones. No te sientas intimidado por todos esos expertos en finanzas. Con un poco de tiempo y concentración podría lograr una mejor posición monetaria.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o de sentimiento. Simplemente significa que tu amor necesita pasar tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Define tus prioridades antes de comenzar a trabajar. Será muy fácil que te distraigas con un proyecto que no es tan importante. Sin darte cuenta habrás desperdiciado la mitad del día, siendo que deberías haber concentrado todas tus energías en otra cosa."}, "cancer": {"personal": "Existe la posibilidad de que conozcas a alguien en tu contexto laboral que tendrá un gran poder sobre ti. Tal vez uno de tus proveedores resultará ser irresistiblemente atractivo, o un cliente entre y te caigas de espalda. Aunque tengas buenas razones para descartar tus sentimientos como tonterías románticas, la energía astral sugiere lo contrario. Un encuentro casual podría cambiar tu vida.", "amor": "Amas los encuentros animados, los viajes cortos y divertirte, y el equipo cósmico que está en turno ahora se asegurará de que eso sea exactamente lo que tengas con una encantadora compañía, por supuesto. Dondequiera que estés, ten en cuenta que los retrasos y obstáculos serán posibles, así que asegúrate de tener tiempo extra para llegar allí.", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza."}, "geminis": {"personal": "Con la configuración celestial de hoy, tendrás entusiasmo hacia un proyecto personal. Tal vez estés tratando de lograr algo en tu casa. Podrías estar planeando alguna remodelación o re-decoración. Hoy se te ocurrirán ideas maravillosas, así que intenta capturarlas mientras estén fluyendo. ¡No dejes que se te escape esa inspiración! Te sentirás bien si puedes conectar esas ideas al plano terrenal.", "amor": "¿Tu mente está jugando contigo? No, no has perdido los papeles, es simplemente la configuración actual de los planetas jugando con tus emociones. Relájate y sal a dar un paseo hoy. La luz del Sol te hará más feliz y eso hará que tengas suerte en el amor.", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana."}, "piscis": {"personal": "Hoy, puedes darte cuenta de que una amistad es, en realidad, tu alma gemela. Han estado pasando mucho tiempo juntos, asistido a eventos sociales y han llegado a darse cuenta de lo mucho que esperan de la compañía mutua. Tu nuevo nivel de afecto parece obvio, pero sería una buena idea expresarlo con palabras. Si no puedes reunir el suficiente valor para hacerlo, expresa tus pensamientos con un regalo.", "amor": "Alguien interesante, bastante conversador y muy tranquilo hará que alejes tu mente del trabajo, incluso si trabajas con esa persona. Si estás disponible, eres lo suficientemente valiente como para pedirle una cita. Si no tienes pareja, disfruta del juego pero sin pasarte.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional."}, "leo": {"personal": "Desafortunadamente, hoy no será un día muy tranquilo. La energía celestial te ayudará a recordar tus responsabilidades hacia tu pareja y familia. ¿Has abandonado un poco a ciertas personas últimamente? ¿Eres la persona consciente y atenta que desearías ser? Utiliza este día para establecerte reglas tanto en tu vida personal, como pública... ¡Y atente a las mismas!", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tú y tu pareja son capaces de revivir lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder."}, "virgo": {"personal": "Hoy quizás no sea uno de esos días emocionantes, pero será bastante productivo. La alineación planetaria te está empujando a enfrentar algunos temas difíciles en el trabajo o escuela. Quizás debas tomar algunos riesgos y confrontar a otras personas, algo que nunca es fácil para ti. En este momento necesitas armarte de todo el coraje posible. Más no olvides que eres una persona sensible...", "amor": "En tus planetas está la exploración de los sentimientos más íntimos. Busca los lugares más recónditos, en los que se guardan los secretos y la magia. El increíble misterio de lo oculto te impulsa y cuanto más aprendes acerca de una pareja así, más que necesitas saber. Luego llega la calma.", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo)."}, "libra": {"personal": "Tus esfuerzos en el frente doméstico han valido la pena. Tu hogar tiene un aspecto maravilloso. Todo el mundo lo dice. Algunos visitantes inesperados pueden llegar simplemente para saludar y terminar quedándose a cenar. Lo de anfitrión se te da por naturaleza y con mucha gracia, por no hablar de tus habilidades culinarias. ¿Quién puede culpar a tus invitados de quererse quedar?", "amor": "Las relaciones íntimas te agotarán. Mantendrán tus días tan ocupados que no tendrás tiempo para pensar en otras cosas, como solucionar los asuntos financieros, por ejemplo, que realmente van a presionar en estos momentos. Si tienes algo en mente, sin embargo, compártelo con tu pareja. Es lo justo.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra."}, "tauro": {"personal": "La influencia del día es fuertemente física, así que muy probablemente le prestes atención a las señales de tu cuerpo. Si no has estado haciendo ejercicio últimamente, éste es el día perfecto para hacerlo. El nivel celestial de energía hoy te alienta a tratar de tener más actividad física. Si no eres una persona aventurera, quizás disfrutes de tomar una larga y agradable caminata. Te sentirás mejor al hacer fluir esa sangre.", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu amor y tengan una cita! Es una manera efectiva de regenerarse. ¡El trabajo puede esperar!", "trabajo": "Asegúrate de que haya elementos de tu trabajo en los que realmente crees. Si no tienes un compromiso intelectual y espiritual con lo que haces, ¿por qué lo haces? ¿Por el dinero? Ten la certeza de que puedes ganar dinero haciendo lo que realmente te gusta."}, "aries": {"personal": "Hoy es posible que estés a la altura de todo el potencial que tu Signo Solar te brinda. ¡La configuración celestial ayudará a poner el motor a máxima potencia! ¡Ahora nada podrá detenerte! Correrás de un lado al otro durante todo el día con singular energía. Hasta quizás te conviertas en inspiración para quienes te rodean y se sienten algo mal.", "amor": "Puede que hoy no sea tu día favorito, sobre todo cuando se trata de relaciones. La persona con la que quieres estar dice estar interesada, pero actúa como si fuera todo lo contrario. En realidad no es personal, aunque pueda parecerlo. Esta persona sólo necesita un poco de espacio y volverá.", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones."}, "escorpio": {"personal": "Los cuerpos astrales están cambiando. En lo que respecta a ti, este evento celestial se centra en las relaciones y en lo que puedes hacer para mantener el equilibrio entre lo que das y lo que recibes de cada uno de tus compañeros. A medida que los cuerpos astrales mutan, te darás cuenta del intenso estado emocional que compartes con las personas a tu alrededor.", "amor": "Hoy es un día para estar fuera de casa y conocer a gente en situaciones sociales. Al salir, puedes presentarte como más original y libre. Esto atraerá a otras personas de mentalidad similar y te permitirá relajarte.", "trabajo": "Tu modo original pero un tanto utópico de lidiar con los problemas genera fuertes conflictos con alguien que se inclina por un enfoque mucho más cerebral. Los puntos de vista de ambos chocan, como dos locomotoras que avanzan en dirección opuesta por la misma vía. Por suerte, no es necesario que lleguen a un acuerdo inmediatamente. Lo importante –por ahora– es que sean capaces de entender los argumentos de la otra parte."}, "capricornio": {"personal": "La información que recuperes de las profundidades de tu mente podría conducir a una revelación en cuanto a una gran manera de aumentar tus ingresos. Podría tratarse de algo que leíste y se te olvidó o podría ser algo que escuchaste en un restaurante. Sea lo que sea, revísalo cuidadosamente y luego, si la información parece ser precisa y útil, lánzate a por ello. En estos días, las fortunas se hacen de maneras sorprendentes.", "amor": "Hoy los planetas favorecen la comprensión y que no saques conclusiones precipitadas. Tu pareja ha de encontrar algún tipo de liberación que no se puede encontrar permaneciendo aislado. Sin liberarnos de las presiones del trabajo, la familia y la rutina diaria, todos nos quemamos. Deja que tu pareja haga lo que él o ella necesite.", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos."}, "acuario": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La sugerencia es que debes incluir más creatividad en tu escenario laboral.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho a sentirte así. Pero, por favor, escribe tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños."}}