{"sagitario": {"personal": "Dada la alienación planetaria, hoy sentirás ganas de conectarte con tus amistades. A veces trabajas tanto y te estancas tanto en los problemas que te niegas un poco la vida social. Ábrete a la energía positiva que los demás desean brindarte. Si alguien llama y te invita a cenar, ¡no te quedes en casa! Posterga esas obsesiones y permítete un descanso. El resultado podría ser una actitud más fresca y más equiparada.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que sólo tú pararás.", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas."}, "cancer": {"personal": "Una entrega que estabas esperando podría retrasarse, provocando que te preguntes si podría haberse perdido. No se ha perdido, sólo se ha retrasado. Por desgracia, no hay mucho que puedas hacer además de esperar. El equipamiento que utilizas en el trabajo podría estropearse hoy y necesitarás que lo reparen. Esto podría retrasarte en el trabajo y provocarte ansia. ¡Trata de encontrar algo más que hacer!", "amor": "Gracias a Dios que has bajado el tono de tus emociones hoy, ¡porque estabas asustando a tus seres queridos hasta la sumisión! Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que abandones el control por un momento, y simplemente vayas con la corriente.", "trabajo": "Hoy tu energía física aumenta con una nueva corriente que se mantendrá durante los próximos dos meses. Descubrirás que puedes afrontar muchos más retos que en circunstancias normales. Puedes aceptar más trabajo con toda confianza."}, "geminis": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes, porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación astral de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "A veces te sientes como si nunca te satisficiera el amor. Aunque es posible que entiendas este problema y luches contra él, te parece que no puedes controlarlo. Recuerda lo que te gusta de tu pareja hoy y él o ella comenzará a ayudarte a aprender acerca de la alegría.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios."}, "piscis": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales como producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas sobre la naturaleza humana. El compromiso será también importante hoy. Si tu cita quiere comida tailandesa... ¿por qué no?", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás."}, "leo": {"personal": "Con el aspecto en juego, podrías estar pensando en organizar unas vacaciones con tu pareja. Estarás de ánimo como para hacer algo especial juntos. Podrías ir a una agencia de viajes y mirar folletos de sitios no tradicionales. Quizás desees visitar alguna isla tropical. O podrías ansiar una aventura cosmopolita excitante. Conversa de las diferentes posibilidades con tu pareja y planeen algo divertido.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar tal y como eres.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto."}, "virgo": {"personal": "Puede que tus negocios vayan muy bien, pero los cambios intensos en el trabajo podrían hacerte sentir estrés. Los retrasos durante el inicio de nuevos proyectos podrían resultar frustrantes. No caigas en la trampa de pensar que esto va a ser una tendencia. Todo debería de estar en su lugar mañana. Ve al gimnasio esta noche y libera un poco de frustración, te sentirás mejor por la mañana.", "amor": "¿Puedes imaginarte con esa persona dentro de diez años? ¿Te es posible? Si te imaginas a  ambos corriendo por la playa con un hijo en medio, ¡puede que de verdad hayas encontrado a la pareja ideal! Si no, puede que sólo sea una aventura pasajera, por lo que tómala como tal.", "trabajo": "Alguien con mucha influencia ingresará hoy en tu vida para ofrecerte una fantástica oportunidad de trabajo. Demuestra que te lo mereces probándoles que eres una persona confiable y muy estable. Esta oferta viene acompañada de una gran cantidad de dinero."}, "libra": {"personal": "Hoy tus habilidades naturales de liderazgo recibirán un empuje extra de parte del panorama astral. Es el momento perfecto para demostrar tus habilidades. Ya sea que esto se de en tu trabajo, en un grupo voluntario o en tu propia familia, tienes una habilidad excepcional para tomar el control de una situación y lograr que las cosas sucedan. Aprovecha esta energía para avanzar en algo o para conducir a las personas en una dirección específica que traiga resultados.", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si no hay combustible,  se apagará, pero si se le alimenta, las llamas crecen más y más. Dale un poco de aire y ve cuanto se puede calentar.", "trabajo": "Esfuérzate por incorporar en tu trabajo más ideas renovadoras y tecnología de avanzada. No te quedes atrás mientras que otros se adelantan y te sacan ventaja. Muéstrate dispuesto/a a integrar estas ideas sobre la marcha, al instante. El ritmo del día de hoy te mantendrá en vilo de principio a fin."}, "tauro": {"personal": "La ira está lista para agitarse dentro de ti hoy, así que ten cuidado con las acciones que puedan manifestarse como consecuencia de este poderoso sentimiento. Haz lo que puedas para encontrar el origen profundo de esta ira. Si se trata de una injusticia evidente, mira la situación como una oportunidad para el cambio, y trabaja para cambiar aquello que lleve esta violación de la justicia y la igualdad.", "amor": "Los asuntos financieros pueden haber sido molestos recientemente y puede que hoy todavía te estresen en un poco, pero trata de no preocuparte demasiado. Alguien a quien amas y que te quiere muchísimo te ayudará cuando menos te lo esperes. El Universo se encargará de todo.", "trabajo": "Estás en una posición fantástica para aventurarte en solitario. Si alguna vez pensaste en abrir tu propio negocio, este es el momento perfecto para dar el puntapié inicial. Los proyectos relacionados con Internet o con la electrónica son generalmente los más atractivos."}, "aries": {"personal": "La seducción a través de las palabras es tu verdadero poder. Tienes un gran talento para cualquier cosa relacionada con las palabras. ¡Así que hoy vas a ser capaz de atraer aún más admiradores! Con la energía planetaria actual, seguramente obtendrás el primer premio en cualquier concurso de palabras. Si has estado pensando en escribir una carta de amor o un perfil para un sitio web de citas, ¡hazlo ahora!", "amor": "La configuración astrológica del día quiere que hagas que tus relaciones sean incluso mejores de lo que lo han sido hasta ahora. Si tienes pareja, vas a estar mucho más cerca de ella así que trata de pasar tiempo completamente a solas. Si no tienes pareja, llama a tu mejor amigo/a.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades."}, "escorpio": {"personal": "Los cuerpos astrales te han estado urgiendo a echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti mismo/a y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Si tienes la sensación de estar llevando la relación a solas, puede que sea así. Tu pareja puede estar en su propio mundo, convencida de que sus problemas son los únicos que existen, o ciertamente los más importantes. Volverá a la realidad pronto. Hasta entonces, abandona la lucha y deja que las cosas sucedan.", "trabajo": "Gozas de una renovada sensación de entusiasmo. Tienes más fuerza de lo habitual. Estás haciendo cambios intelectuales y espirituales muy importantes que están dando lugar a una nueva etapa de crecimiento en tu trabajo. ¡Es momento de actuar!"}, "capricornio": {"personal": "Una llamada o carta de amor cálida y amorosa puede llegarte hoy de un amigo cercano o amante que está actualmente fuera de la ciudad. ¡Desearás de todo corazón que pudiese estar en casa! Al mismo tiempo, es muy probable que también tengas muchas cosas que hacer. Los proyectos creativos y actividades en tu comunidad podrían mantenerte en demasiado agobio como para extrañar a alguien. Esta noche, pasa algún tiempo a solas.", "amor": "Lejos de los actuales conflictos y confusión de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes para ti. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Hoy alguien en el trabajo trata de aprovecharse de ti. Ten cuidado de que tu reacción no sea demasiado dura. Puede que descubras que el castigo que recibes resulta peor que el de tu adversario. Haz siempre lo correcto y así evitarás problemas."}, "acuario": {"personal": "Lo que haces frente a los demás quizás no sea el fiel reflejo de lo que de verdad crees. La potente configuración planetaria de hoy sugiere que quizás estés asumiendo actitudes que van en contra de tu naturaleza simplemente porque estás preocupada por los demás. Demuestra la fortaleza de tu voluntad e integridad participando solamente en las cosas que te preocupan de verdad.", "amor": "Ahora que tienes los pies de nuevo en el suelo puedes ver si se trataba de una aventura o del verdadero amor. Tu yo alternativo no es el mismo que el de todos los días, y sucede lo mismo con tu pareja. En estas situaciones, los planetas aconsejan dar tiempo y ver qué pasa.", "trabajo": "Si hoy la gente está dispuesta a escucharte, mejor será que hables ya que mañana tal vez sea demasiado tarde. Uno nunca sabe que sucederá el día siguiente –por eso es tan importante expresar nuestra opinión y aprovechar las oportunidades cuando se presentan. Ten esto muy presente durante el día de hoy."}}