{"sagitario": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo, y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán, y no hay nada que puedas hacer tú al respecto.", "amor": "Los nativos de tu signo tienen la oportunidad de ganar algo en el terreno del amor hoy. Es un día de diversión, así que asegúrate de prepararte para cualquier cosa. Una película puede convertirse en un apretón de manos, un almuerzo rápido puede llegar a convertirse en una sesión de chismes, y un paseo por el parque puede hacer que ambos rían histéricamente.", "trabajo": "Tal vez tengas que cambiar un poco tu modo de actuar para abordar las difíciles circunstancias del día. Otras personas están tomando la delantera y te conviene seguirlas en lugar de confrontarlas. Dales derecho de paso.", "frase": "#SAGITARIO: lo peor de ti es que sabes que puedes hacer perder los nervios a cualquiera, y lo haces muy bien por cierto. Es lo que hay"}, "general": "Hoy, la tendencia es actuar repentinamente durante la oposición entre la Luna y Urano. Siéntate, respira profundamente y espera hasta que el impulso pase. Hay un tremendo poder en las palabras cuando Mercurio conjunta a Plutón esta noche. Ciertamente, tu modo de comunicarte inspira respeto. ¿Qué es lo que vas a decir?", "cancer": {"personal": "Financieramente, las cosas parecen estar yendo bien para ti en este momento, y por lo tanto puedes planear invertir en tu casa. Si ya tienes una, es posible que decidas remodelarla o redecorarla. Si no, entonces podrías ir a oficinas de corredores de bienes raíces durante las próximas semanas. Este es un buen momento para dirigir tu energía hacia la mejora de tu propio espacio. ¡No te lo pienses y diviértete!", "amor": "A medida que el día avanza, los nativos de tu signo descubren que pueden haber mordido más de lo que pueden masticar en una relación romántica. Uno de ustedes quiere independencia, mientras que el otro anhela estar en un nido. Acudan a la diplomacia en todas sus conversaciones. Nadie tiene razón y nadie está equivocado.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo.", "frase": "Si #CÁNCER se alejó, cuando vuelva a acercarse lo hará despacito, no esperes que sea todo como antes, paso a paso, aunque desesperes..."}, "geminis": {"personal": "Puedes encontrar que hoy tu corazón está rebotando como una pelota de tenis. En un momento puedes ir en una dirección, mientras que al minuto siguiente vas en una dirección completamente diferente. En lugar de tratar de luchar contra este sentimiento, aprovéchate de él. Consciente o inconscientemente, lo que realmente estás haciendo es explorar. Prueba cosas nuevas hasta que tengas la seguridad de que has encontrado lo que necesitas.", "amor": "Es un día de frustración para los nativos de tu signo cuando el amor y el romance pueden parecerse a un dolor de muelas. Aunque has manifestado claramente tus deseos, tu pareja no lo ve de esa manera. Lo que se necesitas es una solución con sentido común. El compromiso no tiene por qué ser algo malo. Puede funcionar para los dos.", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza.", "frase": "#GÉMINIS puede mandarte a la mierda muchas veces, muchísimas, pero no lo tengas demasiado en cuenta, son sólo arrebatos, el día que de verdad no quiera saber de ti, ese día, lo vas a notar, porque sencillamente te ignorará..."}, "piscis": {"personal": "¿Alguna vez has querido ser una estrella de cine o participar de alguna manera en la industria cinematográfica? Hoy puede ser que consigas tu oportunidad o que por lo menos aprendas algunas de las habilidades técnicas requeridas. Puedes necesitar algún tiempo para aprender acerca de los gráficos por computadora o de los pormenores del trabajo con cámaras. También puedes conocer a algunas personas que trabajan en esta industria.", "amor": "Cuida de tu jardín hoy y deja que un nuevo amor crezca. Cuando te atascas pensando en relaciones pasadas, no puedes darle toda tu atención a la que tienes delante de ti. Hoy es un día para dejar descansar el pasado y darle toda tu atención a una relación actual.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor.", "frase": "#PISCIS a veces, tiene dificultad para mirar hacia delante, sobretodo cuando el problema se le vino encima. Pero no lo olvides, se recupera."}, "leo": {"personal": "Una carta cariñosa o la llamada de alguien cercano podría ser justo lo que te recetó el doctor hoy. Puedes tener la sensación de que tienes sobrecarga de trabajo y eres un poco pesimista acerca de los planes que has hecho. Tu amistad debe de poder levantarte el ánimo y motivarte a seguir adelante a pesar de cualquier obstáculo que te encuentres. Recuerda su bondad. Tu amigo puede necesitar lo mismo de ti en algún momento en el futuro.", "amor": "El permanente problema que tú y tu pareja están experimentando está realmente pesando en su mente hoy. Tal vez ahora es imprescindible un descanso. No se trata de una ruptura, sino de un poco de aire fresco. La ausencia sin duda hará crecer el cariño, y eso es lo que ambos necesitan.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos.", "frase": "#LEO: la gente te aprecia, de verdad, puedes ser mandón y agresiv@ a veces, pero después das lo que haga falta por un amigo...SIEMPRE"}, "virgo": {"personal": "Algo está llegando a su fin que tiene que ver con la falta de confianza personal que tienes en ti. Has rechazado estar en el punto de mira desde hace un tiempo, tal vez porque pensabas que no eras capaz. Bueno, ¡no más excusas! Lo seas o no, vas a tener que seguir adelante. Lo único que te arriesgas a perder es tu orgullo, y ese es tu activo más resistente.", "amor": "Va a ser un día muy especial para ti, tan especial que tú y tu acompañante lo recordarán por siempre. ¿Significa eso que mañana la diversión se habrá terminado? ¡De ninguna manera! De hecho, la noche de hoy será sólo el comienzo de varios días de diversión.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés.", "frase": "#VIRGO es perfeccionista, pero no perfect@, y lo sabe, no hace falta que vengas a recordárselo"}, "libra": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti mismo/a. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu amor se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "La gente a tu alrededor está dándole más valor a tu trabajo y a todos tus meticulosos esfuerzos. Esta reacción positiva es muy alentadora, y está bien que así sea. Tú te la has ganado con tu dedicación. Y te sientes tan bien que incluso estás dispuesto/a a dar un paso más, a seguir avanzando.", "frase": "#LIBRA te hará caer en su encanto con su trato y personalidad y tú ni te vas a enterar hasta que estés bien clavado, hasta que ya, no puedas hacer nada para salir de su vida porque te has enganchado hasta el final..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las actividades de grupo o reuniones con amigos no van tan bien como de costumbre. Sientes más reservas y preocupaciones, tal vez por un amigo o compañero sentimental con el que es posible que no te lleves bien. Por extraño que parezca, salir con otras personas es probablemente la mejor terapia a pesar de tu incrementada timidez. Tal vez lo mejor que puedes hacer es salir a solas a donde la gente se reúne.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona especial entre en la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor, y se materialice algo o no, ¡sigue siendo imprescindible para hacernos sentir vivos!", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad.", "frase": "Muchas veces, la vida es mejor para #TAURO cambiando el camino, y no, no dando segundas oportunidades para que suceda lo mismo..."}, "aries": {"personal": "Permite que tu naturaleza impaciente e inquieta se exprese de otra manera distinta a la palabra hablada. Muéstrale a alguien que te preocupa utilizando tu tacto y dándole un fuerte abrazo. Abrázale un poco más tiempo del normal. Hay un entendimiento tácito que llega cuando te comunicas a través de nada más que el puro silencio. Trabaja en el desarrollo de este tipo de relación con las personas más cercanas.", "amor": "Es hora de pensar en cómo hoy tu pareja puede llegar a ser más importante en tu vida. No tienes que comprometerte en cuerpo, mente y espíritu -por lo menos, no todavía- pero obtener una imagen más clara de cómo ves la formación de una relación potencialmente comprometida es, sin duda, el primer paso.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "#ARIES muy enfadado se vuelve respondón/a, replica todo, tiene mucha furia y puede llegar a ser muy hiriente, aunque luego se sienta mal."}, "escorpio": {"personal": "Hoy podrías decidir aclarar ciertas cosas con alguien. Quizás hayan surgido tensiones con un amigo o compañero de trabajo. Podrías sentir inhibición de compartir tus pensamientos, pero no te guardes todo. Si sigues acumulando sentimientos, el día que estalles las cosas podrían salir de su cauce. Con la alineación celestial de hoy, la clave es la honestidad pura y simple. Comunícate con claridad y respeto. Las tensiones desaparecerán pronto.", "amor": "Recuerda que los planetas quieren que encuentres el amor, pero tendrás que esforzarte. Hoy necesitas pensar de verdad en qué funcionará y qué no para ambos. No analices demasiado. Todo esto podría cambiar en un minuto pero necesitas un lugar en el que comenzar.", "trabajo": "Hoy es posible que las personas piensen que estás loco/a por sugerir las ideas que tienes en mente. No permitas que planten la semilla de la duda. Las personas pueden ser fastidiosas porque en realidad sienten miedo. Enseña con el ejemplo y demuéstrales que lo que tú propones es lo mejor.", "frase": "#ESCORPIO: Tienes muchos amigos, pero inevitablemente, también enemigos. Tus fuertes pasiones pueden llevarte por caminos peligrosos."}, "capricornio": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía celestial en juego te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Puedes centrarte en el romance hoy, pero es posible que estés teniendo problemas para encontrar la manera de expresar tus sentimientos. Hay un poder que influye en el escenario y ciertamente no hay escasez de pasión. Puedes descubrir que hay un poco de superficialidad en la situación que hace que sea difícil comprometerte con toda tu energía.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan.", "frase": "#CAPRICORNIO: ¿Puedes ser malo? Si, no tienes piedad por nadie si te dañan a maldad. Quien te reta debe esperar que plantarás cara."}, "acuario": {"personal": "Una comunicación inconsciente de un amigo podría crear un camino que te cambie la vida. Esto podría implicar oportunidades profesionales, o podrías descubrir un nuevo interés o grupo al que desear unirte. Sea lo que sea, puede captar tu atención y mantener tus energías centradas durante mucho tiempo. Esto debería tener un desarrollo positivo.", "amor": "Has estado trabajando muy duramente desde hace tiempo. La buena noticia es que es el momento de acabar con ello, al menos temporalmente. El Universo te ha concedido un descanso para que te puedas relajar y disfrutar de la compañía de quien quieras. Ahora, veamos... ¿quién podría ser?", "trabajo": "Una gran agitación va creciendo en tu interior. Desafortunadamente, te resultará muy difícil desprenderte de esta sensación, en especial durante los próximos dos meses. Tu energía está dispersa, es azarosa. Ante la duda, sigue el camino que te marca la intuición -al hacerlo lograrás salvarte.", "frase": "#ACUARIO: te alejas de lo negativo en cuanto puedes, no te suele importar lo que piensen de ti los demás, pero si la gente que quieres..."}}