{"sagitario": {"personal": "Hoy tu intuición funciona especialmente bien. Si se trata de un fenómeno bastante nuevo para ti, podría desconcertarte la manera de sacar el máximo provecho de este regalo. Sólo tú puedes saberlo a ciencia cierta, pero quizás deberías reflexionar sobre los cambios que te gustaría hacer en el trabajo. Coméntaselos a tu jefe. Con tu perspicacia de hoy, es casi seguro que serás capaz de leer su mente y anticipar objeciones.", "amor": "Hoy un viaje por carretera está en tus estrellas. No hay nada más romántico que la reunión con tu pareja después de estar separados por un tiempo prolongado. Todas tus emociones están listas para desbordarse y convertirse en energía. El amor físico después de una separación puede provocar una energía muy poderosa.", "trabajo": "Demuestra a los demás que puedes defenderte cuando lo necesitas. No dejes que te pasen por encima; si lo haces, no dudarán en volver a actuar de la misma manera. Estés o no en el trabajo, asegúrate de hacerte valer.", "frase": "#SAGITARIO puede ser alguien seri@ de vez en cuando, claro que si, pero su naturaleza no es aceptar la seriedad de la vida, su naturaleza es ser divertid@ y sobre todo, ser feliz..."}, "general": "El aspecto entre el Sol y Urano retrógrado te regresa de nuevo a un tema. Aunque hay algunos problemas que no puedes resolver, su lado positivo hace disponibles impresionantes ideas. Esta noche, cuando muchos están incomunicados, ¿no es sincrónico que uno pueda leer sus pensamientos bajo la Luna en Escorpión?", "cancer": {"personal": "Con el aspecto en juego de hoy, quizás te gustaría intervenir en alguna negociación comercial. Podrías descubrir que necesitas más información para llegar a una decisión final. Por ejemplo, si solicitas una hipoteca o préstamo, cerciórate de haber analizado cada punto del contrato. No te gusta comprometerte a algo con lo cual no sientas completa comodidad. Si tienes preguntas, podrías desear consultar con un experto. Necesitarás una explicación cabal de términos legales o financieros.", "amor": "Desde el comienzo de los tiempos, una de las maneras en que los humanos hemos expresado nuestra gratitud ha sido a través de la comida. Últimamente tú pareja ha hecho algo bueno por ti así que disponte a expresarle tu total gratitud preparándole un platillo delicioso.", "trabajo": "En este momento hay frente a ti enormes oportunidades de desarrollo profesional. Asegúrate de no arruinarlas al descartar la perspectiva opuesta a tu situación actual. Asume el rol del abogado del diablo para afinar al máximo tu plan.", "frase": "Una vez que #CÁNCER se siente segur@ contigo, todo será distinto, pero tiene que sentirlo..."}, "geminis": {"personal": "Los debates sobre filosofía, religión y educación son propensos a convertirse en una guerra total. Siéntete libre de añadir tu granito de arena. Este es un tiempo en el que es crucial defender lo que uno cree o los más fuertes se saldrán con la suya. Si hay una protesta en marcha, únetele. Si hay un artículo en el diario con el que no estás de acuerdo, escríbele una carta al editor. Di lo que piensas.", "amor": "Puede que se trate del amor verdadero pero todavía tendrás algunas dudas. Hoy no es el día para resolver esas dudas. En vez de ello, pasen el tiempo disfrutando de ustedes. No le preguntes a tu amor, o te lo preguntes a ti mismo/a, nada serio en este momento tan inicial de la relación. Es el momento de construir y no de destruir.", "trabajo": "Cualquier indecisión que hayas sentido en los últimos días ha desaparecido. Ahora puedes avanzar. Hoy es el día para comenzar nuevos proyectos. Anímate. Trata de dar cuanto antes los primeros pasos. Estás ingresando en la fase inicial de un nuevo ciclo.", "frase": "#GÉMINIS: lo mejor de ti es que eres muy extrovertido y pocas cosas te dan miedo, lo peor es tu inestabilidad entre tu pasado y tu futuro"}, "piscis": {"personal": "Algunos sueños inusuales pueden venir esta noche, y puedes despertarte con la idea de que son muy importantes. Las imágenes deben ser muy claras, sin embargo, y probablemente no tendrás muchos problemas descubriendo lo que significan. El intelecto se une con la intuición hoy en una ráfaga de perspicacia. Saca el máximo partido de esta ventaja ahora y después decide la mejor manera de actuar en relación a tus revelaciones.", "amor": "Las estrellas indican que todo el mundo tiene una oportunidad en el amor si saben dónde mirar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este especial día.", "trabajo": "Una cuestión laboral ha llegado a un punto crítico, estés o no trabajando. Pese a las actividades del día, esta cuestión te hace un ruido constante y exige tu atención. Enfréntala ahora para poder seguir adelante con el resto del día.", "frase": "#PISCIS: hasta que no te quemas, no tienes miedo a nada ni a nadie. Necesitas probar por ti mism@ todo para saber si estás equivocad@, intentarlo todo hasta las últimas consecuencias...Y lo sabes."}, "leo": {"personal": "Finalmente podrías traer el éxito y la buena fortuna que has estado esperando en temas de trabajo y de carrera. Este puede ser el reconocimiento por tu esfuerzo, dedicación y duro trabajo. Cuenta con un aumento de sueldo y un mayor respeto y estatus entre los amigos y compañeros de trabajo. ¡No lo celebres tanto que sufras los efectos de los excesos!", "amor": "Cuando tienes algo precioso, debes protegerlo, porque otros pueden tener envidia del amor que tienes. Aunque tu relación es sólida, es importante no dejar que otros la dificulten. Eres una persona segura e independiente, por lo que tienes las habilidades para establecer los límites necesarios ahora.", "trabajo": "Los pequeños esfuerzos darán grandes frutos en este momento. No subestimes el poder que tienes para concretar tus principales objetivos laborales. Las circunstancias a tu alrededor te favorecen. Este es un momento bueno para ti: aprovéchalo.", "frase": "No esperes jamás de los jamases intentar domesticar a #LEO, porque es algo imposible, no es un/a lind@ gatit@, es un león o una leona ¿vale?"}, "virgo": {"personal": "¡Vaya! Vaya día más inquietante. Las energías planetarias están pronosticando conflictos, y muchos. Esfuérzate todo lo que puedas para no tener que ver con nada de eso, y trata de evitar que te arrastren a ninguna discusión. Es posible que hoy desees mantenerte aparte. Esta noche quédate en casa o sal al cine sin compañía. No te preocupes, todo el mundo se sentirá mucho mejor mañana.", "amor": "Las personas pueden evitarse por razones no dichas, incluso cuando están enamoradas. En un día como hoy, podrías tener la tentación de forzar una conexión, incluso si sabes que realmente debes darle espacio. Si puedes tratar de no tomar las cosas tan en serio, terminarás controlando la situación. El amor puede ser divertido cuando no te esfuerzas demasiado.", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo.", "frase": "#VIRGO: no soportas a la gente que dice y piensa que sabe todo. Te crees lo que ves, y no siempre, NO lo que te cuentan. Lo sabes. Lo sé."}, "libra": {"personal": "Trabajar dentro de los límites y restricciones podría realmente afectarte hoy. El tuyo es un espíritu independiente y tus mejores logros nacen a menudo de hacer las cosas a tu manera. Sin embargo, te guste o no, todos tenemos que seguir pautas y reglas. Haz lo posible por seguir el ejemplo y terminar lo que haya que hacer. Después, puedes encontrar más libertad para actuar de manera independiente sin consecuencias. Ejercita la paciencia y la diligencia hoy, según sea necesario.", "amor": "Los planetas dicen basta, y parece que tu antigua conquista se ha extraviado, dejándote insatisfecho/a una vez más. Ahora, estás llamando a una amistad para llorar sobre su hombro. Está feliz al saber de ti y tú te alegras de que lo esté, pero al hacerlo es posible que pierdas el respeto que le tenías.", "trabajo": "Estás en una muy buena posición para transformarte en una persona pionera, precursora y colonizadora. Acoge con los brazos abiertos ese espíritu de aventura y aplícalo a un área de trabajo o estudio que te apasione. Dale vuelta a la página. Verás que te espera una agradable sorpresa.", "frase": "#LIBRA es capaz de saber si lo que vas a decir va con buena o con mala intención antes de que abras la boca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías decidir organizarte mejor. La alineación astral de hoy te está alentando a poner las cosas en orden. Podrías desear acomodar los ficheros y rotularlos con cuidado. O podrías trabajar en equilibrar tus cuentas. Tu mente estará muy concentrada calculando números o haciendo el seguimiento de tus inversiones. Te hará bien verificar esos pequeños detalles. Es importante para ti sentir que tienes el control.", "amor": "La negación está en el cielo hoy. Es probable que te hayas convencido de que puedes negarte al amor, pero es más fácil decirlo que hacerlo. La lección del día es aprender cómo abrir tu corazón y aceptar con gracia y estilo lo que el Universo tiene que ofrecerte.", "trabajo": "Tu suerte mejorará durante las próximas tres semanas. Hoy comienza una nueva fase de tu ciclo anual y marca el punto de partida de un recorrido que va en ascenso. Las relaciones con los demás en tu trabajo serán mucho más favorables en general.", "frase": "La seguridad es clave para #TAURO, si no se siente segur@, mal, porque se irá...¿Tan difícil es dar confianza?"}, "aries": {"personal": "El día es apropiado para las personas con curiosidad e imaginación, ¡incluyéndote a ti! Puesto que no estás exactamente en plena forma emocional, agradecerás especialmente los dones que el día de hoy trae. Si tienes ansias por conocer a otras personas o explorar nuevas actividades con tus amigos, hazlo. El día es propicio para la diversión.", "amor": "Los planetas deben revelar el poder del humor el día de hoy al mismo tiempo que tu pareja te ayuda a recordar que rías y pases un buen rato. Si mantienes el humor y la diversión en tu romance, siempre te traerá alegría. Así que ahora regocíjate y disfruta divertirte con la persona que amas.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar y ser el primero."}, "escorpio": {"personal": "Puede que hoy sientas una poderosa atracción hacia alguien de un lejano estado o país extranjero. Esa persona puede ser muy educada y estimulante. Puedes encontrar la conversación fascinante. Esta persona podría estar involucrada en las ciencias, la psicología o tal vez la metafísica. Probablemente elegirás escuchar más que hablar.", "amor": "Hoy puedes recibir una invitación sorpresa de alguien nuevo. Puede que tengas que evaluar si realmente quieres una relación ahora o si quieres seguir disponible. Si no crees que podrías dar un paso más, tienes que tener honestidad al respecto. El compromiso puede dar miedo, pero vale la pena.", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo.", "frase": "#ESCORPIO: cuando quieres, eres tan bueno ocultando tus emociones que a veces las personas olvidan que también puedes ser herido."}, "capricornio": {"personal": "Es posible que desees quedarte en casa y no hablar con nadie hoy. Si decides aventurarte fuera, puede que te encuentres con oposición en casi todas las partes a las que vayas. No veas esto como algo negativo. Úsalo como incentivo para trabajar más duro para lograr tus metas. Hay fuerzas poderosas que te incitan, así que actúa con confianza. Asegúrate de sacar fuera tus emociones. De lo contrario, se van a pudrir y hacerte más daño que bien.", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tu honestidad y conducta entrañables provocarán una gran energía entre los dos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia.", "frase": "#CAPRICORNIO: puedes ser uno de los signos más serios hasta que realmente te conocen, después se sorprenden mucho, nada es lo que parece."}, "acuario": {"personal": "Puedes sentir que el manto emocional que pesa sobre todas las cosas te abruma. No dejes que este sentimiento te sobrepase, aunque a veces esto puede ser imposible. Un buen amigo podría llamarte en busca de ayuda y apoyo emocional. No termines girando el foco de atención hacia ti y hablando sólo acerca de tus experiencias. La lealtad y la compasión son las claves para hoy.", "amor": "Por lo general se necesita por lo menos un mes para decidir si vale la pena invertirle tiempo a una relación. Hoy parece que tú y tu pareja han decidido que su relación vale la pena. Ahora que te has decidido a dar el siguiente paso, todo debe ir viento en popa.", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces. Y no con tod@s..."}}