{"virgo": {"personal": "¿Estás pensando en cambiar de carrera profesional o en viajar hasta el otro lado del mundo? O tal vez lo que deseas es quedarte a solas en casa con las persianas cerradas firmemente. Es probable que una serie de pequeños incidentes en el trabajo te inspiren la más extravagante de las ideas. Tal vez sólo sea que percibes la necesidad interna de un cambio de escenario.", "amor": "Al igual que la vida en general, llegar a un acuerdo contigo mismo/a en una relación amorosa es la clave para su supervivencia. Debes encontrar junto a tu pareja un equilibrio y aunque no pueda tener la energía cruda del caos anterior, seguro que es más fácil vivir con tal día a día.", "trabajo": "Hoy las fricciones en el trabajo serán casi algo normal. Sin embargo, en un esfuerzo por preservar la paz, puede que te muerdas la lengua para no opinar y que retengas el enojo en tu interior. Cuidado: esta no es una táctica saludable. Será mejor que enfrentes a tu provocador sin ningún rodeo.", "frase": "#VIRGO odia depender de los demás, y utilizará todo el poder que esté en su mano para evitarlo."}, "acuario": {"personal": "Hoy es muy probable que te sientas particularmente sexi y con deseos de un encuentro romántico. Podrías incluso tener una cita candente programada. Sin embargo, no te sorprendas si tiene que ser pospuesta por razones ajenas a tu voluntad o la de tu pareja. Si no puede hacer otra cosa, podrías tratar de sublimar esos sentimientos a través de actividades creativas. Las novelas y películas apasionantes también podrían ser una buena salida, aunque nunca tan buena como la realidad.", "amor": "Después de creer que no podría sucederte, puede que tengas fortuna en el amor. Esta suerte no te abandonará por lo menos durante unos días, así que tómate un tiempo y pasa un buen rato, pero no te dejes llevar. Asegúrate de haber asegurado tu amor antes de que se disipe la suerte.", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias.", "frase": "#ACUARIO: tienes fobia a la rutina. No sueles llegar a tiempo nunca y te molesta mucho que te supervisen y te digan cómo hacer las cosas."}, "cancer": {"personal": "Puedes sentirte en desacuerdo con el resto del mundo ahora a medida que anhelas un poco de tranquilidad. Mira a ver si puedes encontrar un equilibrio entre pasar tiempo con tu familia y tiempo a solas. Si ajustas la alarma para despertarte temprano, puedes disfrutar de la paz y la tranquilidad de la madrugada. Si no eres una persona madrugadora, siempre puedes aislarte en la biblioteca para tener unas horas de soledad.", "amor": "Hoy es un día para la sinceridad pero sólo con aquellas personas que se lo merecen. Ten claro en qué personas puedes confiar, especialmente en el terreno del romance. Puede que hayas estado esperando que las cosas se resuelvan por sí mismas pero parece que tendrás que dar el primer paso.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "Algo típico de #CÁNCER es que es capaz de agotar la paciencia del 99% de la gente que le rodea, y ell@s lo saben, y sí, a veces hasta se ríen..."}, "geminis": {"personal": "Podrás disfrutar de la dulzura y relajación que te ofrece el día de hoy. Tendrás más ganas de hablar de lo habitual. Este interludio te dará la oportunidad de refrescarte al pasar algún tiempo de calidad con la familia. Tienes una gran intuición. Escúchala, ya que te aconseja prudencia.", "amor": "Te has esforzado duro últimamente, en divertirte. Has pasado tanto tiempo divirtiéndote que has hecho caso omiso de algunas tareas que eran en realidad bastante urgentes. No te preocupes. Esas responsabilidades no se han ido a ninguna parte, así que puedes ocuparte de ellas ahora. Y tu pareja, como siempre, estará ahí esperándote.", "trabajo": "Hoy tu mente se abrirá a una nueva idea así que déjala entrar. Estimula tu imaginación para explorar las posibilidades sin prestar atención al cuchicheo que te dice lo que debes hacer o lo que debes dejar de hacer. Sé contundente y piensa más allá de los parámetros normales.", "frase": "#GÉMINIS: En un día malo tu lengua puede ser la más viperina de todas, pero tu no guardas demasiados rencores, tu escupes lo que piensas y a otra cosa..."}, "piscis": {"personal": "¿Alguna vez intentaste la escritura creativa? Si no es así, la influencia de hoy será un día excelente para intentarlo. Existen muchas formas de poesía y géneros para explorar - no importa lo que elijas. Si ya lo has intentado, ¿por qué hoy no te propones escribir algo nuevo? Considera la idea de escribir una colección personal de pensamientos y sentimientos o líricas si puedes hacerlo. Asegúrate de guardar copias de lo que escribes para poder releerlas de vez en cuando.", "amor": "Existe una gran diferencia entre conocer a alguien y conocer a esa persona íntimamente. Cuando den ese gran paso adelante, ambos necesitarán saber exactamente en qué se están metiendo. Por supuesto que tú lo sabrás, porque fue idea tuya. Asegúrate de que entienda de qué se trata.", "trabajo": "Hoy, trabajar con gente de ideas semejantes a las tuyas resultará en una colección de grandes éxitos. Un esfuerzo grupal dará fantásticos resultados. Por eso, no tengas miedo de unir tus fuerzas con otros. La gente que te rodea te brindará su apoyo, incluso para la concreción de tus propios objetivos.", "frase": "#PISCIS: Darás lo que se merezcan, así que, que no se sorprendan si un día lo das todo y al día siguiente no das nada..."}, "leo": {"personal": "Ten cuidado con no perder la calma hoy. Tienes impaciencia estos días, aunque tu naturaleza audaz ha sido restringida por las limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, puedes esperar algunos enfrentamientos si lo intentas. Si te aconsejan tener un enfoque más conservador, presta atención a la sugerencia.", "amor": "Justo a tiempo para una noche elegante y apasionada, los cielos han enviado un grupo de personajes astrológicos que te darán, a ti y a tu pareja, razones más que suficientes para apartarse del mundo y pasar un buen rato juntos y a solas. ¡No se permiten, celulares, iPods ni Blackberries!", "trabajo": "Muéstrate abiertamente de un modo en el que normalmente no lo haces. Por lo general eres una persona reservada y casi impenetrable. Por eso, hay gente que se ha formado ideas falsas de ti. Hoy es un buen día para adoptar una actitud mucho más desenvuelta y erradicar esas falsas ideas.", "frase": "#Leo solía ser esa persona que te pedía que te quedarás en su vida, pero las cosas han cambiado, y Leo madura, y ahora es esa persona que abre las puertas para que el que no quiera estar en su vida, se marche, sin más... "}, "sagitario": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus malos hábitos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Los planetas hacen hoy que te mires al espejo. ¿Hay algo que necesites cambiar para asegurar que tu relación permanece fuerte y estable? Si puedes responder ahora a esta pregunta tu amor durará y te recompensará durante mucho tiempo.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "Si #SAGITARIO ya no cree en ti, no sólo no cree si no que no le interesas..."}, "libra": {"personal": "Hay alguna probabilidad de que tus emociones hayan cambiado en las últimas seis semanas más o menos. Ya no te atraen las mismas personas. Sientes inseguridad en el trabajo, e incluso te preguntas si tu atractivo te ha abandonado. A partir de hoy, esas dudas se disiparán. ¡Ánimo!", "amor": "El equilibrio está en los planetas hoy, y tú has perdido el tuyo. Una nueva persona puede hacer que cualquier conflicto le sea favorable al ponerse de tu parte o de la de tu pareja para así ir dos contra uno. Esto crea una total falta de equilibrio en una relación y debes terminar con ella si quieres que la relación sobreviva.", "trabajo": "Todo lo que enfrentes lo harás con gran convicción. Hay un fuego en tu interior que no siempre es tan intenso. Las calderas arden ahora, debes aprovechar este momento. Puedes conquistar el mundo y mucho más.", "frase": "Cuando #LIBRA siente que algo va mal, su estado de ánimo puede cambiar drásticamente, quizás ni siquiera te pregunte, quizás no sepas porque se ha puesto de esa manera, pero créeme, sus razones tiene..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Seguramente sepas mejor que nadie más que las relaciones profesionales generalmente están llenas de deseos inconscientes e ideas que se mantienen sin expresar. En ciertas situaciones, esta falta de claridad tendrá repercusiones directas en la eficiencia de tu trabajo y en el resultado de ciertas negociaciones. Hoy, puede que decidas hacer algo sobre esto poniendo las cartas sobre la mesa. Sin embargo, asegúrate de dejarte uno o dos ases en la manga.", "amor": "Si hoy sientes que te desafían, trata de tomarte un respiro y abstente de reaccionar. Estás en tu máximo cuando cultivas la paciencia en ti, y en este momento la paciencia es exactamente lo que necesitas para salir adelante en esta situación. Así que recuerda pensar primero y actuar después.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro.", "frase": "#TAURO: la gente tiene que tener claro que si quieren discutir o pelear contigo necesitarán mucho tiempo y paciencia. Contigo no hay fin."}, "aries": {"personal": "Existe una pequeña posibilidad que te sientas un poco tímido/a en este día. Estarás en tu modo de hermetismo en el que sólo quieres estar en soledad. A veces te agrada retirarte y concentrarte en tu propio trabajo. Bajo la influencia planetaria actual, te sentirás algo abrumado/a por la energía de los demás. Estarás más sereno/a si cierras la puerta de tu oficina o limitas el número de interrupciones durante el día. Necesitarás espacio para la concentración y el descanso.", "amor": "Alguien que es bastante inusual puede aparecer dentro de poco. Alguien que va a decir hola con un acento absolutamente maravilloso, y sabes cómo te gustan los acentos. Si actualmente no tienes pareja, asegúrate de que no le pierdas de vista por más de un minuto. Podría ser la persona que has estado esperando.", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "#ARIES: eres revolucionario y revolucionas a todo aquel que te rodea. Pura vida. Quien quiera tranquilidad en su vida que no se acerque mucho."}, "escorpio": {"personal": "Debes dedicar el día a reflexionar sobre tu futuro profesional. Muchas fuerzas parecen estar trabajando para aclarar tus ideas sobre el tema. En vez de rebelarte ante la menor provocación, como lo has estado haciendo últimamente, sería mucho más razonable que pensases primero en tus necesidades materiales básicas y las de tu familia.", "amor": "No te preocupes por tu situación laboral actual. Lo tienes todo bajo control, y las cosas irán muy bien para ti. Sigue haciendo lo que estás haciendo que, por supuesto, es seguir trabajando tan duro como es posible, haciendo el trabajo de varias personas y, de alguna manera, reservar un poco de fuerza para tu pareja.", "trabajo": "Analiza la posibilidad de probar suerte con otro tipo de trabajo. Es probable que algo nuevo te llame la atención. No hagas a un lado esta idea. Tiene un enorme potencial y alberga grandes posibilidades de éxito. No te quedes atascado/a en una situación que ni siquiera te resulta interesante.", "frase": "#ESCORPIO sabe de sobra que es lo que la vida va a ofrecerle, qué es lo que se merece, y cómo va a conseguirlo, asusta un poco pero es la realidad..."}, "capricornio": {"personal": "La gente contará contigo hoy. Los astros y planetas se están alineando y hablando sobre el futuro que deseas tener. Por su puesto, están ocurriendo tantas cosas en tu vida, hay tanta agitación, que quizás desees un pequeño período de descanso. Pero no, deberás seguir en camino. Deja ir a todo lo que te esté atando. ¿Qué tienes que perder?", "amor": "Hoy, es un día bueno para ser de tu signo, ya que la gente está mucho más abierta a la expresión de sus emociones hacia ti. Los sentimientos están a un nivel bastante profundo, pero no evites escucharlos. Alguien ha estado pensado mucho en lo que quiere decir. Honor y respeto es lo que sale.", "trabajo": "Estás mirando en la dirección correcta, y aunque tu mente se pierde de vez en cuando entre las nubes, descubrirás que esos pensamientos un tanto erráticos te ayudan en vez de perjudicarte. Toma en cuenta todas las posibilidades que se presentan, no insistas en ponerte esos anteojos oscuros que aumentan la ceguera.", "frase": "No es fácil sacar de quicio a #CAPRICORNIO, pero cuando alguien lo hace, más vale que salga corriendo."}, "general": "Con la Luna en Géminis oponiéndose a Saturno, te despiertas con un nuevo sentido de propósito, planes, e incluso un poco más de ambición. Las emociones son muy sensibles esta tarde. Un gran comienzo, pero, ¡¿de dónde proviene toda esta ira?! El magnetismo de esta noche despierta una gran cantidad de sensuales chispas."}