{"sagitario": {"personal": "Te ves bien y sientes mucha pasión. ¡Si simplemente tus pasiones pudiesen ser correspondidas! A pesar de que puede que no haya alguien especial en tu vida en este momento, esa no es razón para que no te trates bien. Sal a comer bien, o mejor aún, pide comida para llevar y come en casa, con música, velas y tu mejor porcelana. Debes apreciarte incluso si nadie más lo hace en este momento.", "amor": "Hoy el amor puede parecer una rosa: hermosa pero con espinas que podrían potencialmente hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías terminar con una herida innecesaria. Lo mejor que puedes hacer ahora es evitar los inconvenientes del amor al mismo tiempo que aprecias su belleza.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo.", "frase": "#SAGITARIO: la ironía y el sarcasmo son tu segundo y tercer idioma. Y lo sabes..."}, "general": "Cada vez que nos enfrentamos a un problema y lo resolvemos crecemos como persona. Hoy es un buen día para poner a prueba esa teoría. Esta noche, las inquietas vibras estimulan la expectativa de que surgirá una (o incluso más) sorpresas cuando la Luna aspecta a Mercurio, Urano y Plutón.", "cancer": {"personal": "Un cambio de profesión puede estar en las estrellas para ti, o por lo menos un cambio de afición. Los últimos avances tecnológicos han conseguido capturar tu interés. Los visuales en particular consiguen que tu creatividad fluya. Tal vez es el momento de inscribirse en un taller de fin de semana o derrochar en esa cámara de vídeo que has estado mirando durante un tiempo. La diversión va a hacerte mucho bien.", "amor": "Si te has enamorado de alguien que te aprecia de verdad, podrás disfrutar de ello hoy. Este es el tipo de amor por el que hay que luchar. Por ello el vínculo es fuerte. Cuando veas a tu nuevo amor, déjale que sepa cómo de afortunados son al tenerse el uno al otro.", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana.", "frase": "El tiempo es la única tregua que #CÁNCER tiene para perdonar..."}, "geminis": {"personal": "La agresión de alguien cercano quizás te haga sentir algo de depresión en este momento. Al principio quizás no notes por qué este cambio en tu personalidad general tiene un efecto tan profundo en ti. Examina tu relación con los demás y toma nota de los puntos de tensión que es probable estén influyendo sobre otros aspectos de tu vida. La energía celestial de hoy sugiere que eso es lo que está sucediendo.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti, ¡tu lado divertido! Eso es lo que mantendrá la relación fresca. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "La clave del éxito en este momento reside en mostrar dinamismo e iniciativa. Muchas veces, para obtener resultados, basta con dejarse llevar por la corriente y esperar a que las oportunidades vengan a ti. Has descubierto que este enfoque a menudo funciona. Hoy, sin embargo, no es así; tienes que mostrar mucha más energía y convicción.", "frase": "#GÉMINIS: sabes más de lo que creen y es mejor que no intenten hacerte daño porque sacarás a la luz todas sus mierdas. Quien la hace, la paga."}, "piscis": {"personal": "Hoy debes sentir una calidez y un cariño especial por casi cualquier persona que conozcas. Buenas noticias sobre dinero pueden haber causado que tengas sentimientos positivos. Esto podría atraer a gente nueva hacia ti y acercar los que ya están en tu vida. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. Las ideas creativas deben fluir libremente. ¡Diviértete!", "amor": "Después de haber notado el prolongado final de la pasada relación de un nuevo amor, hoy decidirás darle más tiempo para cerrarla. Al no presionar, permites que la situación se solucione por sí misma y a su propia velocidad, lo cual es generalmente lo mejor para todas las personas involucradas.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio.", "frase": "#PISCIS: tu impresión acerca de algo o alguien puede cambiar de la noche a la mañana, y más aún si cometen errores. Hoy quieres, mañana odias"}, "leo": {"personal": "Este podría ser un día de problemas y averías técnicas. Es frustrante, sin duda, pero también un poco más divertido. Todo lo que tocas, desde la computadora a la máquina de lavar, parece crujir y temblar antes de finalmente romperse. Al parecer, hoy tienes el toque opuesto al de Midas. Por favor, no te lo tomes como algo personal. En vez de eso, utilízalo como una excusa para hacer algo fuera de lo común con tu tiempo.", "amor": "Si recientemente has hecho planes para viajar, reserva algo de efectivo, incluso si eso implica recortar tus gastos normales para el tiempo libre. El Universo estará feliz de ayudarte y también a tu pareja, especialmente cuando empieces a hablar de atardeceres con bebidas exóticas.", "trabajo": "Hoy es el primer día de un ciclo de cuatro semanas. Los próximos días serán propicios para que plantes semillas que deseas ver germinar durante el próximo año. Es tiempo de dejar ir lo viejo para recibir algo nuevo.", "frase": "#LEO necesita sentirse admirad@, por una cosa u otra, necesita sentir que es el mejor o la mejor en algo, no nació para ser mediocre, ni para ser la sombra de nadie..."}, "virgo": {"personal": "En casa puede estar gestándose un frente de lucha aunque quizás no te hayas dado cuenta. Puedes haber tenido tanto enfoque en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "¡Abre tu corazón! ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy emocionante. Disfruta de la compañía. Si aquietas tu mente y escuchas, puedes aprender algo de esta idealista alma. ¡Diviértete!", "trabajo": "Has logrado una gran armonía con la gente y el ambiente a tu alrededor. En general, los eventos y las conversaciones están resultando muy bien. Esto facilita el progreso y el éxito, tanto en lo que hace a ti mismo/a como a los otros.", "frase": "#VIRGO: no vas a arriesgar sin saber que vas a ganar. Ya no. Vas a lo seguro, así que antes de apostar por alguien, tendrán que apostar por ti"}, "libra": {"personal": "Los cheques o cartas ansiosamente esperados se niegan a llegar en el correo. Más allá de revisar que la persona o empresa tenga tu dirección correcta, no hay mucho que puedas hacer sino seguir esperando. Confía en que llegará en breve, y entonces tus dificultades financieras quedarán atrás.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenten ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder.", "frase": "#Libra buscara el por qué de los porqués, para este signo de aire, convencerlo de algo así por las buenas será muy complicado... Dale pruebas, dale argumentos válidos, dale razones... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puede ser que desees concentrarte en uno de tus proyectos privados que te apasiona mucho. Si uno de los miembros de tu familia no te permite trabajar en este proyecto, explícale lo importante que es para ti. Por lo general, trabajas muy duro, por lo que te mereces hacer lo que quieras en tu tiempo libre. ¡Simplemente actúa con discreción! ¡Ellos lo entenderán!", "amor": "Los planetas han dado un giro, así que no cuentes con que tu pareja regrese. Cuanto más trates de arrinconarla más probable es que huya. Si intentas razonar con tu pareja hoy, no funcionará; vas a tener que esperar a que los planetas cambien y ver qué pasa.", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto.", "frase": "#TAURO: eres tranquil@ con los demás, por supuesto que si, hasta que tu paciencia llega a su límite, si pasa, será el infierno en la tierra...así que mejor no ¿no?"}, "aries": {"personal": "El intelecto y los sentimientos están totalmente unidos hoy, sobre todo cuando se trata de amigos. Tu comprensión básica de los demás también es mejorada por un sentido más agudo de la intuición. Es posible que te intereses por una causa de algún tipo, tal vez metafísica, social, ecológica o de carácter humanitario. Podría haber más de una que te parezca atractiva en estos momentos. Usa tus capacidades mentales y emocionales ampliadas para discernir qué es lo mejor para ti.", "amor": "En asuntos del corazón, siempre puedes contar con tu amor para que te de estabilidad y muestre solidez y honestidad contigo. Sí, de verdad. Eso también es cierto en el caso de viejas y queridas amistades, y en particular en el caso de una de ellas que desearía conocerte mucho mejor. Si éstas dispuesto/a, díselo. ¿Por qué no lo intentas?", "trabajo": "Es probable que comiences el día como un caballo de carrera que acaba de despegar. Una idea que de repente ocupó tu mente (anoche o muy temprano por la mañana del día de hoy) te impulsa a la acción. No tengas miedo de espolear al purasangre que llevas dentro y de salir a concretar esa idea ganadora.", "frase": "La mente de #ARIES es curiosa y muy inquieta, no esperes algo aburrido con ell@s, son una caja de sorpresas..."}, "escorpio": {"personal": "Hay una posibilidad de que caigas en una especie de regresión hoy al surgir viejos sentimientos de ansiedad o insuficiencia. A pesar de que has llegado a un buen lugar en términos de confianza personal, algunos viejos miedos de la infancia podrían resurgir. Las viejas emociones que brotan puedan impedir tu interacción con tus compañeros de trabajo o amigos hoy, por lo que sé consciente de lo que está debajo de la superficie.", "amor": "Hoy es un buen día para conocer a un potencial amante, más no uno con el que se deba empezar una relación real. Si una relación se inicia ahora, no metas presión. Es mejor detener el inicio real hasta que los planetas se muevan de nuevo a una posición que sea compatible con una nueva relación.", "trabajo": "Trata de no dar consejos que nadie te ha pedido. La gente pensará que eres una persona impertinente y carente de sensibilidad si te les acercas para decirles cómo deberían hacer su trabajo o cómo mejorar. Será más útil que te guardes estos comentarios.", "frase": "#Escorpio no va a decirte las palabras te amo a la ligera, jamás, además siempre preferirá demostrarlo que decirlo."}, "capricornio": {"personal": "Con la configuración celestial de hoy, tendrás entusiasmo hacia un proyecto personal. Tal vez estés tratando de lograr algo en tu casa. Podrías estar planeando alguna remodelación o re-decoración. Hoy se te ocurrirán ideas maravillosas, así que intenta capturarlas mientras estén fluyendo. ¡No dejes que se te escape esa inspiración! Te sentirás bien si puedes conectar esas ideas al plano terrenal.", "amor": "Incluso si acabas de conocer ayer a alguien nuevo, puede que las cosas estén tan calientes que estén a punto de explotar. Si te interesa esta relación no tiene sentido el esperar, ya que eso provocaría un incendio. Acepta esta nueva sensación en tu vida y observa cómo saltan las chispas.", "trabajo": "Tu cabeza no para de dar vueltas y te cuesta mucho controlar tu mente. Intenta desacelerar. Para ello, respira profundo al menos tres veces. Y recuerda que debes evitar la frustración. La clave para aclarar tus anárquicas ideas y organizar tus confusos pensamientos será la buena comunicación.", "frase": "#CAPRICORNIO: luchador y con un carácter fuerte. Aunque a veces te rompas, no lo mostrarás a los demás. Te rompes para ti. Nadie se entera."}, "acuario": {"personal": "Hoy es un buen día para conectarte con tu madre u otra mujer importante en tu familia. Si hace tiempo que no hablas con tu madre, este es el momento ideal para hacerlo. Si vive cerca, ve a visitarla. Si está lejos, habla cariñosamente con ella por teléfono. Con el aspecto en juego de este momento, te sentirás impulsado a conectarte con alguna energía femenina.", "amor": "Una discusión por dinero con una amistad podría convertirse en un problema con tu amor, a menos que puedas hacer lo que haces mejor y evitar tomar partido. El dinero es la principal ra-zón por la que discute la gente, pero no tiene por qué causar problemas. Resuelve el problema y luego olvídalo.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar.", "frase": "Con #ACUARIO debes estar siempre preparado para lo inesperado, cuando creas que va por aquí, te sorprenderá yendo por el otro lado..."}}