{"sagitario": {"personal": "Hoy quizás sientas que alguna fuerza poderosa está transformando el sistema en el que te encuentras y que ayudaste a construir en los últimos años. La combinación de influencias celestiales en juego te permiten conocer las corrientes de pensamiento que pueden transformar de modo fundamental nuestra visión de la sociedad. Y muy pronto, podrías cambiar el modo en que te relacionas con el sistema actual.", "amor": "Tus jefes esperarán que trabajes ahora, y que trabajes duro, tanto si estaba programado como sino. Si tienes otros planes -tal vez planes románticos para esta noche- tendrás que trabajar el doble de duro. Pero nadie dice que no se pueda hacer.", "trabajo": "Enfrentarás una compleja situación en el trabajo. La única manera de sortear el escollo será intentando llegar a un arreglo. Aunque tú estás listo/a para el combate cuerpo a cuerpo, da la impresión de que todos a tu alrededor preferirían negociar la paz. Sí, los demás tienen razón: la armonía y la cooperación deben ser tus objetivos principales en este momento."}, "cancer": {"personal": "Quizás aún no te hayas dado cuenta cuán importante es tu independencia para ti. ¿Pero no has estado últimamente haciendo cosas por tu cuenta sin consultarlo con tus compañeros de trabajo primero? Algunas personas se pueden haber sentido un poco ignoradas, cosa que aporta tensión entre ustedes. Un poco de trabajo en equipo nunca hiere a nadie. Hasta puedes utilizar la ayuda de otras personas de vez en cuando.", "amor": "Los planetas te guían con amor y simplemente necesitas no aflojar hasta conseguirlo. Hoy es un día en el que el amor hace que todo en tu vida sea mejor. Reconocerás tu nuevo resplandor en la manera en que otros se relacionan contigo. Disfruta de este momento y aprovéchalo al máximo, ya que no durará siempre.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso."}, "geminis": {"personal": "Es posible que tal vez necesites iniciar a pensar en tus relaciones laborales. Te has conectado con ciertas personas en el trabajo sin pensar acerca de tus propios intereses. La energía astral de este día te ayudará a calmarte y a pensar las cosas antes de hacerlas. Para empezar, por qué no intentas descubrir por cuáles de tus relaciones vale la pena preocuparse.", "amor": "Necesitan encontrar una manera constructiva de liberar toda la tensión que ambos sienten. Tal vez ello llevará a una mejor comprensión. ¡Las chispas se encenderán! La bondad es clave para la comprensión y la comunicación mejorará hoy.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas."}, "piscis": {"personal": "Hoy presta mucha atención a los detalles. Estás en un punto de tu ciclo mensual en el cual tu humor está mejorando. Sin embargo, descubrirás que en este momento es mejor actuar de incógnito y detrás de escena. Existe mucho poder detrás de tus emociones gracias a la configuración celestial, y descubrirás que esta intensidad te presiona para que liberes tus sentimientos. Asegúrate de respetar las emociones y de expresarlas de una manera productiva, consciente y sensible.", "amor": "Es hora de un poco de tranquilidad, un poco de tiempo de calidad a solas con la persona a la que adoras. Si tienes pareja, no hagas planes con tus amigos. Pueden entristecerse, pero lo superarán. Si no tienes pareja, persuade a tu nuevo amor para que se acurruquen en tu casa con una pizza y una película.", "trabajo": "Tus palabras pueden convertirse en la gasolina que aviva un fuego amenazante a punto de salirse de control. Puede que te deleites incitando a los demás mientras te reclinas en tu silla y disfrutas del espectáculo. Debes estar preparado/a para aceptar todas las consecuencias de tus acciones. Sé precavido/a."}, "leo": {"personal": "Tus esperanzas y sueños están cambiando, y como resultado, tu círculo de amigos está cambiando contigo. La configuración celestial de hoy indica que puedes sentir motivación en respuesta a estos cambios en tu vida, pero no lo tomes como signo de estar haciendo algo mal: simplemente estás haciendo algo diferente. Si ha de suceder de este modo, no deberías sentir resistencia y las cosas deberían fluir con suavidad.", "amor": "Casi se puede apostar que estás de humor para hacer un viaje, incluso si es sólo una excursión, o tal vez un fin de semana. De todos modos, será mejor que le anuncies tus intenciones a tu pareja lo antes posible a fin de que tenga tiempo de empacar y prepararse para una dosis seria de romance.", "trabajo": "Es probable que comiences el día como un caballo de carrera que acaba de despegar. Una idea que de repente ocupó tu mente (anoche o muy temprano por la mañana del día de hoy) te impulsa a la acción. No tengas miedo de espolear al purasangre que llevas dentro y de salir a concretar esa idea ganadora."}, "virgo": {"personal": "Dado algunos problemas familiares, sentirás que necesitas protegerte del resto del mundo. La energía astral de hoy te ayudará a calmarte y a aceptar las cosas tal como vienen. No te apresures. La única manera de obtener real autonomía es a través de la madurez que recibes con el paso del tiempo. Ten fe en que esta llegará en el momento indicado.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede causar problemas.", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo."}, "libra": {"personal": "Probablemente eres de naturaleza alegre, pero hoy quizás te resulte difícil encontrar con quién divertirte. Tienes dos opciones para el día: hablar de temas deprimentes con los demás, o simplemente decidir quedarte a solas. Es probable que la segunda solución sea mucho mejor para ti. Aprovecha el día para ocuparte de ti, ya que es probable que lo necesites.", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte es una relación hecha en el cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Mira el lado positivo de las cosas. Busca los indicios que indican que una idea tendrá éxito, y no los que pueden determinar su fracaso. Hoy se alzará con el triunfo la persona que sea capaz de darle un rumbo a una situación difícil y problemática –no el que elija quedarse anclado en los aspectos negativos."}, "tauro": {"personal": "Sentirás algo de presión por parte de tus seres queridos en este día. La energía celestial creará disconformidad potencial alrededor de temas relacionados con la responsabilidad. Alguien necesitará de tu ayuda, mientras tú sólo desearás descansar y pasar algo de tiempo a solas. Si le ayudas, ¡intenta no hacerlo con mal humor! Puedes guardarte algo de tiempo personal el fin de semana para gratificarte y hacer cosas para ti.", "amor": "Hoy será un día agradable y relajante para ti, que es justo lo que te recetó el doctor después del ritmo de trabajo que ha estado manteniendo. Mima a tu amor, como sólo tú puedes hacerlo, pero no sientas la obligación de dejar la privacidad de tu hogar. Hay más de una manera de mimar a alguien, y tú conoces todas.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que dicta tu corazón."}, "aries": {"personal": "Tienes un sentido del humor hiriente y a menudo tus comentarios lastiman. No es tu intención ser cruel, pero tienes una lengua filosa. Hoy trata de darle un poco de bondad a tus palabras. El aspecto en juego de hoy podría despertar resentimientos. Podrías sentir tentación a emitir una opinión tajante sobre alguien. Sólo asegúrate de que la persona en cuestión no se ofenda por tus palabras. Puedes encontrar un modo más positivo de expresar tu lado cómico.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu amor se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Relacionarte con los demás hoy no te será fácil. Es posible que tengas que deletrear todo lentamente, letra por letra. Por eso, no des nada por sentado. La gente a tu alrededor no será capaz de comprender los conceptos abstractos que tú sueles presentar. Sé paciente y comunícate de una manera clara y pragmática."}, "escorpio": {"personal": "Tu espíritu generoso y gran corazón están ansiosos por brindar ayuda a todos los que la necesitan. Eres alguien extremadamente cariñoso y generoso con su tiempo. El aspecto en juego hoy te está advirtiendo que no debes permitir que el servicio se convierta en sacrificio. Asegúrate de no hacer tantas cosas por los demás que dejes de hacer cosas por ti.", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales."}, "capricornio": {"personal": "Trata de no preocuparte por chismes baratos que no tienen importancia. Piensa en las cosas con una perspectiva más a largo plazo y asegúrate de estar honrando a tu propio ser en todo momento. Pasa tiempo a solas si es que lo necesitas hoy para poder resolver las cosas en tu mente. Concéntrate más en los temas profundos en vez de mantener las cosas a un nivel superficial. La influencia astral actual te dará ánimos para abrir tu corazón.", "amor": "Está bien hablar por teléfono con tu interés amoroso hoy, pero sería mejor arreglar una cita en persona. Al interactuar de cerca, puedes aprender más acerca de él o ella y descubrir si son realmente compatibles o estarían mejor como amigos. La química surgirá si esta es la persona que tienes destinada.", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa."}, "acuario": {"personal": "Hoy quizás te entrenes para saber vivir en el mundo. Quizás leas algún libro de sociología o un artículo que resuma el estado de nuestra sociedad. Es posible que notes que muchos de tus contemporáneos no logran identificarse con los tipos de empleos tradicionales que están disponibles para ellos. ¿Y qué hay de ti? ¿Sientes satisfacción con tu empleo? La configuración celestial del día de hoy quizás te lleve a hacerte esta pregunta.", "amor": "Las personas de tu signo tendrán la oportunidad de explorar sus fantasías hoy a medida que la línea entre el trabajo y el placer comienza a desdibujarse. Has puesto el ojo en alguien al que conociste en el trabajo. Puede que no sea alguien con quien trabajas sino que te encuentras con esa persona todo el tiempo. Fantasea todo lo que quieras, pero ve despacio y con cuidado.", "trabajo": "El trabajo en equipo es un aspecto muy importante el día de hoy. Acércate a los demás en busca de consejos y apoyo. El trabajo que estás haciendo no es algo que debas enfrentar en solitario. Invoca la sabiduría de alguien que ha transitado anteriormente el mismo camino."}}