{"virgo": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tu pareja y tú son aptos para trabajar en reavivar lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas.", "frase": "#VIRGO: desconfiado, tienen que ganarse tu respeto y tu confianza. Si te fallan una vez se acaba. Sabes que quien la hace una la hace dos."}, "acuario": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuera lo suficientemente bueno y nadie pareciera saber exactamente lo que quiere. Tu calma va a reinar en tales conflictos e insatisfacciones. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto está en el frente interno, adelante. ¡Pero ten cuidado si te piden que asumas el papel de sheriff!", "amor": "Esta semana vas a tener una lección retrospectiva de amor. ¡Hoy todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar! Aprenderás lecciones de amor, quieras o no. Pero no las tomes a mal, todo pasa por algo.", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza.", "frase": "#ACUARIO: Sabes lo que vales, pero te estresa no sacarte todo el partido que vales y que puedes tener...Piensas demasiado."}, "cancer": {"personal": "Es un buen día para sacar la lista de compras. Tu capacidad para ahorrar y ser eficiente se verá reforzada en este momento, así que ¿por qué no aprovecharla? Tómate unos minutos para revisar la publicidad reciente o para recoger cupones antes de salir. Y si sientes la tentación de gastar tus ahorros en algo lujoso, ¡regresa a tu lista! Mantén tu presupuesto en mente y vete directamente a la caja cuando hayas terminado.", "amor": "Es tiempo de celebración, ¿por qué no eliges algún lugar exótico? De hecho, piensa en esto: haz una búsqueda en Internet de los lugares que siempre quisiste visitar. Luego, ¡revísalos junto a tu pareja y elijan uno! ¡Qué divertido!", "trabajo": "El día de hoy marca el principio de un nuevo ciclo de crecimiento en tu trabajo y en tu carrera. Es un buen momento para eliminar viejos hábitos y malas costumbres que ya no te sirven de nada. Hay que volver a empezar, con una actitud nueva y un enfoque positivo.", "frase": "#CÁNCER utiliza a los que están cerca para descargar su nerviosismo, no lo hacen adrede, simplemente, están cerca..."}, "geminis": {"personal": "Este podría ser un día muy ocupado. Alguien cercano a ti puede pedirte consejo sobre cómo manejar tus recursos, tal vez debido a los éxitos que has tenido en el pasado. Esto puede llevar más tiempo del que habías planeado, pero te gusta ayudar a tu amigo. La información recibida de la televisión o los periódicos podría traer un nuevo interés en tu vida y empujarte a realizar una investigación sobre el tema.", "amor": "Es el momento de predicar con el ejemplo, especialmente en lo relativo al amor y a un mensaje de larga distancia que te estabas muriendo por enviar. Hace tiempo que deberías de haberlo hecho, así que envíalo. Sea quien sea el destinatario final, se pondrá en contacto contigo inmediatamente.", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas.", "frase": "#GÉMINIS: pasas toda tu vida buscando algo que aún no sabes bien qué es. Ansioso y perdido a veces, pero no te preocupa. Te encontrarás."}, "piscis": {"personal": "La energía de hoy indica que tendrás un buen día, a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea tu momento para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a cierta interesante persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Saber cómo reaccionar y superar las cosas es muy importante para una relación sana. Sólo tienes que liberarte del pasado y seguir adelante con tu vida diaria. Ten cuidado con no dejarte llevar y decir cosas que no se puedan retirar. Las palabras pueden hacer daño de verdad.", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más.", "frase": "#PISCIS: tu impresión acerca de algo o alguien puede cambiar de la noche a la mañana, y más aún si cometen errores. Hoy quieres, mañana odias"}, "leo": {"personal": "Tu cabeza está un poco en las nubes hoy. Esto no es necesariamente algo malo, sólo significa que es más difícil que puedas concentrarte en realizar cualquier tarea. Por mucho que prefirieses estar en otra parte, realmente necesitas centrarte en los proyectos actuales. Planifica una estrategia de salida de la rutina cotidiana de tu día a día diario por todos los medios, pero no esperes que tenga éxito hoy.", "amor": "¡No son punzadas de hambre! Hoy estás experimentando un flechazo y, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando tal entre a la habitación... ¡es algo inocente! Recuerda, eres un ser de amor.", "trabajo": "El día no comienza de la mejor manera y, desafortunadamente, las cosas no van a mejorar. Por eso es muy importante que arranques los problemas pequeños de raíz. De lo contrario, te seguirán importunando y se complicarán aun más por tarde.", "frase": "#LEO: has aprendido que con algunos, has de ser egoísta como el que más. Lo que viene siendo primero tú, después tú, y más tarde tú."}, "sagitario": {"personal": "La vida a veces se puede sentir como si estuvieras sacando a pasear a un perro que no hace caso. El cachorro es curioso y, a veces, más bien imprudente. No conoce los peligros que suponen los autos o una correa retorcida. Tienes la gran responsabilidad de enseñarle una lección mientras que, al mismo tiempo, le das un poco de libertad para salir y explorar solo. Gánate el respeto de los demás aunando la disciplina con la diversión.", "amor": "Hoy puedes tener la sensación de que el amor lo conquista todo, al mismo tiempo que los planetas te acercan a alguien que te interesa. Cuando esto suceda, con suerte te darás cuenta de la importancia de este amor y de cómo tus interacciones te llenan con emociones que sólo esa persona especial podría satisfacer.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante.", "frase": "#SAGITARIO: te sales con la suya en la mayoría de las veces. Por un lado o por otro siempre buscarás hacer lo que tú quieres hacer."}, "libra": {"personal": "Puede que haya una persona a la que eches de menos mucho en estos días. ¿Es posible que la relación haya terminado y seas la última persona en enterarse? No dejes que tus inseguridades alcancen lo mejor de ti. Es probable que esa persona sólo necesite un poco de tiempo a solas para resolver algunas cuestiones trascendentales. Buscará tu calidez y amistad de nuevo pronto.", "amor": "La soledad es necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! Hoy, la hibernación y el obsesionarse sólo empeorarán las cosas. De hecho, es probable que esta semana intercambies miradas con alguien del signo Géminis... pero es necesario que hagas un esfuerzo.", "trabajo": "Dirige tu atención a las tareas y actividades cotidianas que no has podido atender durante la semana. Las tareas domésticas son un desafío especial. Atiéndelas antes de dedicarte a otros asuntos.", "frase": "#LIBRA: sueles perdonar, porque no te gusta almacenar rencores, no quieres tener negatividad, pero quizás no te vean más en su vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Terminarás un proyecto. Quizás has estado durante semanas escribiendo o lanzando un nuevo plan de mercadeo. Hoy llegarás al punto culminante. Con los cambios de la alineación planetaria, podrás tomarte un pequeño descanso. No te apresures con algo nuevo. Date tiempo a descansar y reflexionar sobre todos tus logros. En el hogar, habrás redecorado o remodelado algo recientemente. Tómate tiempo para admirar tu duro esfuerzo.", "amor": "Habrá una cosa en tu mente hoy y sólo una cosa: el romance. Claro, tendrás que trabajar, pero esta noche, podrán mimarse. Apaguen las luces, cierren las puertas y apaguen cualquier dispositivo que pueda distraerles de estar juntos, a excepción de la música.", "trabajo": "La gente a tu alrededor está dándole más valor a tu trabajo y a todos tus meticulosos esfuerzos. Esta reacción positiva es muy alentadora, y está bien que así sea. Tú te la has ganado con tu dedicación. Y te sientes tan bien que incluso estás dispuesto/a a dar un paso más, a seguir avanzando.", "frase": "#TAURO: cuando te exigen que digas qué es lo que sientes, no lo haces, jamás, ni aunque te supliquen, las cosas por obligación nunca..."}, "aries": {"personal": "En este momento la configuración planetaria indica que tendrás que pagar deudas viejas. Si debes dinero a tu tarjeta de crédito, deberás pagarlo ahora. O tal vez se trate de deudas escolares o del auto. Te sentirás mejor si puedes tener más estabilidad económica, minimizando las deudas e incrementando tus inversiones. Piensa agresivamente en mantener tu situación económica bajo control.", "amor": "Hoy es el día perfecto para echarle picante a tu vida amorosa. Si ya estás con tu alma gemela, trata de tomarte el día libre y hagan algo atrevido juntos. Las relaciones necesitan recargarse de vez en cuando para mantener los jugos fluyendo. Ahora es el momento de hacerlo.", "trabajo": "Antes de comenzar con un nuevo trabajo o una nueva tarea, busca la verdad. Es muy importante, además, que al acercarte a los demás lo hagas con total honestidad. Cualquier forma de decepción que pudiera emerger explotará luego en tus propias manos. En cambio, si intentas tomar partido por la verdad, la suerte te cubrirá de su poderosa luz blanca y brillante, iluminando tu camino.", "frase": "#ARIES es impredecible como el fuego, de repente sólo está caliente, después quema y si no se controla incendia todo"}, "escorpio": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a la máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y tener más autenticidad.", "amor": "El amor se ve directamente afectado hoy por la actividad astral.  Has tomado decisiones y por fin quieres seguir adelante con esa voluble persona. Disfruta de la estructura y del equilibrio en esta relación, ya que ha sido un largo camino para los dos. Si surgen discusiones sin importancia: levántate, respira profundamente y aléjate un momento.", "trabajo": "Hoy tus ideas son más inventivas y vanguardistas que de costumbre. Préstale atención a esas explosiones de luminosidad que surgirán durante el día. Son ideas que pueden ayudarte a avanzar muchísimo si tomas la iniciativa para implementarlas como corresponde.", "frase": "#ESCORPIO lo hace todo de forma tan privada que si no preguntas no te enteras."}, "capricornio": {"personal": "Tu cálida, amorosa y romántica naturaleza es notada por la gente, aunque no te des cuenta. Tal vez a veces tienes la sensación de que no hay suficiente emoción en tu vida, especialmente en tu vida amorosa. No creas que esto significa que necesitas cambiar para complacer a otros. Tu carácter estable y tranquilo es reconfortante para aquellos que lo entienden y aprecian. La última cosa que quieres hacer hoy es pretender ser alguien que no eres.", "amor": "Deja que hoy tu nuevo amor te enseñe lo que sabe e, igualmente, enséñale tus destrezas. Si no se comparte, no hay equilibrio. Hoy es el día perfecto para construir patrones de comportamiento que pueden durar toda la relación. Disfrutarás de este intercambio de energías en más de una manera.", "trabajo": "Es posible que hoy te sientas como un marciano en un planeta desconocido. Alguien no puede parar de usar vocabulario rebuscado para venderte una idea que califica de fabulosa. Será mejor que no te apresures a dar el sí y sumarte a este proyecto. Estarías asumiendo compromisos que en este momento no alcanzas a comprender.", "frase": "#Capricornio sabe que tiene un futuro más que brillante cuando está enfocado en sus metas, lo sigue y lo consigue, el problema es cuando los sentimientos se cruzan de por medio... "}, "general": "Si necesitas un catalizador para empezar cosas en los próximos cuatro días, el aspecto de hoy entre Marte y Urano es lo que buscas. Si por casualidad había alguien, o incluso algo, con lo que esperabas poder evitar toparte, la Luna saliéndose de su órbita podría concedértelo esta noche."}