{"virgo": {"personal": "Hoy es un día excelente para simplemente dejar que tu intuición te guíe. Si dispones de tiempo, es posible que desees dejar que tu mente sea libre y seguir el hilo del pensamiento donde quiera que te lleve. Podrías descubrir algo acerca de ti que ignoras, algo que espera ser descubierto. Recuerda, tus deseos son fantasías antes de que se conviertan en realidades, así que sueña un poco.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el reino del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza.", "frase": "#VIRGO: casi siempre estás preocupado por algo, sea grande o pequeño. Prefieres andar antes que correr, aunque a veces te gustaría VOLAR. Sabes que lo rápido a veces sale caro"}, "acuario": {"personal": "Espera recibir una noticia fabulosa hoy. Finalmente obtendrás lo que te mereces. Puede ser una promoción, aumento, un estimulante nuevo proyecto o alguna combinación de esto. También podrías recibir buenas noticias en el departamento del romance. Ciertamente te has esforzado, incluso demasiado. Ahora vas a recibir la recompensa. Acepta con tu aplomo y estilo habituales cualquier regalo que te traiga el día.", "amor": "Hoy te podría entusiasmar ver a un antiguo amor. Has pensado en esta persona a menudo pero temías que nunca más la verías de nuevo. Cuando suceda, podría parecer que fue justo ayer cuando los dos estaban enamorados. Algunas veces, el pasado alberga los sueños del futuro.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo ésa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#ACUARIO: Aunque a veces puedas volverte excesivamente emocional, haces caso a tu cabeza, no siempre te sale bien pero lo intentas..."}, "cancer": {"personal": "Parece que la base de tu ambición social ha sufrido últimamente. Las energías planetarias deberían darte algunos nuevos deseos. Pueden ser de una naturaleza más modesta, pero eso no quiere decir que no serán importantes. Lo que te motive profesionalmente va a ser más saludable y menos egoísta. En última instancia, será una evolución positiva y satisfactoria.", "amor": "Las rutinas mundanas del día a día pueden resultar muy aburridas, así que hoy podrías encontrarte buscando algo de dramatismo para poner algo de picante en tu vida. Si encuentras el romance, trata de tener cuidado y no causar problemas demasiado pronto porque podrías dejar pasar una oportunidad de encontrar el verdadero amor.", "trabajo": "Hoy sentirás que estás en otra sintonía con respecto a los que te rodean. No te culpes por esto: simplemente tiene que ver con la energía cósmica complicada que tiene el día. Las relaciones se recompondrán mañana. Ten paciencia.", "frase": "#CÁNCER: necesitas sentirte protegid@ al 100%, de hecho, es una de las cosas que esperas en una relación, eso, y la lealtad."}, "geminis": {"personal": "Alguien que puede ser una especie de celebridad local de repente podría sentir atracción hacia ti, aunque en este momento ninguno de los dos puede tener ganas de intentarlo. No esperes mucho de esta persona más allá de la conversación, aunque esta debe ser muy estimulante ahora. La energía debe ser lo suficientemente fuerte como para durar más allá del día, así que no tengas miedo de intercambiar nombres y números de teléfono.", "amor": "De acuerdo, has estado diciendo absolutamente todo lo que te pasaba por la mente últimamente. ¿Qué hay de malo en eso? Si alguien tiene algo que decir al respecto, recuérdale que es mucho mejor demostrar honestidad acerca de cada pequeño detalle que mentir sobre todo. Ya está. ¿Te sientes mejor?", "trabajo": "La tensión que venía en aumento por fin ha desaparecido. Sentirás que de nuevo tienes el control. Ahora recibes el respeto que mereces de parte de tus compañeros y de tus empleadores, los demás están en sintonía con tus emociones. En general, para ti, el día de hoy es un día fantástico.", "frase": "#GÉMINIS: a pesar de tu inestabilidad, de tu nerviosismo y de que eres incorregible, te calmas cuando todo pasa y le encantas a cualquiera."}, "piscis": {"personal": "Hoy es un día excelente para establecer nuevas metas. ¿Cuándo fue la última vez que hiciste esto? Muchos piensan que el día de Año Nuevo y los cumpleaños son momentos óptimos para establecer propósitos o metas, pero esto es algo que se puede hacer en cualquier momento. De hecho, es oportuno renovar, cambiar el nombre y remodelar las ambiciones regularmente, ya que la vida trae cambios constantes en las circunstancias. Saca un poco de papel y anota tus ideas.", "amor": "Los celos están en las estrellas de hoy y probablemente tendrás que controlarte. En el momento en que tienes a alguien a quien quieres, alguien más te quiere a ti o a tu interés amoroso. Esto tiene más que ver con una mentalidad consumista que con el amor. Sé paciente y esto también pasará.", "trabajo": "Te resistes a tomar en cuenta otros puntos de vista, lo cual te impide avanzar en varios frentes distintos. Trata de brindarle a la gente más reconocimiento que de costumbre. Una mente abierta y considerada es  un recurso mucho más potente de lo que piensas.", "frase": "#PISCIS: te cuesta poner fin a las relaciones que te hacen daño. Pero eres fuerte y a pesar de todo, sabes empezar desde 0, con lo que sea."}, "leo": {"personal": "Un nuevo y atractivo interés puede haber capturado tu imaginación. Podrías tener dificultades para pensar en muchas otras cosas, así que podría ser una buena idea tratar de encontrar maneras más beneficiosas de perseguir este tema. Tus habilidades para el estudio en profundidad se ven reforzadas por la intuición, por lo que la lectura podría resultar especialmente beneficiosa en estos momentos. Las clases y los talleres podrían proporcionarte asistencia, así como información. ¡Descubre lo que funcione mejor para ti!", "amor": "No hay necesidad de un comportamiento vengativo. No probarás nada con ello. Y en el ámbito de las relaciones, es un pecado, sólo conduce a mentiras, peleas y angustia. Ya es hora de que te disculpes porque alguien tiene que ser el adulto en esta relación. Toma la decisión de ser tú.", "trabajo": "Puedes aprender algo de los demás si retrocedes un paso y te abstienes de criticarlos. Su manera agitada de hacer las cosas puede asustarte al principio, pero luego verás que su habilidad para realizar tareas múltiples es muy útil. Adopta algunas de sus técnicas.", "frase": "#LEO es capaz de proteger a las personas que considera más frágiles que él hasta que éstas puedan encontrar una autonomía suficiente"}, "sagitario": {"personal": "La persona que muere con más juguetes gana puede muy bien ser tu filosofía. Y hoy sin duda ganarás más puntos al agregar una nueva maravilla tecnológica a tu hogar. ¿Qué es esta vez? ¿Un escáner, cámara digital, reproductor de DVD o todo lo anterior? Es una pequeña indulgencia por todo el trabajo duro que has llevado a cabo. Si estas cosas realmente te dan tanto placer, entonces tienes derecho a tenerlas.", "amor": "Ha pasado ya un mes desde que decidiste tener tiempo a solas y, aunque adoras estar con otras personas, de vez en cuando necesitas recargar pasando tiempo en solitario. Lo necesitas ahora. Explica a tu pareja que todo está bien entre los dos. Simplemente necesitas algún tiempo a solas.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "#SAGITARIO: Te dejas llevar por tus instintos con mayor facilidad que otros signos, casi siempre vences todas las restricciones y obstáculos."}, "libra": {"personal": "Un colega o, posiblemente, una pareja romántica puede estar pasando por un estado de ánimo bastante delicado hoy. Por lo tanto, es posible que encuentres a esta persona difícil de tratar. Podrías irritarte un poco y preguntarte si esta persona merece la pena la irritación que te está causando. No hagas ninguna tontería. Este estado de ánimo va a pasar. Trata de mantenerte fuera del camino de tu amigo, si es posible. Todo debería estar de vuelta a la normalidad por la mañana.", "amor": "Si hay un problema con tu nuevo amor, tu inmediata respuesta probablemente será simplemente continuar adelante y esperar a que el problema se quede atrás. Sería mejor hacerle frente al problema hoy. No te desanimes, ya que podrías crear aún más problemas de los que ya hay.", "trabajo": "Tómatelo con calma y no seas tan extremista para pensar y actuar. Necesitas aliviar tu trabajo con descanso y relajación. Hoy es un buen día para darte la pausa que mereces. Relájate y diviértete. Deja el deber para después.", "frase": "#LIBRA: sabes lo que quieres ahora, pero no dentro de un rato, sabes lo que necesitas hoy pero no mañana. Así...con TODO. Y lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sientes ansias y eres optimista, lo cual funciona bien con tu carácter fuerte y capaz. Es probable que descubras que las cosas comienzan a tener sentido en tu trabajo. Algo que te ha estado molestando desde hace algún tiempo de repente se aclara. Lo que antes era un obstáculo ahora es un mero bache en el camino que se puede superar fácilmente. Todo indica que vas a tener éxito en cualquier cosa que hagas ahora, así que atrévete a soñar a lo grande.", "amor": "Alguien del trabajo tiene la determinación de convencerte para que te unas a ellos ahora mismo. Si quieres, haz que suceda. Sea lo que sea que comiences hoy resultará ser un compromiso a largo plazo de la clase más próspera y exitosa. Por cierto, esto también va por las relaciones románticas.", "trabajo": "Una empresa nueva o una nueva profesión atraerán tu atención. Quizá sea una empresa en la que te gustaría invertir, o una profesión que te resulta atractiva. Sea lo que fuere, no tengas miedo de probar suerte. Es justo lo que has estado esperando.", "frase": "#TAURO: odias el drama y todo lo que pueda suponer una discusión estúpida. Lo sabes. Pero eso si, si empiezan, tú no vas a quedarte callado."}, "aries": {"personal": "Si has estado sintiendo una ira profunda, hoy no es el día apropiado para dejarla salir, sino el día para considerar cuál es su origen. Las grandes reuniones de familia o amigos deben evitarse a toda costa. No, ¡esto no significa que puedas tomarte el día libre! Sólo ten mucho cuidado con tu temperamento. Un poco de aislamiento ayudará mucho a aliviar tu tensión, y puede darte algunas ideas interesantes.", "amor": "Hoy es un gran día para que los nativos de tu signo practiquen la generosidad, ya que sus parejas y posibles citas pueden parecer más lejos que nunca. Pero esto tiene un beneficio oculto: mantener vivo el amor puede reducirse a la forma de manejar la fricción entre ustedes, con golpes o caricias. ¿Entiendes la idea?", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando.", "frase": "#ARIES: lo peor de ti es esa impulsividad que hace que a veces te arrepientas demasiado de lo que hiciste. Pero es lo que hay."}, "escorpio": {"personal": "Hoy tendrás mucha energía. El aspecto astral en juego podría agregar un saltito a tu paso. Te encontrarás listo/a para manejar cualquier desafío. Podrás hacer muchos contactos comerciales en tu interacción con colegas. O tal vez se te ocurra un nuevo plan comercial para promocionarte. Tal vez diseñes tu propia página Web desde cero. Tendrás un fuerte entusiasmo, así que atrévete a emprender en una nueva dirección.", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza.", "frase": "#ESCORPIO: ¿Puedes ser malo? Si, si quieres mantener tu vida a salvo, no hagas daño a un Escorpio. Es simple."}, "capricornio": {"personal": "Si estabas buscando una señal que te llevara de la mano y te indicara la vida en libertad, hoy podrías conseguir justo lo que necesitas. La posición de los planetas será tu guía a lo desconocido y a mundos nuevos y extraños con los que jamás ni siquiera has soñado. Y, por otro lado, si estabas esperando la aparición de una señal que te alentara a cambiar de departamento, empleo o hasta pareja, ¡este es el momento de hacerlo!", "amor": "Si tu nueva relación no va exactamente de la manera que quieres, no metas presión. En vez de eso, ten paciencia con tu pareja. Tirar de un romance de ese tipo es siempre problemático, porque algo ya va mal. Necesitas dedicar el día a llegar al fondo del problema.", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más.", "frase": "#CAPRICORNIO: realista.Vas paso a paso e intentas no precipitarte, aunque muchas veces no lo logres,por tu rabia contenida.Tu mente es fría."}, "general": "Mercurio está a punto de cambiar de signo, y si estás en una encrucijada en una decisión, debes esperar hasta que te llegue una nueva señal para tomarla. Piensa, mira hacia delante, mira hacia atrás, y encuentra una nueva inclinación después de toda esa reflexión. Esta noche, Venus en Piscis da inicio a varias semanas de tranquilos pensamientos sobre las relaciones."}