{"sagitario": {"personal": "Tus valores pueden sufrir un cambio total hoy. Los acontecimientos recientes en el mundo, tu comunidad, tu círculo de amigos e interiores podrían hacer que te des cuenta, te guste o no, de que tú y todo el mundo a tu alrededor están sufriendo una transformación. Esto puede ser un poco desconcertante, pero es un hecho positivo. Tómate las cosas de una en una y observa a dónde van. ¡Probablemente te va a gustar!", "amor": "Si has estado compartiendo tus recursos con alguien y tienes la sensación de que eso ya no es una buena idea, no dudes en ponerle fin. No hay razón para que te preocupes por herir los sentimientos de alguien cuando es tu estabilidad financiera lo que está en juego.", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia."}, "cancer": {"personal": "Tu imaginación está a tono hoy, y es posible que desees tratar de escribir, pintar o componer. El pasado es especialmente atractivo, por lo que es posible que desees dar un paseo por una galería de arte, un museo, o asistir a un concierto. Usa tu intuición, ya que está operando a un nivel alto. A través del arte pueden llegarte mensajes que aporten conocimiento y tal vez revelaciones. ¡Anota tus impresiones!", "amor": "Tendrás la tentación de quedarte en casa sin hacer nada y recibir la visita de alguien, o visitar a alguien a quien amas. Tengan una cena maravillosamente decadente y después tírense en el sofá cómodamente. Tómense la noche libre. Mañana, sin duda, será un día ocupado.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad."}, "geminis": {"personal": "Hoy te espera un día delicioso, especialmente si tienes algún trabajo mentalmente desafiante. Tu orgullo en tu integridad y prominencia es justificado, y será reforzado por la autoridad y determinación de la alineación celestial actual. De modo que hoy cuando tomes el timón, asegúrate de dirigirte rumbo al éxito.", "amor": "Sea lo que sea que sucediese ayer te ha ayudado a asentarte y a mantener tu mente en el trabajo, al menos de manera temporal. Eso es una buena noticia pero lo que es incluso mejor es que esta noche no pensarás en el trabajo y te la pasarás muy bien. Todo lo que tienes que hacer es ir y alguien maravilloso te entretendrá.", "trabajo": "Préstale atención a los consejos que te llegarán de tus hermanos/as o de la gente que actúa como tales en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto."}, "piscis": {"personal": "Una teoría del pasado te será útil el día de hoy. Quizás exista un libro o artículo que alguna vez leíste. Tienes el tipo de mente que retiene los hechos mucho después de haberlos leídos. Hoy recordarás algo útil que alguna vez leíste, y podrás aplicarlo a una situación actual. La solución aparecerá de repente en tu cabeza.", "amor": "Si actualmente te interesa una persona en particular, trata de averiguar todo lo que puedas acerca de ella antes de hacer cualquier movimiento obvio. Es probable que tu investigación produzca una buena cantidad de información útil que hará que cortejar a esa persona sea un poco más fácil y tengas mucho más éxito.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando."}, "leo": {"personal": "Te sientes como la mamá gallina que tiene que cuidar de todos los polluelos. Sientes que cada polluelo es tu responsabilidad, se trate o no de tu polluelo. Hoy no tendrás miedo de hablar y decirles a todos cómo deben llevar sus vidas. A pesar de que tus intenciones sean buenas, la gente puede no apreciar mucho tus consejos. Asegúrate de mantener un tono humorístico y agradable y no molesto e irritante.", "amor": "Has comenzado el día desechando completamente a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué podría ser? Trata de convencerte de que necesitas tener una mente abierta y puede que descubras que esta persona te muestra una realidad que puede resultar verdaderamente interesante.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre."}, "virgo": {"personal": "Las dificultades financieras podrían superarse hoy a través de la ayuda de alguien mucho mayor que tú. Consejos útiles podrían facilitar un curso de acción futuro más claro y más práctico de lo que parecía en el pasado. Tu capacidad práctica se acentúa, y es menos probable que dejes a las emociones fuertes interferir. Tus habilidades intuitivas también podrían ser de ayuda.", "amor": "Por lo general tienes propensión a hablar y expresarles a los demás cómo te sientes en los asuntos del corazón. A pesar de que todas tus noticias pueden no ser divertidas de recibir, el activamente liberarlas les ayudará a todos a saber cuál es tu postura. Con el tiempo, agradecerán tu honestidad.", "trabajo": "Por fin, el mundo está listo para recibir tu mensaje. Ahora puedes percibir que la gente está en la posición adecuada para acoger tu talento y apreciar los dones que tienes que ofrecer. En vez de esconderlos en tu armario, ¡exhibe esos dones con orgullo!"}, "libra": {"personal": "A medida que envejeces, te atraen cada vez más los asuntos espirituales. No se trata tanto de que estés adoptando ninguna religión en particular, sino más bien de curiosidad acerca de lo sobrenatural y de algunas de las artes antiguas. Dedica un poco de tiempo hoy para visitar la biblioteca o una librería y lee un poco sobre el tema. Es posible que desees formar un grupo de estudio con otras personas de ideas afines.", "amor": "Para ti, este es un día para demostrarle a tu pareja lo mucho que todavía quieres que estén juntos. Incluso si han pasado años y años y te sientes como si ya no hubiese cimas que escalar, ¡las hay! El romance es una energía y en consecuencia puede aumentar o disminuir. Deja que la tuya florezca cada día con individualidad y respeto.", "trabajo": "La capacidad de tu memoria te impresiona. No te costará nada retener los datos que procesas a menudo. Si tienes que estudiar para un examen o para hacer una presentación en tu trabajo, este es el momento adecuado. A tus ojos, agudos como están para el detalle, no se les escapará nada."}, "tauro": {"personal": "Una clase a la que has querido asistir puede tener plazas disponibles, y desearás registrarte de inmediato. Es posible que tengas algunas dificultades. Si intentas inscribirte por teléfono, la línea puede estar ocupada. Si te inscribes en línea, el sitio web se puede bloquear. No hay que desanimarse y abandonar. Estos son solo retrasos temporales. No querrás perderte la clase. ¡Sigue intentándolo!", "amor": "Si tienes algo que decir hoy, ¡por favor, ¡dilo! Quedártelo sólo para ti va a dificultar la situación, ¡y esta podría ser una relación duradera! Actúa con honestidad, y todo empezará a tener sentido. ¡El objeto de tu afecto quiere esto también!", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo de tu parte. Recuerda que el triunfo no es más que un intento –un intento en el que has puesto una gota más de empeño."}, "aries": {"personal": "Hoy debes hacer esfuerzos para pensar de una manera nueva y diferente. Con la alineación astral en juego, tendrás más suerte si te mantienes alerta. Quizás estés luchando con un problema en este momento, enfocándolo sólo desde un ángulo. Pero intenta dar un paso atrás de tu perspectiva actual. Una vez que tengas una visión fresca, podrás darte cuenta que la solución ha estado frente a tus narices.", "amor": "Hoy... simplemente respira. Céntrate. Calma. ¡No pasa nada! ¡La semana del amor del infierno ha terminado y te has abierto a un nuevo comienzo! Las oportunidades sin duda abundan, pero mira antes de saltar... porque hay aguas turbias que aún persisten en tu periferia.", "trabajo": "Puede que, para la misma labor, cada cual te dé sus propias instrucciones –que no coincidirán entre sí. No lograrás satisfacer a todo el mundo. No estaría de más, entonces, que te ocupes de satisfacerte a ti mismo/a. Sigue las instrucciones que a ti te parezca que tienen sentido. Tener en cuenta los consejos de todos será imposible."}, "escorpio": {"personal": "Puedes estar pasando por una transformación gradual con respecto a las cosas de tu vida que más valoras. ¿Cuáles son los ideales, conceptos y principios por los que abogas? ¿Quiénes son las personas, y cuáles son las características que más te importan? Luego de haberlas escrito, analiza tu lista y pregúntate si tu rutina diaria realmente alimenta o desarrolla estas cosas. Este ejercicio te dará perspectiva con respecto a los ajustes que debas realizar en tu vida.", "amor": "Ten un poco de verdadera diversión esta noche. Tu amor se está muriendo por una noche fuera, y con honestidad, tú también. De hecho, probablemente tienes un par de boletos para algún espectáculo al que ustedes dos siempre han querido ir. Si no, busca un lugar que pueda ser divertido a cuál asistir esta noche.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán."}, "capricornio": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciarán tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo."}, "acuario": {"personal": "Hay una línea muy delgada entre ser interdependiente y co-dependiente. Ten cautela cuando establezcas una relación, ya sea comercial o romántica, con alguien con quien estás compartiendo responsabilidades al mantener las líneas de comunicación bien abiertas. No continúes con la relación solamente para tener dónde apoyarte. El aspecto en juego de hoy está sugiriendo que hay un gran desequilibrio que crea malestar emocional y tensión cuando alguien hace mucho más de lo que le corresponde.", "amor": "Hoy puedes tener más ganas de hablar que nunca y querer usar algo de esa energía para un objetivo común. Actividades que requieran de una gran cantidad de energía mental, tales como una noche de juegos con otra pareja, utilizan mucha de esta energía, al igual que cualquier cosa que requiera de estrategia, como un evento deportivo. ¡Adelante!", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento."}}