{"sagitario": {"personal": "En caso de que escribas o hagas algo artístico hoy, parecerá provenir de una fuente fuera de ti mismo/a. ¿Es esta la musa divina de la que has oído hablar a los demás? Posiblemente, o tal vez sea sólo tu propio talento natural que por fin destaca. Hoy también es un día prometedor para las relaciones, así que asegúrate de reservar tiempo para los amigos y seres queridos, tanto viejos como nuevos.", "amor": "Las promesas pueden parecer muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones –hoy y siempre– valen más que las palabras. ¿Las acciones son complementarias a las promesas? Esto es algo con lo que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de que tienes la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Ten cuidado.", "frase": "A #SAGITARIO le encanta pelear, porque no se calla. Es imposible. Y si se calla te pondrá caras raras. Pero sabrás lo que piensa."}, "general": "Un momento de epifanía surge bajo la Luna Nueva en Capricornio. Prepárate para dejarte sorprender por tu resistencia. Es lo que te hace capaz de grandes cosas. Esta noche, no presiones a la gente para que supere sentimientos. Las cosas nunca se arreglan de tal manera, necesitan ser habladas y las personas todavía gozan el valor del aspecto cósmico de ayer para hacerlo.", "cancer": {"personal": "Has permitido que los problemas de dinero se vuelvan demasiado importantes. Es cierto que tu situación financiera no es tan de color de rosa como te gustaría que fuera, pero ¿lo es la de alguien? Trata de poner los problemas en perspectiva. No hay necesidad de dejar que estas preocupaciones afecten tus relaciones con amigos y familiares. Pide ayuda si sientes que la necesitas.", "amor": "Cuando se trata de relaciones amorosas, te dispones a lo grande. Te has preparado por un largo tiempo, de hecho, y tal vez incluso buscando a alguien especial. Si tienes pareja, encontrarás disposición a comprometerte aún más profundo. ¿Es así? Si no tienes pareja y estás saliendo con alguien, prepárate para que las cosas sean más serias.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo.", "frase": "#CÁNCER puede quejarse mucho, malhumorarse por cualquier cosa y querer cambiar su mundo de un día para otro, pero si eso ya mañana... Vamos, que lo quiere cambiar pero nunca ve el momento exacto"}, "geminis": {"personal": "Es cierto que ya no tienes diez años, pero ¿quién te dice que no puedes volver a la infancia de vez en cuando? Sin ir tan lejos como jugar a la pelota en la calle o instigar una guerra de comida en tu restaurante favorito, vete a ver a unos amigos para echarte unas risas. Has estado esforzándote mucho durante mucho tiempo y te mereces un poco de diversión. No lo dudes.", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará."}, "piscis": {"personal": "Únete a otras personas antes de hacer tus grandes planes de viaje. La más pequeña idea puede transformarse rápidamente en un enorme plan de ataque gracias a los vientos dominantes. Hay una sensación de comunicación en el aire que alienta la cooperación. Si encuentras que la gente no está participando en el esfuerzo del grupo, es posible que desees que se vayan del grupo.", "amor": "Has atajado los problemas y los planetas te están recompensando. Debido a que tus intenciones son claras ahora, nadie tiene que dudar en lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás.", "frase": "Ayudar a los demás es una de las prioridades de #PISCIS en la vida, la segunda prioridad es lograr entenderse a si mism@."}, "leo": {"personal": "Alguna información interesante podría llegarte de otro estado o país. Podría provocar pensamientos bastante profundos que lleven a decisiones que podrían cambiar el curso de tu vida de alguna manera. Podrías estar pensando en volver a la escuela para avanzar en tu educación. Tu estado de ánimo debe ser optimista y positivo hoy. Podrías tener muchos planes utópicos para el futuro. Espera unos días y luego comienza a hacer planes definitivos.", "amor": "Los planetas nos enseñan pero depende de ti el seguir las lecciones. La lección de hoy es que tienes que amarte a ti mismo/a antes de que puedas amar de verdad a alguien más. Tómate el día para pensar en lo que te motiva. Al hacerlo, será mucho más fácil atraer a la pareja correcta.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada.", "frase": "#LEO tiene días en los que odia a todo el mundo, no lo tomes como algo personal... Además les dura eso, un día..."}, "virgo": {"personal": "La inspiración proveniente de otros lugares y otras culturas pueden dirigir tus pasiones hacia un nuevo proyecto creativo de algún tipo. Tu mente es rápida e ingeniosa y tu energía alta por lo que es probable que tengas un día ajetreado. También podrías estar sintiéndote especialmente sexi y con deseos de compartir todo lo que has estado haciendo con una pareja amorosa. Concierta una cita candente si es posible, y luego asegúrate de verte lo mejor posible. ¡Disfruta!", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "#VIRGO sabe poner fin a algo, y no verte más en su vida, a menos que queden cosas pendientes...pero vamos que se solucionan y CIAO"}, "libra": {"personal": "Cuida de tus amigos al apoyar sus ideas. Ten cuidado con no alentar automáticamente un plan o un punto de vista que sabes que está mal o que está condenado al fracaso. A pesar de que es posible que desees hacerles sentir bien diciendo exactamente lo que quieren oír, realmente no les hace ningún favor. La gente viene con esquemas salvajes, por lo que es importante traer una perspectiva sensata a la mesa.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche estará llena de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla.", "frase": "#LIBRA te señalará tus errores, una y otra vez, aunque ni siquiera se lo pidas, pero no lo tomes como algo personal, para ell@s, lo que es justo va por encima de todas las cosas y si lo que has hecho no está bien, prepárate al menos, para escucharlo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Alguien a quien conoces desde hace mucho, pero a quien no has visto en mucho tiempo de repente podría volver a escena. Esta persona podría asistir a un evento social o incluso visitar a tu familia. Las amistades y los grupos podrían resultar de apoyo ahora y debes sentir mucha seguridad con ellos. Este es un buen momento para inscribirse en clases, en especial las que tienen que ver con las artes.", "amor": "Emocionalmente hablando, ya te has cansado de retener lo que está en tu mente y en tu corazón. De hecho, te preparas para liberarte y dejar que todo el mundo sepa lo que está pasando dentro de ti. Tu pareja probablemente se sentirá de la misma manera, pero pregúntale antes de empezar a hablar.", "trabajo": "Acoge con los brazos abiertos la nueva sensación de confianza que experimentarás el día de hoy. El éxito en tu carrera parte de la confianza que tienes en ti mismo/a y de una actitud positiva. Hoy es uno de esos días en los que sientes que esa confianza es más fuerte que nunca. ¡Aprovéchala!", "frase": "#TAURO puede detectar una sonrisa falsa a un kilómetro de distancia"}, "aries": {"personal": "La energía astral te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar el automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "Has estado dejando de ser tú mismo/a durante demasiado tiempo. Hoy, es hora de que tu pareja se comprometa con esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy ya que la posición de los planetas es favorable a este tipo de discusiones.", "trabajo": "Si de verdad crees que vales más de lo que se te remunera, ¿porqué no haces algo al respecto? La inseguridad o la timidez son obstáculos a tu crecimiento. Sí, tienes suerte de tener trabajo, pero si te has esforzado duro, sé bueno contigo mismo/a y anímate a pedir más.", "frase": "#ARIES es capaz de escapar de las relaciones por temor a verse como esclav@ de ellas...Le dolerá, pero huirá..."}, "escorpio": {"personal": "Si has estado sintiendo un poco de enfermedade, la configuración planetaria de hoy te hará sentir mucho mejor. En pocos días tendrás fuerza para continuar con los proyectos que tal vez comenzaste el mes pasado. Muchas cosas están cambiando en tu vida. Tus motivaciones están evolucionando y tus ambiciones podrían tomar una dirección diferente.", "amor": "Te sientes más deseable hoy de lo que te has sentido en mucho tiempo. Es como si alguien encendiese el interruptor del calor y sienta bien que te quieran. Simplemente recuerda, la gente puede ser muy voluble y si tienes a alguien a quien le importas de verdad, esa persona vale más que cien pretendientes hambrientos.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás.", "frase": "Si no mides tus palabras con #ESCORPIO, ten en cuenta que será muy MUY hiriente contigo...Y a veces, con todo lo que te rodea..."}, "capricornio": {"personal": "Los desacuerdos y los ánimos exaltados podrían obstaculizar la realización de un proyecto importante. Puede haber un detalle del plan sobre el que algunas personas no estén de acuerdo. Lo mejor es tratar de rehacerlo en lugar de tratar de atraer a todos hasta el punto de vista actual. Todo el mundo está demasiado tenso como para escuchar a la razón. En cambio, escucha lo que tienen que decir y actúa en consecuencia. ¡No pierdas la objetividad!", "amor": "Los celos nunca han sido tu especialidad. Prefieres estar en una relación en la que te sientes libre. De todos modos, todos estamos familiarizados con la inseguridad. Si de repente aparece esta no digas nada que te pueda hacerte sentir culpable más tarde.", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán.", "frase": "Si #CAPRICORNIO te echó la cruz, suerte para que te la quite. Es un signo al que hay que demostrar mucho para que confíe en ti, y también, por poco que hagas, podrás perderlo..."}, "acuario": {"personal": "Puedes tener la sensación de que estás haciendo todo el trabajo en un proyecto o una relación y si lo dejas de hacer por un minuto, todo se vendrá abajo. Ten cuidado con poner tanta carga sobre ti que hagas crecer tu resentimiento hacia todos los demás. Se te da bien criticar las acciones de otras personas, pero tal vez la persona con la que necesitas hablar de estos temas eres tú.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "Es momento de establecer nuevos objetivos que te gustaría cumplir el año que viene. Durante las próximas semanas, recibirás un especial apoyo por parte de las personas que te rodean. Siéntete libre de recurrir a los demás y pedir consejos.", "frase": "#ACUARIO: jamás intentarás cambiar la forma de ser de alguien. Pero también esperas que nadie intente cambiar la tuya. Eres como eres."}}