{"sagitario": {"personal": "Hoy, con la configuración planetaria actual, tendrás algunas sorpresas - computadoras rotas, líneas telefónicas sin funcionar, máquinas de fax descompuestas - estos problemas retrasarán el progreso de tu trabajo. Pero este período de inactividad te hará parar y pensar si te has olvidado de hacer algo. No niegues ninguno de los pequeños detalles. Necesitarás atenderlos para que los siguientes días sean lo más productivos posibles.", "amor": "Es bueno estar enamorado. Debido a esto, hoy debe ser un día muy bueno. Agradezcan y honren sus dones como pareja, porque el amor debe ejercitarse para permanecer vital. Pon el amor en un trono hoy y desfila a su alrededor para que todos sepan cuánto agradecimiento sientes.", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es.", "frase": "#Sagitario prefiere tener paz contigo que tener guerra a pesar de que pueda odiarte hasta el infinito, hay cosas más importantes que tú..."}, "general": "Dale a los proyectos el toque final hoy mientras Marte se encuentre a punto de cambiar de signo. Termina las cosas y respira un gran suspiro de alivio. Esta noche, la gente parece necesitar que alguien más tome la iniciativa. Si estás buscando amor y tienes interés en conocer a alguien, da el primer paso.  ", "cancer": {"personal": "Unas cuantas nuevas personas podrían aparecer, tal vez a través de proyectos de algún tipo en los que tienes involucramiento. Algunas de esas personas parecen ser dignas de confianza y otras no. Hoy, sin embargo, tus instintos están muy a tono y evaluarás mejor de lo habitual a la gente que no conoces. Aprovecha al máximo esta habilidad, y no dejes que la lógica se cruce en tu camino. ¡Sigue a tu corazón!", "amor": "Las estrellas indican que todas las personas tiene una oportunidad en el amor si saben en dónde buscar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este día especial.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "#CÁNCER utiliza a los que están cerca para descargar su nerviosismo, no lo hacen adrede, simplemente, están cerca..."}, "geminis": {"personal": "Podrías sentir que acabas de pasar por un renacimiento de proporciones. Estás tratando de ver cuál será tu siguiente paso en la vida. Quizás acaba de cerrarse un ciclo importante y ahora estás buscando el camino en territorio desconocido. Te sientes en total oscuridad y debes confiar en el resto de los sentidos para llegar a un lugar iluminado. No te asustes, recuerda que todo saldrá bien. Lograrás encontrar el camino.", "amor": "Hoy el amor es para los amantes. Entonces, ¿qué mejor lugar hay ahora para que puedas estar en este momento que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Días como este son raros y los necesitas para que vivir la vida y amar sigan valiendo la pena.", "trabajo": "No te estás relacionando de la mejor manera con tu familia y amigos. Esto tiene que ver con que tu cabeza todavía está llena con los desperdicios que quedan de la semana laboral. Intenta realizar alguna actividad que te ayude a aclarar la mente y comenzar de cero, renovado/a.", "frase": "#GÉMINIS: das todo a la persona que tú eliges, eres buen amante y amigo, pero si juegan contigo puedes ser lo peor que se cruce en sus vidas"}, "piscis": {"personal": "Puede que últimamente sientas un poco de cansancio y agotamiento. No te fuerces a hacer cosas cuando sabes que tu cuerpo necesita descansar. Puede ser muy tentador salir a divertirte con todo el mundo. No quieres perderte ni una sola cosa que suceda a tu alrededor. Resiste la tentación de hacer caso omiso a los mensajes importantes que te envía tu cuerpo. Ve más despacio.", "amor": "Sal ahí fuera hoy y conoce gente, porque una persona muy especial podría estar esperando por ti ahora. No importa dónde te encuentres, siempre y cuando estés accesible. Si esta conexión está destinada a hacerse, no tendrás que encontrar a esa persona. El amor de tu vida llegará por sí mismo.", "trabajo": "Los pequeños esfuerzos darán grandes frutos en este momento. No subestimes el poder que tienes para concretar tus principales objetivos laborales. Las circunstancias a tu alrededor te favorecen. Este es un momento bueno para ti: aprovéchalo.", "frase": "#PISCIS: Que seas más emocional que racional muchas veces se convierte en una virtud, pero el problema es cuando la racionalidad te dice que no hagas algo porque no te conviene y el corazón te dice que te lances, ahí todo es un caos…"}, "leo": {"personal": "Hoy, olvídate de socializar, trabajar y contestar el teléfono. Quédate en casa y cúbrete con una manta junto al fuego. Saca tus viejos anuarios o álbumes de fotos y diviértete reflexionando sobre los buenos momentos de tu pasado. Disfruta de la tranquilidad y el silencio. Escucha el tictac del reloj y el viento soplando afuera. Mide el tiempo por las sombras que se mueven a lo largo de la habitación. Dedica el día de hoy a la meditación.", "amor": "¿Te sientes pensativo/a hoy? ¿Dijo algo esa persona especial que inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa.", "frase": "#LEO: tienes orgullo, a veces, es bueno, y por eso eres quien eres, pero otras veces, te ha hecho perder cosas. Tu orgullo va por delante."}, "virgo": {"personal": "Espera disfrutar el día de hoy. Estás en muy buenas condiciones y funcionando a pleno rendimiento. Estas son las condiciones ideales para trabajar o crear. Una vez que se presenta la oportunidad, tu mente rebosa de ideas innovadoras. Esfuérzate en todo lo que hagas hoy. Si llega la oportunidad para participar en un nuevo negocio, reflexiona seriamente. Podría ser una decisión inteligente.", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Aprovecha este gran momento, ya que te lo has ganado. Justo cuando menos te lo esperas, un prospecto romántico podría sentarse a tu lado o hablar contigo. De repente podrías sentirte como si te hubieran arrojado a otra dimensión.", "trabajo": "Hoy, el caballo que has elegido para apostar puede quedarse atrás –lo cual no es suficiente motivo para perder por completo la fe. Averigua qué puedes hacer para colaborar en vez de renunciar por completo a la acción. Verás que hoy, el auxilio que tú le ofrezcas a los demás volverá a ti como un bumerán: si tú ayudas, los otros te ayudarán.", "frase": "Y #VIRGO se aisló de todo el mundo, y nadie supo por qué...Es así, necesita hacerlo antes que explotar por cualquier tontería,lo agradecerás"}, "libra": {"personal": "Puede haber un poco de confusión en el mundo de hoy. Tratar de darle sentido a lo que está pasando puede no ser la tarea más fácil. El pensamiento racional y los procesos de análisis pueden no ser la mejor manera de encontrar la solución. Puede ser mejor simplemente dejar el tema por ahora y tratarlo más tarde, cuando los hechos estén claros. Abandona el control y el deseo de darle sentido a todo. En vez, simplemente relájate y deja que el día te lleve a dónde quiera.", "amor": "Los planetas te advierten de que un amante peligroso puede estar en tu vida, pero eso es parte de lo que te atrae de esa persona. No hay nada de malo en tener un poco de emoción, pero tienes que definir por ti lo que es peligroso. Calcula los riesgos y toma una buena decisión.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#LIBRA: eres inquieto y te precipitas siempre o casi siempre. Y lo sabes. A pesar de cagarla mil y una vez, lo que más deseas es el equilibrio, ¿tan complicado es?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "Puede que se vayan a vivir juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que empiecen a convivir, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán.", "frase": "#TAURO en el amor, es como una balanza, para que esté equilibrada necesita paz, tranquilidad y amor, pero a la vez, los momentos de locura le dan la vida... Todo en su justa medida..."}, "aries": {"personal": "Tu imaginación se encuentra muy elevada, como tu percepción extra sensorial y tu intuición. Si tienes inclinaciones artísticas, podrías sentir inspiración hoy para comenzar nuevos proyectos. Los resultados podrían sorprenderte e impresionar a todos los que los vean. La configuración planetaria implica un lado práctico en tu inspiración que pueden ayudarte a conseguir el éxito. ¡Aprovéchalo al máximo!", "amor": "Sientes un nudo en el estómago cada vez que ves a determinada persona. Esto puede significar que realmente te molesta o todo lo contrario. Supera estos sentimientos y no dejes que la ansiedad te detenga. Por desgracia, el miedo es el daño colateral del amor.", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza.", "frase": "#ARIES: Serás simpátic@, amable y positiv@ con los demás siempre hasta que te demuestren lo contrario, es la actitud que llevarás contigo siempre"}, "escorpio": {"personal": "Hay una gran cantidad de combustible para tu fuego hoy, así que ve por ello. Pasa tiempo con los tuyos y utiliza tu creatividad. Dale un buen uso a tu personalidad de amante de la diversión siguiéndoles el juego de los demás. Este es un buen día para ofrecerle tus talentos a los esfuerzos en grupo. Serás una bienvenida adición a cualquier situación social.", "amor": "Si tu alma gemela quiere llevarte hoy a un viaje especial, está bien que aceptes, pero trata de retrasarlo un día o dos. Aunque este viaje es probablemente una buena idea, puede que tengas que arreglar algunas cosas primero para realmente disfrutarlo.", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay.", "frase": "Cuando #ESCORPIO se siente agredid@, ya sea el mayor daño del mundo o la herida más pequeña, declarará la guerra, así es, quizás, y sólo quizás, podrá pararla si el otro pide perdón..."}, "capricornio": {"personal": "Las decisiones no tienen que ser tan duras como tú las ves. Puedes sentir como si una fuerza potente tirase de ti en una dirección clara, así que no te resistas. Lo único que harás será volverte a la locura tratando de enumerar todas las razones por las que debes o no ir por el camino que se te ha destinado a seguir. Haz las cosas más fáciles para ti siguiendo la corriente, en lugar de dejar que tu mente interfiera con distracciones y resistencia constantes.", "amor": "Hoy puede que sientas mucha atracción por alguien que no necesariamente siente atracción por ti. Si esto sucede, trata de ser paciente y dale un poco de tiempo para cambiar. Por lo menos te ayudará a obtener más claridad sobre qué es lo que quieres de una relación.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos.", "frase": "Nunca pongas demasiadas excusas con #CAPRICORNIO, en seguida te dirán que no des tantas vueltas al asunto y que vayas al grano."}, "acuario": {"personal": "No te sorprendas si te sientes como si te estuvieran dando con un palo hoy, ya que algo te motiva a ponerte en marcha. Hay una energía agresiva en acción que le demanda cosas a todo el mundo. Debes pensar en cómo tus habilidades y naturaleza perceptiva pueden utilizarse mejor para ayudar a que las cosas se hagan de manera eficiente y eficaz.", "amor": "El amor es impredecible hoy y cualquier cosa podría suceder. A pesar de que todo el entusiasmo podría dejarte en conmoción, al final podría traerte exactamente lo que deseas. Trata de cooperar con estas energías, ya que sacarán lo mejor de ti y de cualquier persona que te encuentres.", "trabajo": "A veces tal vez te sientas como una pequeña araña que cuelga de un hilo. Lo único que te sostiene es una tira frágil y fina. No hay ningún motivo para que permanezcas en esa posición. Este es el momento para buscar más estabilidad y seguridad en tu profesión.", "frase": "#ACUARIO no tiene problema en pedirte perdón, para nada, pero eso sí, cuando realmente le demuestres que estaba equivocad@..."}}