{"sagitario": {"personal": "Hoy, es posible que tengas un impulso irresistible para poner tu casa en orden. Quieres hacer una limpieza a fondo, decorar un poco o tal vez hacer algunas reparaciones menores, pero necesarias. Un nuevo objeto, ya sea una escultura o una pintura, puede inspirar este deseo. Tu lugar debería lucir fabuloso en el momento en que hayas terminado. ¡Adelante!", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría remover viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres conocer lo que te quiere enseñar.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo."}, "cancer": {"personal": "Un evento social podría ponerte en contacto con algunos viejos amigos que significan mucho para ti. La ocasión será muy cálida y amable, aunque es posible que sientas un poco de melancolía. ¡No importa! A veces el silencio en compañía es preferible a la conversación forzada. Simplemente disfrutas de la presencia de compañeros entrañables y escuchas lo que otros dicen. Vas a disfrutar mucho más.", "amor": "¿Tu mente está pensativa hoy? ¿Dijo algo esa persona especial que te inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo simplemente eso... ¡viejas! Un nueva inspiración te llevará a nuevas formas de amor; ¡y tú necesitas desesperadamente eso!", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión."}, "geminis": {"personal": "Hoy necesitarás mucha disciplina, porque puedes dejarte seducir fácilmente por un lujoso estilo de vida. Las alineaciones astrales de hoy indican una atracción hacia las comodidades materiales y las posesiones personales de calidad y belleza. Quizás sientas atracción hacia varias direcciones, queriendo comprar artículos caros, excediéndote en la comida y buscando que se te trate como rey o reina por cualquiera que esté dispuesto a hacerlo. ¡Recuerda que también tienes algo de trabajo que hacer!", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y ya no hay ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo genera miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amigo/a y hacérselo saber.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro."}, "piscis": {"personal": "Hoy te sentirás como si estuvieras en la cima del mundo gracias a la energía celestial en funcionamiento. Tu humor será optimista y tendrás una actitud positiva acerca de todo. Tus pasiones también serán fuertes, por lo tanto desearás planificar una velada especial con tu pareja. Sentirás ansias de tener intimidad y contacto en este mismo momento, ¡búscala! Muévele el piso a esa persona especial derrochándole ternura y afecto.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o de sentimiento. Simplemente significa que tu amor necesita pasar tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente."}, "leo": {"personal": "Si has estado pensando en trabajar fuera de tu casa, este es el momento de poner tus planes en acción. Cualquier cosa con respecto al dinero o el hogar podría tener éxito ahora. Todo indica que tu trabajo duro y determinación traerán los resultados que deseas. Un visitante mayor puede visitarte, tal vez con consejos o ideas que querrás tener en cuenta.", "amor": "Los nativos de tu signo pueden a veces ser grandes amigos, así como parejas románticas, y a menudo encuentran a sus almas gemelas entre sus amigos. Dicho esto, ¿alguna de tus amistades te ha llamado la atención últimamente? ¿Tratas de encontrar la manera de romper el hielo? Tómatelo despacio y con cuidado, no sea que muevas demasiado el bote de la amistad.", "trabajo": "Hoy, trabajar con tus compañeros no va a ser exactamente un picnic en el parque. Hay muchas capas de confusión que tendrás que penetrar para llegar al meollo de la cuestión. Trata de dar lo mejor de ti y recuerda: lo que ves en la superficie es solo una parte del entramado."}, "virgo": {"personal": "Hoy es posible que tengas el estado de ánimo adecuado para organizarte. Equipos de alta tecnología pueden ayudarte en este proyecto, igual que la ayuda de amigos. Una actitud optimista y entusiasta te ayudará a superar cualquier tarea. Al final del día estarás muy feliz con lo que has logrado. Date un capricho. ¡Sal a celebrarlo porque te lo mereces!", "amor": "Si tienes alguien que te admira que realmente no te interesa, tal vez deberías echarle otro vistazo hoy. Por lo general, te dejas guiar por tus primeras impresiones, las cuales pueden ser apresuradas. Tras un segundo vistazo, este admirador podría llegar a resultar mucho más interesante.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades."}, "libra": {"personal": "Hoy sentirás una urgencia poderosa de cumplir con todos tus viejos sueños y metas para poder sentirte libre de perseguir algunas nuevas. Repentinamente tendrás a tu disposición nuevas herramientas para poder hacer esto realidad. También sentirás un fuerte deseo de vincularte más directamente con tu pareja, o si actualmente no hay nadie que cumpla esa función en tu vida, haz el esfuerzo de encontrarle. La energía astral te ayudará a lograr casi cualquier cosa. ¡Aprovecha la oportunidad!", "amor": "Tus amigos serán especialmente exigentes hoy, y si tu pareja lo menciona, realmente debes escucharle, especialmente si se trata de tus amigos solteros que insisten en tener más de tu tiempo. Es bueno tener amigos, pero si tienes pareja, no dejes que te alejen de ella.", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias."}, "tauro": {"personal": "Probablemente te va mejor financieramente ahora de lo que te ha ido hace mucho tiempo, pero todavía no has llegado a algunas de las metas monetarias que te habías establecido. Esto podría estar en tu mente hoy. Si no tienes cuidado, podrías dejarte llevar por la histeria. Tal vez sería más productivo buscar con tranquilidad una manera de progresar más rápidamente. Puedes hacerlo.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿cierto? Bueno, estás perdiendo el tren por tu agresividad. Deja de pensar en el futuro y disfruta el momento.", "trabajo": "Tu razonamiento está focalizado pero tu estado de ánimo general te hace sentir inseguridad a la hora de expresar tus ideas ante los demás. Tienes dudas con respecto a qué hacer porque en tu interior sientes inseguridad. Ten confianza en ti mismo/a. Otras personas ciertamente confían en ti."}, "aries": {"personal": "Hoy la energía celestial en juego ha cambiado. Durante las últimas semanas sentías que pasabas por una racha de buena suerte. Ahora quizás debas trabajar un poco más. La vida no se trata de acostarse y disfrutar del sol, sino de enfrentarse a los desafíos que te hacen madurar. ¡Así que arremángate y comienza a trabajar! Tienes mucha fuerza para superar cualquier obstáculo que te enfrente.", "amor": "Hay una pequeña posibilidad (pero no obstante existe) de que pudieras conocer a tu alma gemela hoy. Los planetas están en posición de autorreflexión. Por lo tanto, si conoces a esta alma gemela inmediatamente la reconocerás como parte de ti. Van a encajar como mano y guante.", "trabajo": "Una persona de la que has estado obteniendo información ha comenzado de repente a dudar, a cambiar constantemente de opinión. Los datos ahora son otros y ahora tienes que reordenar el rompecabezas. Tómate el tiempo necesario y sé paciente con las nuevas circunstancias."}, "escorpio": {"personal": "Hoy tendrás un humor muy romántico. Es importante que encuentres una amistad verdadera en tu pareja. Deseas que respete las metas de tu vida y el rumbo que has elegido para tu carrera. Por las cosas que ocurrirán el día de hoy, vivenciarás un sentido especial de acercamiento hacia ella. Si no tienes pareja, es un buen día para explorar la intimidad con alguien nuevo.", "amor": "Todo tiene que ver con las relaciones ahora, independientemente de si estamos hablando de romance o amistad. El romance, sin embargo, ocupará tu mente durante los próximos días, de acuerdo a los cielos, y te alegrarás de que te distraigan de manera tan encantadora.", "trabajo": "Se está gestando una enorme tormenta, y tu energía –para bien o para mal– contribuye a instigarla con sus propios rayos y relámpagos. Asegúrate de que tus convicciones valgan la pena, porque a medida que el tiempo corra esas ideas pasarán a representarte. Ante todo, sé fiel a tus propias creencias."}, "capricornio": {"personal": "Tienes muchos talentos, artísticos, psíquicos, curativos, etc., que aún no has desarrollado. Quizás ni siquiera sepas que estos dones están allí. Sin embargo, el día de hoy llamará tu atención al respecto. No te sorprendas si sabes de los mismos a través de los sueños. De la manera en que aparezcan, piensa en cómo puedes desarrollarlos y ponerlos a funcionar. Te sorprenderás de los resultados.", "amor": "Concéntrate hoy en hacer las cosas mejor, no más grandes. Calidad sobre cantidad; este es un momento apasionante y liberador para ambos. La honestidad es lo que va a hacerles superar esta fase de manera satisfactoria y estimulante.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie."}, "acuario": {"personal": "Hoy podrías recibir una noticia interesante. Puede venir en forma de una llamada o correo electrónico y será de alguien cercano a ti. Cualquiera que sea la noticia, puede resultar estimulante para ti y tendrás que realizar unas cuantas tareas y quizás hasta un rápido proyecto. ¡Estás feliz, tienes energía y sin duda estarás a la altura de lo que viene!", "amor": "Puedes centrarte en el romance hoy, pero es posible que estés teniendo problemas para encontrar la manera de expresar tus sentimientos. Hay un poder que influye en el escenario y ciertamente no hay escasez de pasión. Puedes descubrir que hay un poco de superficialidad en la situación que hace que sea difícil comprometerte con toda tu energía.", "trabajo": "Sientes la necesidad de viajar, y no solo a una ciudad vecina sino también al otro extremo del país. Tu punto de vista se torna más amplio y de repente quieres conocer la otra cara del planeta. Trata de redefinir tus objetivos profesionales para concretar este poderoso sueño."}}