{"sagitario": {"personal": "La oportunidad de hacer un viaje largo, tal vez a un estado o país extranjero lejano, de pronto se te podría presentar hoy. Este viaje puede ser mucho más importante que unas simples vacaciones. Puede estar relacionado con tu carrera profesional o involucrar una oportunidad para ampliar tu educación. También puede referirse a una relación. Sea lo que sea, es muy probable que hagas el viaje y que probablemente cambie tu vida de manera sutil.", "amor": "¡No te preocupes! Aunque hoy no será un día tan intenso como ayer en lo relativo al amor, no estará nada mal. Aprovéchate de esta buena racha astrológica. Hará que superes las dificultades y escapes del aburrimiento.", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías.", "frase": "#SAGITARIO: ¿Vanidoso? Un poco ¿Sorprendido? No creo. No es que menosprecies a otros, eso no, pero si sabes lo que tú vales. Y eso no lo cambia nadie."}, "general": "Toma nota de las cosas y tómate más tiempo para considerar tus acciones del que pasas actuando. ¿Por qué? Las mentes tienden a distraerse cuando Mercurio se vuelve retrógrado. Las cosas no son reales esta noche, son una ilusión cuando la Luna cuadra a Neptuno sin dirigirse hacia arriba, ni abajo, o, en otras palabras, sin paredes, sin horizonte.", "cancer": {"personal": "Puedes no querer admitir abiertamente algo a alguien hoy, a pesar de que sabes que es verdad. Es más que probable que te encuentres detrás de una barrera que se ha formado entre tú y un ser querido o familiar. Si insistes en comportarte de esta manera, es posible que desees considerar por qué te molestas en permanecer en la relación.", "amor": "No es suficiente con que seas una persona profunda y emocional. Tu pareja quiere más, como una expresión humana real. Hoy usa la energía de la diversión y el cariño que te rodea para decir lo que has querido decirle a esa persona especial. Te lo agradecerá en más de un sentido.", "trabajo": "Haz todo lo que puedas para que el día de hoy sea un día productivo. Define ahora el plan a seguir. Las condiciones están dadas para que logres el éxito en cualquier tarea que emprendas. Aprovecha la seguridad que sientes en este momento –lo más probable es que mañana no te sientas igual.", "frase": "Por momentos, #CÁNCER parece estar casi siempre a la defensiva, pero sólo es hasta que lo tratas un poco, después verás que es noble, a veces, demasiado..."}, "geminis": {"personal": "Viejas historias familiares están volviendo para perseguirte, es verdad. Pero por lo menos esto te da la oportunidad de exorcizarlas de una vez y por todas. La actual alineación planetaria te pedirá que entiendas que tu identidad no se compone de experiencias pasadas que no tienen nada que ver contigo. Deja que tus relaciones y tus ansiedades se mantengan donde están y sigue recorriendo tu propio camino, sin obstrucciones. ¡Estás aquí para brindar algo nuevo al mundo!", "amor": "Deja que hoy se dé el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito.", "frase": "#GÉMINIS: cuando te enamoras es cuando realmente tu mente hiperactiva se frena (un poco) y empieza a estabilizarse.Repito,cuando te enamoras"}, "piscis": {"personal": "Este podría ser un día muy ocupado en tu comunidad. Algún tipo de manifestación, protesta o reunión pública podría llevarse a cabo. Si asistes, no podrás escuchar mucho debido a todo el ruido y el evento podría, como poco, parecer desorganizado. ¡También podría hacer que el tráfico sea imposible! Si es posible, quédate en casa hoy. Salir podría ser tan problemático que no merezca la pena. En vez de eso, protesta con tu voto o tu billetera.", "amor": "Aunque podrías emocionarte por alguien que justo acabas de conocer hoy, podría ser un buen momento para observar de manera más realista esta conexión amorosa. Valora el potencial de esta persona para una compatibilidad a largo plazo y saber si encajarían bien o no. El tiempo que dediques a hacer esto ahora te ahorrará quebraderos de cabeza en el futuro.", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás.", "frase": "No hay imposibles para #PISCIS, lo que quieren lo consiguen, porque pueden, y porque tienen herramientas para hacerlo. Sin embargo, eso también juega en contra cuando se cierran o se obsesionan, y comienzan a hacer todo mal..."}, "leo": {"personal": "El hecho de que una persona forme parte de tu vida no significa que sea una persona fiable para siempre. La gente cambia, al igual que las situaciones. Es posible que esta persona ya no fuese una saludable influencia para ti, en cuyo caso ponerle fin a la relación es lo mejor. Vas a tener que ser más adaptable, porque hay más cambios en el horizonte, sobre todo en lo que a tu carrera se refiere.", "amor": "Estás en un momento de tu vida repleto de promesas y posibilidades en relación al amor. Hoy podrías sentir las primeras conmociones de esta nueva energía así que, ¿por qué no haces algo especial para celebrarlo? Cuanto más aproveches estos momentos, mayores recompensas obtendrás.", "trabajo": "Trata de obtener ayuda para manipular ese aparato del que no sabes nada. Si te pasas horas leyendo el manual de instrucciones estarás perdiendo el tiempo. Busca en los demás el apoyo que necesitas. La respuesta es más fácil de lo que crees.", "frase": "#LEO: tarde o temprano serás líder, amas el prestigio y el éxito, pero el éxito de todos, si no el tuyo personal, llegar a la cima, a TÚ cima"}, "virgo": {"personal": "Sal de tu caparazón hoy. Te darás cuenta de que las personas son mucho más sensibles a tus sentimientos, ya que ellas mismas parecen ser más emocionales. La comunicación es más probable que se produzca a través de canales no hablados que por los métodos tradicionales. Se pueden transmitir muchas cosas con una mirada, un guiño o un abrazo largo. Deja que los demás sepan que estás escuchando.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres, en vez de dejarse seducir simplemente por un destello. No puedes estar más feliz contigo mismo/a, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "Hoy sufrirás las consecuencias que resultan de no calcular tus movimientos con cuidado. Muchas veces te apoyas en planes falsos y fortuitos. Durante el día de hoy verás que este modo de hacer las cosas puede trabajar en tu contra.", "frase": "#VIRGO: te ríes de los que fantasean con cosas que TÚ sabes que jamás harán...sientes que pierden el tiempo. Aunque te echas unas risas..."}, "libra": {"personal": "Un familiar u otro ser querido puede no estar diciendo la verdad. En defensa de esta persona, probablemente piensa que te está protegiendo al ocultarte la verdad. Este es el momento en el que puedes confiar en tus instintos. Si te dicen algo que simplemente no parece cierto, comprueba la información por ti mismo/a en vez de aceptarla sin dudas.", "amor": "Este es un día de romance para ti. Aunque no te creas las poderosas emociones que sientes por alguien especial y fantástico, son reales. Podrías reconocer ahora que cualquier comportamiento molesto por tu parte fue producto de los nervios y de que esta persona te gustase tanto.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, no hace falta que te ocupes ni que te preocupes, porque no es tu culpa. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate.", "frase": "#LIBRA: Tienes talento para arreglar conflictos, eres bueno para conciliar problemas, pero sobretodo de los demás, quizás no tanto los tuyos."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Los recuerdos felices y dolorosos de la infancia podrían venirte a la mente hoy, trayendo una nueva comprensión de cómo tus experiencias tempranas afectan tu situación actual. Informaciones inesperadas podrían proporcionarte una nueva perspectiva sobre el presente y el futuro. Podrías darte cuenta de que un curso personal o profesional no es adecuado para ti. No dejes que el miedo abrume tu necesidad de una transición.", "amor": "Hoy es un gran día para que los nativos de tu signo practiquen la generosidad, ya que sus parejas y posibles citas pueden parecer más lejos que nunca. Pero esto tiene un beneficio oculto: mantener vivo el amor puede reducirse a la forma de manejar la fricción entre ustedes, con golpes o caricias. ¿Entiendes la idea?", "trabajo": "Estás listo/a para dar un salto hacia adelante en tu trabajo pero da la impresión de que la gente a tu alrededor te lo impide. Quizá sea porque formas parte de un equipo cuyos miembros tienen un modo de trabajar muy distinto al tuyo. Si es así, no lo dudes: pide que te transfieran.", "frase": "#TAURO se tomará las cosas como vengan, ni quiere hacerlas más grandes ni más pequeñas, ni dramas, ni darle poca importancia, aunque por dentro pueda arder de rabia..."}, "aries": {"personal": "Tus fuertes opiniones podrían entrar en conflicto con las emociones fuertes hoy. Ten en cuenta que las fuentes de intensidad tienden a surgir de ti como si fueras un pozo sin fondo. Date cuenta de que es posible que debas prestar menos atención a la lógica actual y concentrarte en tu corazón. Puede ser difícil razonar con la gente. Si tu corazón no es compatible con lo que dices, puede que sea mejor no decir nada.", "amor": "Lo que mejor te funciona es la amabilidad y ella te puede ayudar a superar una situación actual. Hoy es el día en el que hay que hacer lo que sea para ganarse a esa persona especial. Eres de naturaleza romántica así que ¿por qué no muestras ese lado tuyo a esa persona y la colmas de afecto y adoración? Esta persona con toda seguridad apreciará el gesto.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos cuánto mérito hay en tus ideas y en tus procedimientos -así reconocerán las unas e implementarán los otros.", "frase": "#ARIES: no eres predecible. Puedes estar super calmad@ y de repente ponerte a gritar como un/a loc@ por algo que no debieron decir o hacer."}, "escorpio": {"personal": "Es probable que sientas un poco de soledad, tal vez incluso aislamiento. Tal vez piensas que nadie más tiene tus mismos pensamientos salvajes bullendo en sus cabezas. Te sorprendería saber cuántas personas los tienen. Es poco probable, sin embargo, que vayas a compartir estos pensamientos con nadie, especialmente ahora. No sientas que tienes que hacerlo. Sólo tienes que saber que no estás solo o sola y que tienes en todo momento una red de apoyo.", "amor": "Para los nativos de tu signo, hoy se trata de encontrar maneras de combinar el romance con otras áreas de tu vida. Por ejemplo, puedes convertir a un compañero de ejercicio en un socio de citas, o incluso utilizar tus citas nocturnas para asistir a una clase de yoga. La mente y el cuerpo sanos hacen que una relación sea saludable.", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho.", "frase": "#ESCORPIO: tus metas no son metas leves y pequeñas. Un Escorpio piensa, dirige y ejecuta a lo grande. Llega lejos."}, "capricornio": {"personal": "Decidirás planificar una salida familiar, dada la orientación de este día. Desearás liberar las presiones y compartir tiempo con tus seres queridos. También necesitas relajarte y recargar tus baterías. Quizás salgas a algún parque de diversiones. O quizás te decidas por algo más simple, como una película o una pizzería. Lo importante es desenchufarse y reír juntos, y estrechar los lazos con aquellos que son las personas más importantes para ti.", "amor": "Si los asuntos de familia son más problemáticos de lo normal, no es ninguna sorpresa. Hoy los planetas insisten en que te ocupes de aquellas personas que tengas cerca. El problema es que también tienes a una persona especial que quiere un poco de tu tiempo. Sé inteligente. Puedes hacer que esto funcione.", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano.", "frase": "Se considera que #CAPRICORNIO es el signo zodiacal más serio, pero es sólo al principio. Puede imponer, una vez que lo conoces, es otra cosa"}, "acuario": {"personal": "¡Qué elocuente andas hoy! Simplemente te rehúsas a bajarte de la tarima. Puede que te hayas convencido de que la gente está siendo engañada y sientes que es tu deber abrirles los ojos. Desafortunadamente, con el aspecto celestial en juego, tus esfuerzos darán pocos resultados. ¡Pero quién fue capaz alguna vez de detenerte en tu creación de un futuro mejor!", "amor": "Una vez más, las estrellas se cruzaron y quizás te preguntes si el romance está a la vista o no. No te preocupes, siempre hay señales de alerta antes de la llegada de un verdadero cambio. Es sólo cuestión de tiempo antes de que el romance se acerque lo suficiente para que Cupido te pueda tener en el punto de mira y disparar.", "trabajo": "Tus ideas son acertadas, pero tal vez te falte la concentración necesaria para ejecutarlas. La concentración es difícil de lograr, pero es la clave para obtener lo que buscas. Aunque todavía no lo hayas notado, estás mucho más cerca del éxito de lo que piensas.", "frase": "La vida de #ACUARIO es un poco caótica en ocasiones, improvisa demasiado, se olvida de cosas pendientes, se acuerda a la semana..."}}