{"sagitario": {"personal": "La mejor manera de crear armonía entre los demás es, en primer lugar, establecer la armonía en tu persona. No esperes que otros se hagan cargo de ti ni que cumplan con todos tus deseos. Al mismo tiempo, no es tu responsabilidad mimar a los demás. Los límites pueden resultar ambiguos a veces, pero es lo mejor para mantener una relación saludable. La gente puede llevarte a tus límites para manipularte y que hagas lo que ellos quieren. No caigas en la trampa.", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol más alta marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo y las telarañas y dejar atrás la actitud del invierno sedentario. Esa belleza no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Tus baterías están completamente recargadas –casi como si hubieras resurgido de las cenizas. Tu mente te pide que desates todo tu coraje y que no le temas a nada. Además, alrededor de tu persona flota un hermoso halo de inocencia, como si vieras todo por primera vez. Disfruta al máximo este maravilloso estado mental."}, "cancer": {"personal": "Actividades de grupo, tal vez con un enfoque social, ecológico o humanitario, podrían tener lugar hoy en algún lugar de tu vecindario. Es posible que decidas asistir con tu pareja. Podrías encontrarte con algunos amigos y todos podrían quedarse atrapados por la emoción generada por aquellos que son el centro de atención. Escucha bien y piensa en lo que aprendiste hoy. Podría suponer una diferencia en tu futuro.", "amor": "Después de días de tener la sensación de qué dirán de ti en varios círculos, las cosas finalmente se calmarán. Tu trabajo consiste en relacionarte con amigos nuevos -en particular alguien que puede llegar a ser más que una amistad- y volver a conectar con esas personas queridas que siempre han estado aquí para ti.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros."}, "geminis": {"personal": "La palabra clave para hoy es límite, así que piensa por un momento en lo que esto significa para ti. Es hora de tener una conversación seria contigo. Establece límites y ten honestidad al trazar la línea. Tu salud, estado de ánimo y relaciones con los demás dependen de que hayas tomado la iniciativa para saber cuándo hay que decir que no en ciertas situaciones.", "amor": "Hoy puedes notar que esa persona especial está coqueteando más de lo que te gustaría. Trata de explicarle que su imagen no es tan inocente como piensa, y que a él o ella no le gustaría tanto si estuviese en tu lugar. Ahora que eres consciente, puedes expresar tus necesidades.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito."}, "piscis": {"personal": "Tus circunstancias vitales pueden haber cambiado tanto en los últimos meses que podrías estar en una situación totalmente diferente a cualquier situación anterior. El éxito y la buena fortuna han ayudado a mejorar la imagen que tienes de ti mismo/a y los negocios y asuntos de dinero deberían ir bien. Hoy deberías hacer una pausa para tomarte un tiempo para evaluar la situación y decidir en qué dirección quieres ir. Ahora tienes el poder de hacer que los sueños se hagan realidad.", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría hacerse realidad hoy. Cuando esa persona vuelva a entrar a tu vida, vas a entender por qué nunca dejó tus sueños. Siempre han sentido que están hechos el uno para el otro y hoy esto se podría confirmar.", "trabajo": "El día de hoy trae para ti una gran cantidad de confianza y coraje que no has sentido últimamente. Por fin, sientes que vuelves a ser la misma persona de siempre. Como si hubieras nacido de nuevo, mostrando otra vez grandes aptitudes para batallar. Aprovecha esta situación y utiliza esta nueva energía para corregir errores recientes."}, "leo": {"personal": "¿Empiezas a sentir que tus pies están firmemente plantados en la tierra? Si no es así, posiblemente sea porque tu nueva libertad te da temor. ¡Eres como alguien que ha pasado la vida viviendo entre cuatro paredes y que ahora le han ofrecido 10,000 metros cuadrados en el desierto para vivir! Es comprensible tener un poco de temor. Pero no te preocupes, porque la energía planetaria te ayudará a situarte.", "amor": "Será mejor que trabajes duramente esta semana porque tus jefes estarán pendientes de ti. Quieren recompensarte pero eso requiere que demuestres lo que vales, así que prepárate para trabajar horas extra. Explícaselo a tu pareja. Lo comprenderá, especialmente si le dices que hay una subida a la vista.", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor."}, "virgo": {"personal": "Es posible que tu Signo Solar inspire una gran pasión en ti por la vida en años o siglos pasados. Sin embargo ¡la influencia de la alineación planetaria de hoy no quiere saber nada de eso! Los planetas hoy te empujan hacia el futuro. ¿Realmente estarías perdiendo mucho si decidieras seguirlos?", "amor": "Alguien del trabajo, a quien has echado un ojo de manera discreta desde hace tiempo, también te está observando. No quiere que lo sepas todavía y probablemente esté disfrutando del misterio tanto como tú, así que no presiones. Disfruta de esta intriga romántica tanto como puedas.", "trabajo": "Te ganarás los favores y el respeto de tus compañeros de trabajo si los escuchas y tratas de entender sus necesidades y preocupaciones, en vez de mandonearlos. Tus oídos son más importantes que tu boca: ten en cuenta cómo los utilizas."}, "libra": {"personal": "¿Te han invitado a una fiesta que se supone que tiene lugar hoy? Si piensas que no, es mejor que mires la agenda de nuevo. Todos los indicios sugieren que podrías olvidar muchas cosas importantes en este momento, tal vez un evento social, tal vez algo relacionado con el trabajo. Este podría no ser uno de tus mejores días. Por lo general tiendes a tener una memoria de elefante. Sólo por el momento, ¡mantén tu calendario a mano!", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿cierto? Bueno, estás perdiendo el tren por emplear demasiada agresividad. Deja de pensar en el mañana... y disfruta del día de hoy.", "trabajo": "Deberás tener paciencia con alguien que no es tan previsor como tú. A la hora de la verdad, no temas desplegar tu arsenal de datos que con esfuerzo y diligencia has recabado. ¡Triunfarás!"}, "tauro": {"personal": "Puede que sientas romanticismo y seducción hoy, pero no tendrás la oportunidad de hacer algo al respecto. Puede que estés pasando por una separación temporal de esa persona especial en tu vida, o una potencial pareja romántica podría no estar disponible. Anímate yendo de compras, leyendo o viendo películas. La separación pasará y entonces podrás recuperar el tiempo perdido.", "amor": "¡Abre tu corazón! ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy emocionante. Disfruta de la compañía. Si aquietas tu mente y escuchas, puedes aprender algo de esta idealista alma. ¡Diviértete!", "trabajo": "Sentirás como si hubieras chocado contra una pared de ladrillo a causa del conflicto que te impide proceder con tu plan. A esta altura, esperabas haber avanzado mucho más. Trata de no ser tan exigente contigo mismo/a. Toma en cuenta los nuevos factores y reorganízate."}, "aries": {"personal": "Hoy tendrás rapidez en tus comentarios y consejos, especialmente en temas relacionados al corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "Alguien a quien has estado admirando desde la distancia puede llegar a tu puerta, tal vez incluso literalmente, para hacerte saber que el sentimiento es mutuo. Es mejor que levantes el teléfono rápidamente cuando suene, o llegues a la puerta cuando oigas un golpe. Se trata de un encuentro que sin duda no querrás perderte.", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio."}, "escorpio": {"personal": "La limpieza o reparaciones necesarias en el hogar podrían inspirar a ir un poco más allá y redecorar un poco. Deshazte de muebles viejos o de ropa usada para hacer espacio para los nuevos objetos que harán que tu casa se vea más atractiva. Los amigos y ese alguien especial podrían ofrecerse a ayudarte. ¡Haz una fiesta de ello! Todo el mundo la pasará muy bien.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus vuelos imaginativos pero quiere que regreses. La cama es demasiado grande sin ti y la pared a la que has estado mirando por las noches todavía no te proporciona la respuesta que buscas. Dale un descanso y acurrúcate. Te hará revivir.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión."}, "capricornio": {"personal": "Los visitantes que tengas podrían compartir historias de experiencias extrañas, tal vez sueños intensos y vivos, visiones o tal vez premoniciones que se han convertido en realidad. Esto podría provocar una reflexión profunda, que te haga reflexionar sobre experiencias similares propias. Podría ser una buena idea, para ti y tus amigos, asistir a algunas clases o talleres sobre desarrollo psíquico. Las experiencias probablemente van a continuar, y serán más comprensibles cuando se sabe lo que se debe buscar.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en tu rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte."}, "acuario": {"personal": "Hoy la mayor parte de tu concentración estará puesta en tu ser personal y cómo encaja en tu agenda colectiva. Gracias a la energía astral tu preocupación por el grupo llamará tu atención. Descubrirás que posees un fuerte sentido del ser, y que puedes utilizarlo en tu provecho para imponerte en cualquier situación de grupo.", "amor": "El día de hoy está lleno de sorpresas. Podrías incluso ver a esa molesta persona que te persigue besuqueándose con otra persona en la oficina. Curiosamente, no te gusta la situación y no puedes dejar de pensar que podría haber algo en esta persona que has pasado por alto y que, sin embargo, otra persona ha visto.", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias."}}