{"sagitario": {"personal": "Algunas nuevas ideas para ampliar tus horizontes en algún nivel podrían surgir hoy a través de una fuente inesperada, posiblemente incluso de sueños o visiones. Si una idea se transmite a través de un sueño o destello de intuición, no la descartes. Probablemente merece cierta consideración cuidadosa, incluso algo más. Será necesario investigar al respecto y posiblemente consultar con gente con conocimiento. Piensa en eso.", "amor": "Podrías descubrir que tú y tu pareja realmente son capaces de trabajar en reavivar lo que parece estancado. ¡Hoy tendrá lugar un comienzo emocionante! Las chispas siguen volando esta semana. ¡Disfruta de la emoción y de toda la atención que estás recibiendo!", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará."}, "cancer": {"personal": "Es probable que hoy te sientas optimista y entusiasta acerca de la vida. También puedes sentirse especialmente sexy, ¡una sensación que sin duda debes aprovechar! ¿Por qué no planeas una noche romántica con tu pareja? No dudes en hablar sobre tus sueños de viajes durante la cena. Nunca se sabe, esa persona podría compartir tu sueño. Antes de darte cuenta, los dos podrían estar volando a tierras exóticas.", "amor": "La respuesta te llegará de la forma más inusual. ¡Ábrete a ella! También, presta atención al lenguaje corporal de los animales. Un cambio en el clima puede afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa.", "trabajo": "En este momento estás sintiendo un cierto nivel de presión porque no sigues lo que se supone es un camino aceptado. Tu enfoque es muy poco tradicional, y por eso tal vez sientes que no es un enfoque válido. Te equivocas. Tu modo de hacer las cosas es el modo correcto para ti."}, "geminis": {"personal": "Hoy, la mayor parte de tu comunicación provendrá de canales menos convencionales. Deberás trabajar para poder expresarte de manera creativa, y quizás hasta trabajar en arte. Las emociones fuertes posiblemente se verán mezcladas, por lo tanto en vez de descartarlas, utilízalas para energizar tus palabras. La energía astral de hoy te ayudará a pensar con el corazón en vez de con la cabeza.", "amor": "El permanente problema que tú y tu pareja están experimentando está realmente pesando en su mente hoy. Tal vez ahora es imprescindible un descanso. No se trata de una ruptura, sino de un poco de aire fresco. La ausencia sin duda hará crecer el cariño, y eso es lo que ambos necesitan.", "trabajo": "Tienes la capacidad para lograr grandes progresos en tu carrera durante los próximos treinta días. Aprovecha este fin de semana para crear planes que te permitan alcanzar tus propios objetivos -no los de otra gente. Este es el momento para que tomes el control."}, "piscis": {"personal": "A veces es más fácil cuidar de los detalles mundanos de la vida que levantar los ojos y ver el panorama completo. Por ejemplo, lo más probable es que no tengas una sensación de complacencia en el trabajo. ¿Podría ser que no estés en el trabajo adecuado o en la carrera profesional correcta después de todo? Ocuparte con trivialidades no es la manera de evitar responder a la pregunta. Es imperativo que vayas de frente y hagas los cambios necesarios.", "amor": "Hoy, haz un gran esfuerzo para dejar de controlar todo. Aprenderás lecciones sobre el amor, lo quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre, y te hará ser más abierto/a al amor de ese otro admirador.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión."}, "leo": {"personal": "Existirá mucho enojo dentro de ti y no sabrás exactamente por qué. Los pensamientos y sentimientos de tu inconsciente brotarán dentro de ti y tendrán un efecto profundo en tus emociones conscientes. Asegúrate de mantenerte fuerte y no liberar tu enojo sobre quien no corresponde. Enfrenta tus propias cuestiones antes de que ellas mismas se expresen como energía negativa hacia los demás. La energía celestial de hoy despertará los carbones al rojo vivo dentro de ti.", "amor": "Presta atención a tus mascotas hoy. El lenguaje corporal animal te pondrá al tanto del carácter de esta nueva atracción tuya. ¡Las mascotas lo saben! Así que, si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro. Se trata de un enfoque infalible, ¡de verdad!", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie."}, "virgo": {"personal": "El deseo de arreglar tu casa podría comenzar con una limpieza a fondo desde el desván hasta el sótano. Podrías realizar esa tarea de manera frenética y luego hacer algunas reparaciones o pasar a las cosas divertidas, como decorar con plantas o incluso algunos muebles nuevos. Puedes divertirte mucho con esto, sobre todo si tu pareja o amigos ayudan. ¡Trabaja duro y disfruta de tu día!", "amor": "Ahora las estrellas te recomiendan permanecer firme. Las próximas semanas te permitirán hacer más locuras, pero en la actualidad estás haciendo exactamente lo que es necesario para poder tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es clave hoy.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante."}, "libra": {"personal": "Podrías sorprenderte al descubrir que tus talentos artísticos, aunque en estado latente durante un tiempo, son necesarios hoy. Un proyecto en particular podría beneficiarse de tu don. No te asustes, no se espera que lo hagas en solitario. Otros arrimarán el hombro y ayudarán. Una cosa con la que tener cuidado hoy es no dejar que tus emociones salgan a la luz. Podrían estropear todo.", "amor": "Por favor, ¡no te eches la culpa! El primer paso hacia la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginario.", "trabajo": "Respira tranquila y serenamente. No permitas que los pesos y las cargas te agobien. Tal vez haya en ti una especie de inclinación a pensar en todo lo que podría salir mal. Ya deberías saber que el solo hecho de pensar en estos posibles inconvenientes hace que los mismos se manifiesten. Reemplaza todo eso con pensamientos positivos."}, "tauro": {"personal": "¿Podría ser que te haya aburrido tu rutina diaria? ¿Sueñas en convertirte en una agente doble, viajar alrededor del mundo buscando secretos industriales, o en convertirte en un James Bond? ¿O desearías ser como la Madre Teresa? ¿Has hecho algo alguna vez para que tu vida sea más interesante? Seguramente podrías utilizar más emoción. ¡Es hora de salir a buscarla!", "amor": "La impaciencia manifiesta puede estar plagada de pequeñas mentiras blancas. ¡Ten cuidado! Todo esto se puede corregir si te bajas de tu pedestal. Es un día para la regeneración, y hay que tomarse esto muy en serio, o el resto de la semana podría ser muy solitario.", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres."}, "aries": {"personal": "Hoy podría haber muchos altibajos. Es posible que experimentes cierta confusión, como resultado de meteduras de pata de comunicación o fallas informáticas que afecten a asuntos financieros que estás tratando de resolver. Persevera y tendrás éxito. No te sorprendas si te reclutan para unirte a un proyecto que es totalmente nuevo para ti. Puede que al principio te preocupes, pero te irá muy bien. Sigue adelante y di que sí.", "amor": "¿Es esto lo que has estado soñando, o simplemente algo para llenar un vacío en tu alma? A pesar de tu encanto, esa persona puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Por favor, ten legitimidad hoy.", "trabajo": "Una información inesperada te llegará hoy de un compañero de trabajo. Préstale atención ya que el dato puede incrementar tus conocimientos. Los consejos laborales que incorpores ahora te ayudarán muchísimo cuando decidas pasar a algo nuevo o abrir tus alas y volar en otras direcciones."}, "escorpio": {"personal": "Una persona extraña que se presenta como alguien capaz de leer mentes podría aparecer en escena hoy. Esta persona, sin embargo, es más confusa que consciente. Por lo tanto, tómate sus predicciones con todas las reservas del mundo. Es muy probable que ninguna de ellas tenga ninguna base real. Confía en tu intuición. Tus ideas deberían ser mucho más confiables que las de esa persona.", "amor": "Si sientes aburrimiento y estancamiento en tu relación, hoy es un buen día para cambiar las cosas. Podrías preparar una sorpresa para tu amante o cambiar tu rutina diaria de alguna manera. No sólo hará que las cosas sean más emocionantes para ti, sino que tu pareja probablemente también apreciará tus esfuerzos.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a."}, "capricornio": {"personal": "Es posible que sientas un poco de tensión porque tú y tu pareja estén tratando de resolver algunos asuntos financieros complicados en estos momentos. Podrías sentir frustración porque hay que posponer algunas compras o inversiones hasta que el dinero empiece a fluir más libremente de nuevo. La buena noticia es que este es un buen momento para resolver un conflicto con una solución satisfactoria. Ambos tendrán que tener la mente abierta y mirar a todos lados mientras toman decisiones.", "amor": "¿Sientes que tu relación se ha vuelto demasiado rutinaria? Trata de comunicarte mejor. Hoy, dile a tu pareja que deseas hacer cambios y añadir un poco de efervescencia. ¡Es probable que esté pensando lo mismo! Hoy, ¡todas las señales apuntan a un sí!", "trabajo": "Tu bien fundamentado, práctico y concreto plan ha sido sacudido por algo completamente inesperado. Hay tanta rigidez en el aire que se te hace difícil sobreponerte. Trata de ver la sabiduría y no el agravio en la información que te llega."}, "acuario": {"personal": "Hoy puedes ver a alguien del trabajo y de pronto sentir una atracción romántica inesperada. Esto puede pillarte con la guardia baja porque nunca antes habías pensado en esa persona de esa manera. Antes de tirarte de cabeza, date un tiempo para pensar. Te sientes especialmente sensual hoy, así que esta sensación podría haber desaparecido mañana. Mantén por ahora los pies en el suelo. Si la atracción permanece todavía dentro de unos días, ¡piensa en ello!", "amor": "Es hora de observar las cosas desde el punto de vista de tu amante, usar el sentido común y el buen juicio. Tu pareja está muy acostumbrada a su forma de hacer las cosas, así que tienes que pensar como ella por un momento para comprender esta discusión. Las cosas deberían resolverse pronto.", "trabajo": "Con frecuencia exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten."}}