{"virgo": {"personal": "Hoy puedes asistir a una fiesta o actividad de grupo que te ponga en contacto con algunas personas interesantes procedentes de lugares lejanos. Puedes encontrar sus conversaciones intelectualmente estimulantes. Tienes la propensión a aprender mucho de ellas. Los libros podrían estar involucrados de alguna manera. Querrás estar en contacto con ellos, así que asegúrate de guardar sus nombres, números de teléfono o direcciones de correo electrónico. Esto podría abrirte nuevas puertas.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea.", "frase": "Cuando #VIRGO te enseña sus sentimientos más profundos es porque realmente te aprecia"}, "acuario": {"personal": "Es probable que el amor y el romance estén en lo alto de tus prioridades hoy. En este momento, sientes especialmente afecto y amor. Tanto tu pareja actual como otras personas sentirán una fuerte atracción hacia ti. Los niños también pueden ser una fuente de felicidad y satisfacción. Si tienes inclinaciones artísticas, este es el día para empezar o terminar una empresa que bien podría proporcionarte fama y fortuna. Este debe ser un día maravilloso.", "amor": "Esta noche es una buena noche para una primera cita. Ya sabes que tienes una naturaleza provocadora, así que no trates de ocultarla. En vez, sácala a la luz de manera divertida y disipa cualquier mito sobre que haya otras intenciones. De esta manera, la provocación no es una herramienta para la manipulación.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces.", "frase": "Cuando #ACUARIO se pone, hace las cosas PER FEC TAS"}, "cancer": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales como producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Tu familia y amigos van a demandarte que pases más tiempo con ellos y, aunque no tienes ganas, al menos esta noche, te sentirás culpable si no lo haces. Si ya tienes planes con tu pareja, tienes opciones. Haz nuevos planes con tu familia o llévate a tu pareja.", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "#CÁNCER: das amor a los demás, pero no malgastes todo lo que puedes dar con quien no lo merece. Sé fiel a los tuyos."}, "geminis": {"personal": "Hoy podrías decidir realizar algunos cambios en tu casa. ¡Tu espacio habitacional te está volviendo loco/a! Quizás no tengas suficiente espacio para todas tus pertenencias. O sientas que ya es hora de redecorar un poco. La alineación astral de hoy te está alentando a poner las cosas en orden. No temas hacer algunos cambios importantes en tu casa. ¡Te sentirás bien si lo haces!", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría convertirse en realidad hoy. Cuando esa persona vuelva a entrar en tu vida, comprenderás que él o ella nunca desapareció de tus sueños. Siempre tuviste la sensación de que estaban hechos el uno para el otro y hoy puede que se pruebe esto.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "#GÉMINIS: a veces, puede parecer que no luchas por las cosas, pero no, estás ahí, por detrás, escondid@ y no desistes. Que quede claro."}, "piscis": {"personal": "Hoy es posible que estalle una guerra basada en la clásica pelea de saber quién tiene más juguetes. No te obsesiones y desarrolles celos por los objetos materiales. Tu sentido de ser debería basarse en un compás interno, no externo. Es posible que haya un poco de tensión entre tú y un compañero, tal vez surja repentinamente cuando menos se lo esperen. Aspectos extravagantes de su comportamiento de repente comienzan a molestarte más que antes.", "amor": "Las estrellas han plantado demasiadas fantasías en tus sueños como para que hoy puedas tomar una decisión racional. Simplemente no puedes quitarte de la cabeza a tu enamoramiento. Si hablásemos de animales, esta persona sería el líder dominante de tu manada y no quieres liberarte, pero tal vez ya no vale la pena seguir a esta manada.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos.", "frase": "Si quieres tener a #PISCIS en tu vida, ten paciencia y mide todas tus palabras antes de hablar. Puede salirte caro."}, "leo": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente la psiquis de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Probablemente has decidido no conformarte con alguien por quien realmente no sentías amor. Si esto es cierto, puede que hayas estado sin intimidad durante mucho tiempo. Todo esto podría cambiar hoy. En estos momentos, hay alguien muy adecuado para ti muy cerca.", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto.", "frase": "#LEO: sobreproteges lo que es tuyo, y si, eso es tu familia, tus amigos y la gente que te importa. Te da lo mismo si les sienta bien o mal."}, "sagitario": {"personal": "El efecto de los aspectos planetarios pondrá fin a cualquier letargo que hayas estado sintiendo. Es un excelente día para levantarse y salir fuera para hacer algo activo. Caminar, correr o una caminata puede suponer un gran uso tanto de tu energía como de tu creatividad. El aire fresco y el ejercicio físico benefician tu salud, así que disfruta al máximo de ello. Incluso si tienes que trabajar hoy, siempre puedes disfrutar de la noche.", "amor": "La fortuna es un nombre extraño para indicar que los planetas se han alineado contigo cuando te favorecen. El Universo cumplirá con su parte al encontrarte amor, pero tienes que estar en disposición de conocerlo. Hoy es un día en el que comienzas a disponer a prepararte para cuando el amor llegue.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo.", "frase": "#SAGITARIO: eres generoso, y si, a veces más de la cuenta, por eso a veces da la impresión de que otros pueden aprovecharse de ti, cuidado..."}, "libra": {"personal": "¿Por qué ser paciente requiere tanto tiempo?, bromeó un alma frustrada. ¿Podrías haber sido tú? Esperar nunca ha sido tu fuerte y no hay ninguna duda al respecto. Superarás el día con más facilidad si te concentras en la búsqueda de una salida a tu frustración acumulada. Una visita al gimnasio o una limpieza vigorosa de la casa serían de gran ayuda.", "amor": "Los planetas han cambiado. De repente eres tú y no la otra persona quien siente el deseo de unirse. Si se reúnen hoy, es probable que veas a esta persona bajo una luz completamente diferente. Nada ha cambiado en la superficie, pero los planetas se han movido y están afectándote.", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies.", "frase": "#LIBRA: te obsesionas con lo que se te mete en la cabeza. Y mucho. De hecho, no duermes hasta que no lo consigues o solucionas. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un socio o colega podría estar pasando por algunos cambios en este momento, haciendo que te preguntes si tienes un futuro con esa persona. Podría parecer que estás avanzando mientras esta persona se está quedando atrás. Esto podría ser sólo una condición temporal, así que ten cuidado con sacar conclusiones precipitadas en este momento. Ofrece tu ayuda y haz lo que puedas, y luego deja que esa persona solucione las cosas. Esto puede pasar en unos pocos días.", "amor": "No dejes que las historias de fallidas relaciones de otras personas te influencien. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy podría parecer muy similar en personalidad a tu horrible ex, no lo sabrás con seguridad hasta que puedas conocer a esa persona.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito.", "frase": "#TAURO no es predecible porque nunca se sabe cuando va a estallar, parece que aguanta y que aguanta hasta que de repente estalla y BOOM"}, "aries": {"personal": "Reinará la felicidad en el hogar cuando amigos y familiares se reúnan en un encuentro largamente esperado. O bien, podrías organizar una reunión de amigos y conocidos interesados en las artes o asuntos psíquicos o metafísicos. Las discusiones deberían ser intensas pero fascinantes. Un joven visitante podría tener algunas ideas y revelaciones inesperadas que maravillarán a todos. Anota todo lo que más te impresione. Disfruta de la velada.", "amor": "Normalmente sientes la necesidad de estar cómodamente en casa pero un cambio inesperado en la atmósfera astrológica te ha traído lo último que podías esperar: un viaje de última hora. ¿Por qué preocuparse? Aparentemente, es el momento de un cambio de escenario. Disfruta.", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas.", "frase": "#ARIES: eres sincero siempre que lo sean contigo y sobretodo mientras dura la pasión. Si esto se acaba comienzas a merodear por ahí..."}, "escorpio": {"personal": "Hoy tus relaciones con casi todo el mundo -amigos, familiares, colegas y compañeros sentimentales- deberían de ir muy bien. Tu comunicación es buena y tu capacidad de ver el punto de vista de otra persona es más clara que de costumbre. Esto puede ser un poco desconcertante, ya que podría entrar en conflicto con tu punto de vista, pero tienes que tener en cuenta que no tienes que estar de acuerdo con otras personas para aprender de ellas. ¡Disfruta de tu día!", "amor": "¿Más palabras encantadoras? ¿Más admiradores aunque todo lo que has hecho haya sido sonreír, saludar con la cabeza y decir hola? Pues claro, es lo que mejor se te da y gracias a un grupo de personajes celestiales ahora serás absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Desde el lugar en el que te encuentras tienes una muy buena visión panorámica. Sabes muy bien dónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#ESCORPIO: Si te dicen que te necesitan, tienen más de la mitad hecho...Te derrites..."}, "capricornio": {"personal": "La buena fortuna financiera continúa a pesar de que los viejos hábitos son difíciles de romper y podrías tener dificultades para adaptarte a los mismos. Puedes alternar entre el deseo de derrochar y seguir apretándote el cinturón. Eso está bien. Todo el mundo tiene que hacer ajustes en su vida. Este será probablemente uno de los ajustes más agradables que jamás tengas que hacer, quizás aparte de enamorarte.", "amor": "Lejos de los actuales conflictos y confusión de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes para ti. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes.", "frase": "#CAPRICORNIO: Orgulloso. Puedes tolerar cualquier cosa pero no que te traicionen y dañen tu orgullo. Las traiciones se pagan caras."}, "general": "No te sorprendas cuando destellos de intuición sean encendidos por Venus en Piscis conjuntando a Neptuno. Si se siente bien hacerlo, llévalos contigo hacia el futuro. Mercurio se encuentra a punto de cambiar de signo esta noche. Espera cambios repentinos de humor y diálogo. Está bien, posiblemente alcanzaste el punto máximo dentro de una conversación y es hora de pasar a otra cosa."}