{"sagitario": {"personal": "Tu fuerte sentido de negocios y tus habilidades prácticas van de la mano con la imaginación y la innovación para traer progreso. Una información que viene de lejos podría resultar especialmente valiosa. Las relaciones con los amigos deben ser cálidas y cooperativas. Las relaciones amorosas también podrían resultar gratificantes. Considera la posibilidad de desahogarte un poco saliendo y pasando un buen rato.", "amor": "Hoy, si no dejas tu energía negativa detrás cuando salgas, esto podría conducir a una pesadez terrible en tu corazón. Drenarás completamente a esa persona que tanto te gusta y hasta puedes estropear la noche. ¡Presta atención!", "trabajo": "Encárgate pronto de cualquier asunto que tenga que ver con seguros. Asegúrate de que cualquier póliza en la que aparezca tu nombre haya sido debidamente actualizada. Si no tienes seguro y, sobre todo, si tu casa no está asegurada, este es el momento para hacer las consultas del caso. Todos los pasos que logres dar hoy en esa dirección valdrán después el esfuerzo."}, "cancer": {"personal": "Las semanas pasadas pueden haber sido difíciles. La tensión, irritabilidad y demoras interminables han caracterizado las operaciones humanas en su totalidad, pero en especial en relación con el trabajo. Para tu suerte, el alivio llega en forma de alineación celestial beneficiando tu reputación, carrera y logros. Si has trabajado duro, puedes esperar cosechar los frutos de tus esfuerzos en los próximos días.", "amor": "Eres una persona amable en la oficina pero esta noche eres tu otro yo, que sólo tu amante misterioso/a conoce. Para esa persona, te estás convirtiendo en alguien conocido por su amor a la diversión y la aventura. ¿Quién podría ni siquiera imaginar que no hace demasiado tiempo te veían como alguien tímido?", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!"}, "geminis": {"personal": "Tu conexión consciente con lo divino está mejorando y floreciendo. Tal como lo refleja la configuración astral de hoy, estás dándote más cuenta de tus propias emociones y acciones. Te estás convirtiendo en una persona más realista. A medida que creces y maduras en tu desarrollo espiritual, tu frustración puede crecer más hacia tu vida diaria. Debes darte cuenta de que quizás sea preciso hacer grandes cambios en el lugar de trabajo y en la rutina diaria para que esa parte de tu vida se mantenga a la par de tu naturaleza espiritual.", "amor": "Puede que hoy conozcas a una persona que abra tu mente a nuevas ideas. Aunque puede que esta persona no sea un posible interés romántico, podría presentarte a alguien con potencial para ser esa persona especial. Cultiva ahora tu amistad con esta persona y podrías recibir una compensación en el futuro.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación."}, "piscis": {"personal": "Sin duda tienes la impresión de estar teniendo una mayor claridad que en el pasado reciente. Las energías planetarias se están alineando para romper la neblina mental que has estado experimentando. Los últimos días te han hecho pensar un montón y has aprendido algunas lecciones que deben ser evidentes hoy. Ahora te toca a ti aplicar esas lecciones a tu vida.", "amor": "Hoy no tienes ninguna excusa, ¡lánzate por ello! Deja de perder el tiempo e invítale a una fiesta o cena si quieres intimar más. La respuesta sin duda no te defraudará... así que ¿qué estás esperando? ¡A quien madruga Dios le ayuda!", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás."}, "leo": {"personal": "Hoy hay un sentimiento de restricción que está frenando tus emociones y podría resultarte difícil conectarte con los demás. Sin embargo, es probable que los demás se vayan a los extremos, de modo que ten cuidado de no molestar a nadie con alguna observación algo desagradable. No te avergüences de tus sentimientos ni tampoco seas víctima de ellos.", "amor": "Nunca has tenido problemas para hablar, sobre todo cuando se trata de decir lo que piensas. Es una de las razones por las que todos te aman, y no quieren que te detengas. Cierta persona cuya opinión valoras te ofrecerá ciertas noticias en términos muy claros. Sonríe y sigue escuchando.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte."}, "virgo": {"personal": "Con la configuración celestial, hoy podrías sentir algo de holgazanería. Es bueno tener un día para quedarse y andar por la casa en pijama. Podrías necesitar tener una perspectiva de las últimas semanas, ya que quizás tu pensamiento esté inundado. Si tratas de hacer demasiadas cosas, lo más probable es que las abandones a la mitad. Hoy llévatela con calma y descansa.", "amor": "Tienes que atreverte a hablar con tal de que tu pareja te entienda. ¡La comunicación es la clave! Aunque puedes pensar que sabes lo que ella piensa de ti por la mirada, ¡te sorprenderá saber que tu presunción está muy equivocada!", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse."}, "libra": {"personal": "Usa el poder de las palabras como medio artístico para expresarte. Tienes un don mágico con las palabras que a menudo pasa desapercibido. Tu naturaleza sensual es poética. No debes privar a los demás de este talento, así que muéstralo al mundo. Tal vez te motive escribirle un poema de amor a una persona que significa mucho para ti. Aunque parezca trivial, en realidad es muy romántico.", "amor": "Cuando tienes algo precioso, debes protegerlo porque otras personas pueden envidiar el amor que posees. Aunque tu relación sea sólida, es importante que no dejes que otros la entorpezcan. Eres una persona con confianza e independiente, así que tienes las capacidades necesarias para establecer ahora los vínculos oportunos.", "trabajo": "Cuentas con pilares sólidos sobre los que puedes apoyarte y hay estrellas que te guían en el camino. Sigue a estas personas y utiliza estos recursos para poder continuar la marcha. Estás renaciendo. Haz una limpieza general y comienza algo nuevo."}, "tauro": {"personal": "Hoy habrá una combinación encantadora de armonía y pasión. Saca el mejor provecho. Con todo funcionando muy bien en el trabajo, no hay razón por la que no puedas salir de la oficina temprano para prepararte para una noche especial con tu pareja. Deja a un lado todos los temores esta noche. Velas aromáticas, una comida fabulosa y ropa aún mejor. Ten un postre rico y empalagoso a la mano (aunque es probable que no vayan a tener la oportunidad de comerlo).", "amor": "Los planetas revelan que estás pensando en una nueva amistad y que quieres pasar el día con ella o él. Aunque podrías estar viéndote con alguien, te has convencido de que esta nueva persona es sólo un amigo, así que no hay problema. Tenlo claro antes de dar un paso adelante.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla."}, "aries": {"personal": "Este será un día excelente para ti. La gente está en tu longitud de onda más que de costumbre. Puedes lograr bastantes cosas. Es posible que desees tomar un enfoque disciplinado hoy. Considera la posibilidad de ser un poco más realista en tus acciones. En general, deberías gozar de buen humor todo el día. Tu ingenio y humor te llevarán hasta el éxito.", "amor": "¿Te sientes como si te hubieran apuñalado por la espalda otra vez? ¿Es esto un patrón últimamente? ¿Cuál podría ser el catalizador? En una situación como ésta, necesitas acudir a tu interior en búsqueda de la respuesta, es decir, donde se encuentra la culpa.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte."}, "escorpio": {"personal": "La información que recibas de los demás y de tu propio corazón podría obligarte a participar en algunos proyectos ambiciosos. Pueden estar relacionados con el trabajo, tener que ver con un grupo o ser personales. Sean lo que sean, es muy probable que les encuentres interesantes, desafiantes y personalmente gratificantes. Nuevas oportunidades para el progreso y la libre expresión podrían abrirse para ti. Lo mejor es seguir adelante ahora, de lo contrario, puede ser que pasen de largo.", "amor": "Hoy te puede encontrar un tipo fogoso y apasionado de amor. Una vez que te golpee, no serás capaz de pensar en otra cosa, ya que este puede ser el amor que todo lo consuma. Por otro lado, arde con tanta intensidad que puede consumirse antes, así que ten cuidado con no chamuscarte.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena."}, "capricornio": {"personal": "Todos los proyectos financieros tienen aspectos buenos hoy. Podría ser que hayas estado pensando en comenzar un nuevo negocio. Si es así, es muy probable que conozcas al socio de negocios ideal. Mantén tus ojos y oídos afinados a medida que avanzas en tu rutina diaria. Nunca se sabe cuándo podrías conocer a esa persona especial que necesitas en tu vida. Socializa por la noche con buenos amigos.", "amor": "Tu autoestima ha estado subiendo en las últimas semanas, y hoy estás empezando a brillar. En lugar de querer ocultar tu luz te preparas para brillar en los asuntos del corazón. No te tornes a la timidez. La gente quiere conocerte por tu mente, cuerpo y alma.", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente."}, "acuario": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentirte amenazado/a al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacer daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "Tu energía se acopla perfectamente bien con la energía de los demás, lo cual enriquece todas tus relaciones. Lograrás importantes avances en cualquier tarea que encares. Tu confianza se verá reforzada, al igual que tu potencia física."}}