{"virgo": {"personal": "La comunicación de toda clase podría ser vital para ti hoy. Es posible que pases gran parte del día en el teléfono organizando un evento importante o tal vez aclarando un malentendido. Esto puede hacer que sea un día bastante estresante. Podría ser uno de esos días que simplemente tienes que dejar pasar. Tómate un poco de tiempo de inactividad a solas esta noche para contrarrestar la energía del día.", "amor": "¿Quién dijo que la diversión tenía que detenerse aquí? Sin duda tuvo que ser alguien estúpido porque estás en medio de una buena racha en cuanto se refiere a los asuntos del corazón. No te preocupes por pensar que es demasiado bueno para ser verdad, ¡simplemente disfruta!", "trabajo": "Si enfrentas dudas o frustraciones relacionadas con tu situación actual, detente y haz un balance de lo que tienes. Agradece todo lo que te ha sido dado –en vez de añorar sin pausa aquello que supuestamente te falta. En realidad, tienes más de lo que eres capaz de reconocer.", "frase": "#VIRGO: Una vez que te mienten, lo siento mucho, pero tendrán que aguantar que cuestiones cada una de las cosas que hacen, es lo que hay, y si no te gusta, no haber mentido, creo que está muy claro..."}, "acuario": {"personal": "Hoy te invitarán a una salida social con amigos o tal vez vengan algunos amigos de otra ciudad y querrán reunirse para cenar o para tomar algo. O quizás te inviten a ti y a tu pareja a una fiesta. Con la energía celestial en juego, tus conversaciones sociales serán sobre temas serios. Tendrás charlas apasionadas sobre política, religión o economía.", "amor": "La felicidad da forma a tus estrellas de hoy y para los ciclos siguientes. Si te mantienes siguiendo el curso que ya está en marcha, probablemente te llevará hacia un profundo e intenso amor. Todo lo que necesitas hacer es mantener tu actitud positiva, alegre y los planetas se encargarán del resto.", "trabajo": "En este momento hay frente a ti enormes oportunidades de desarrollo profesional. Asegúrate de no arruinarlas al descartar la perspectiva opuesta a tu situación actual. Asume el rol del abogado del diablo para afinar al máximo tu plan.", "frase": "#ACUARIO: piensas, demasiado, y tardas mucho en tomar decisiones."}, "cancer": {"personal": "Nuevos vientos comienzan a alejar las nubes negras que se han cernido sobre ti últimamente. ¿Qué más se puede pedir? El día de hoy parece como un paseo por el parque comparado a ayer. Vas a respirar mejor y llegar a casa sintiendo cansancio. Trata de interactuar más con la gente que te rodea. Te agradecerán que expreses un interés genuino en sus opiniones.", "amor": "Hoy es un día para hacer multitud de cosas y conocer a gente en situaciones sociales. Cuando sales, te puedes presentar a ti mismo/a como más original y libre. Esto atraerá a otras personas con la misma mentalidad y te ayudará a relajarte.", "trabajo": "Piensa con tu cabeza hoy. La tendencia será actuar desde las emociones con respecto al trabajo que estás haciendo. No permitas que tus sentimientos te superen o te invadan por completo. Recurre al pensamiento racional y a las respuestas sensatas y lógicas para tus dudas.", "frase": "#CÁNCER: te preocupas, y quieres ayudar pero a veces das un paso atrás y esperas, porque sabes que no debes entregarte a cualquiera. Ya no..."}, "geminis": {"personal": "Siempre sospechaste que tu trabajo podría llevarte a la locura, pero nunca se te ocurrió que también podría hacer que te enfermases. ¿Realmente vale la pena? Es posible que te estés haciendo esta pregunta hoy. Afortunadamente, tus talentos se aplican a varias profesiones. ¿Por qué no le echas un vistazo más de cerca a otros campos? De un modo u otro, es evidente que el cambio está llegando. Puede que incluso seas tú quien lo inicie.", "amor": "Cuidado con los mentirosos porque las estrellas tienen noticias para quien dijese que las cosas buenas no iban a durar. Hoy la luz de tu amor está brillando, ¡y eso es fantástico! Estás justo en medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta!", "trabajo": "Deseas tener hoy la seguridad que ayer ardía en tu interior. Lamentablemente no es así. Hoy sientes un letargo que te dificulta encontrar la valentía que habías logrado tener ayer.", "frase": "#GÉMINIS: tienes cambios de humor demasiado extremistas. Puedes ser súper feliz un minuto y como alguien ose desestabilizarte ser una víbora"}, "piscis": {"personal": "Puede que la próxima visita de alguien cercano te haga trabajar horas extras para arreglar tu casa. Por lo tanto, podrías tener la tentación de volverte a la locura comprando objetos decorativos. Esto está bien hasta cierto punto, pero ¡cuidado! Algunas de las cosas que se ven bien en la tienda pueden no tener el mismo aspecto una vez que lleguen a casa. Tu huésped tiene más interés en verte a ti. Decora con moderación, ¡y diviértete haciéndolo!", "amor": "¿Aún te preocupa el dinero? Bueno, no por mucho tiempo. Por esta noche, el Universo puede haber arreglado una salida repentina para ti, una forma de resolver todos los problemas que estás teniendo. Eso sí, no hagas caso omiso de cualquier sugerencia que se te haga con respecto a dónde llevar a tu cita. ¡Puede que tenga razón!", "trabajo": "Estás rodeado/a de abundancia. Tal vez sea el momento de decirle adiós a las ideas antiguas y desactualizadas para poder así acoger esta nueva energía de la abundancia. Actúa con decisión, pero tómate tu tiempo. El exceso de equipaje te echará abajo en el futuro. Agiliza las cosas para obtener mejores resultados.", "frase": "#PISCIS: cambiante, variable, arriba y abajo, pero sin parar nunca."}, "leo": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Alguien del trabajo tiene la determinación de convencerte para que te unas a ellos ahora mismo. Si quieres, haz que suceda. Sea lo que sea que comiences hoy resultará ser un compromiso a largo plazo de la clase más próspera y exitosa. Por cierto, esto también va por las relaciones románticas.", "trabajo": "Deberías probar con un nuevo enfoque en vez de recurrir siempre a los mismos métodos del pasado. Trata de cambiar tu ángulo de visión como si te desplazaras hacia un costado para mirar las cosas desde una posición diferente. Si lo haces, puede que llegues a sentir que ya no eres tú, que eres otra persona, pero esta extraña sensación se convertirá pronto en una seguidilla de logros inesperados.", "frase": "#LEO: hay algo que te irrita, y mucho, y es que te critiquen por la espalda, pero sabes que si lo hacen es porque estás por encima de ellos."}, "sagitario": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate de que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta los lados masculinos y femeninos de tu personalidad en una unidad de trabajo.", "amor": "Ampliar la conciencia propia está hoy en los cielos. Ir más allá de los límites de lo que sabes y comprendes es una práctica beneficiosa. Tu alma gemela te ha presentado una nueva realidad y mientras tenga el control nunca lo entenderás realmente.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo.", "frase": "¿Quieres a un #SAGITARIO en tu vida? Es independiente pero se acaba enamorando. No quiere cargas, sólo alguien que le aporte. Ama con locura"}, "libra": {"personal": "Es posible que anoche hayas llegado a casa después de la hora apropiada y puedes sentir algo de cansancio. Toma tus vitaminas y no utilices el café como estimulante. Da una caminata a paso rápido para despejar la cabeza y libera endorfinas. Te va a levantar el ánimo. Esto te permitirá funcionar con tanta agudeza como la que normalmente tienes. ¡Ten cuidado con que esas horas de la noche no se conviertan en un hábito!", "amor": "Si te reuniste con un nuevo grupo de amigos recientemente, ojalá llevases a tu amor actual contigo. Si no fue así, probablemente vas a tener que ver malas caras ahora y, por supuesto, tendrás que calmarle. No te esfuerces demasiado. Haz todo lo posible por conseguirlo y deja que se le pase el enfado.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz, donde sea y como sea. Te buscas bien la vida y no quieres negatividad cerca"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "Si te piden que trabajes horas extra y quieres impresionar a tus jefes, accede con una sonrisa. Siempre es bueno que te deban un par de favores para cuando necesites de repente un día libre para, por ejemplo, impresionar a alguien, por una razón totalmente distinta...", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar.", "frase": "#TAURO: resistente y terco hasta la muerte"}, "aries": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti misma. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. Recuerda que depende de ti el pensar en ti misma. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de ser un pensador más independiente.", "amor": "¿Quién dijo que la diversión tiene que parar aquí? Alguien muy tonto sin duda, porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. No te preocupes por impresionar a esa persona especial con una cita de lujo. Esa persona ya está impresionada por ti.", "trabajo": "Cierta gente que ha demostrado ser un poco cabeza dura y demasiado conservadora comienza de repente a pedirte consejos creativos. Sí, aunque te cueste, trata de trabajar a la par de ellos. Muy pronto los diferentes enfoques se fundirán de un modo casi mágico y surgirá algo mucho más potente que la mera suma de las partes.", "frase": "#ARIES: a veces, ese resentimiento  temporal no se convierte en un rencor permanente. No te gusta vivir con cosas pendientes ni odiar siempre..."}, "escorpio": {"personal": "Es posible que tengas algunos proyectos en mente en los que desees trabajar hoy. Tu mente es muy rápida y ágil, y tienes un montón de grandes ideas que pueden hacer que tus esfuerzos resulten de la manera que deseas. Conversaciones con personas cercanas a ti pueden proporcionar aún más posibilidades. Sean cuales sean las que elijas, los resultados deberían agradarte.", "amor": "Si hay alguien por ahí a quien has estado echando de menos y con quien todavía no has contactado, dale una oportunidad esta noche. Utiliza la energía comunicativa que sentirás y reúne tu coraje. Eso te dará un montón de inspiración para levantar el teléfono y hacer la llamada. Eso si no se te anticipa, por supuesto.", "trabajo": "Te ganarás los favores y el respeto de tus compañeros de trabajo si los escuchas y tratas de entender sus necesidades y preocupaciones, en vez de mandonearlos. Tus oídos son más importantes que tu boca: ten en cuenta cómo los utilizas.", "frase": "Un #ESCORPIO puede renunciar a todo para empezar una nueva vida, para renacer."}, "capricornio": {"personal": "Hoy quizás debas estar a la defensiva en tus relaciones con amigos y familiares si deseas que el final de tu día termine sano y salvo. Con la combinación de influencias a partir de la configuración planetaria de hoy, podría sentirse mucha tensión emocional en el aire. Hasta las cosas más pequeñas podrían desencadenar un conflicto de proporciones. Si hoy te quedas en casa, quizás desees pensar en algunas distracciones para mantenerte alegre.", "amor": "La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva. Lo que tienen en común es el posible amor. Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, ¡eso es todo lo que se necesita para superar un momento difícil en la vida!", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#CAPRICORNIO: eres reservado y si, te gusta estar sólo para meditar contigo mism@, eres leal a tus principios y convicciones, eres de fiar..."}, "general": "¿Te has permanentemente dedicado a algo que ha ido más allá de su recomendada fecha de caducidad? El día de hoy, la Luna fuera de órbita es la energía perfecta para idear un plan que, con tacto, te ayude a escapar. Esta noche, la Luna en Géminis estimula conversaciones. Los solteros podrían experimentar una reunión donde la armonía química es mil por ciento mutua."}