{"sagitario": {"personal": "Esas ansiadas vacaciones o un movimiento que has estado esperando finalmente podría ser posible. Antes de irte, puede que tengas que encargarte de algunos papeles. Puede que estés analizando planes de progreso profesional, y podrías considerar tomar un curso o dos para aumentar tu capacidad de promocionarte y así ayudarte a dar un paso hacia el logro de tus metas.", "amor": "Hoy tienes una oportunidad de progresar mucho en el amor. Podrías sorprenderte a ti mismo/a al descubrir un coraje recién descubierto y la comprensión de lo que quieres en una relación. Si puedes abrirte y estar disponible, las estrellas te traerán todo lo que necesitas.", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos.", "frase": "#SAGITARIO: ¿que no tienes mucho tacto?, ya lo sabemos, ¿que sin querer puedes herir sentimientos?, también. No eres mal@, sólo un desastre a veces..."}, "general": "Los resultados podrían ser alucinantes bajo el trígono entre Mercurio y Plutón de hoy. Esta noche, en una optimista analogía, la Luna fuera de curso podría simbolizar la posibilidad de guardar lo mejor para el final. Este aspecto le aplica una enfocada importancia a algo (o alguien). Si suena como un eco del tema de hoy, tienes razón.", "cancer": {"personal": "Nuevos proyectos a los que has dedicado mucho tiempo, relacionados tal vez con la escritura, el habla, o la publicación, podrían dar resultados hoy. El éxito sin duda parece estar en el viento, y los que tienen autoridad podría estar más que impresionados con lo que has estado tratando de lograr. Aprovecha esta oportunidad ahora, ya que puede pasar mucho tiempo antes de que otra vuelva a presentarse. ¡Adelante!", "amor": "¿Sabes lo que mantendrá esta relación fresca? Un ajuste de actitud por parte de los dos. ¡Las palabras negativas están teniendo un efecto nocivo en la situación amorosa y en las personas involucradas en ella! Por favor, toma medidas para acabar con esta maldición.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes.", "frase": "#CÁNCER en tres palabras: sensible, tierno, rencoroso."}, "geminis": {"personal": "El día de hoy te augurará cambios inesperados pero positivos en tu vida personal. Los miembros familiares descubrirán nuevos caminos que desean seguir. Una oportunidad repentina para avanzar necesitará un movimiento, pero no permitas que la resistencia al cambio se interponga en tu camino. Las amistades pueden resultar de gran valor para ayudarte a evaluar los pros y contras de cualquier decisión que necesites tomar.", "amor": "El día de hoy trae problemas en los planetas que no serás capaz de resolver inmediatamente. Tienes un dilema entre alguien que amas, pero que conoces desde hace relativamente poco tiempo, y alguien cercano que conoces bien pero en quien no confías completamente.", "trabajo": "La mejor manera de recuperarte de los embates de la semana pasada es hablando con otras personas. Compartir tus experiencias, conversaciones y relaciones con otra gente te resultará muy beneficioso. Aliviará la carga sobre tus hombros y hará que la próxima semana fluya sin sobresaltos.", "frase": "#GÉMINIS: sabes de sobra QUÉ es lo que quieren escuchar. Siempre. Y sí, lo dirás si te interesa...No siempre lo haces pero..."}, "piscis": {"personal": "Problemas de comunicación pueden surgir en el trabajo. Tal vez un compañero de trabajo está de muy mal humor y es poco receptivo a todo lo que digas. O tal vez los teléfonos o las computadoras no funcionan. Esto puede resultar frustrante, y puede interferir con las relaciones entre los miembros del equipo. Una llamada telefónica de un amigo cercano o un amante podría perderse pero finalmente llegarte en el último minuto. No te preocupes, ¡todavía tienes una gran noche por delante!", "amor": "Hoy te encuentras preocupándote por viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida. Esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación actual!", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "#PISCIS podrá ser muy sensible y todo lo que tú quieras, pero no son tontos. Cuidado eh..."}, "leo": {"personal": "No hay duda al respecto, has estado trabajando duro estas últimas semanas. A medida que se acerca una fecha límite, puede que te encuentres despertándote durante la noche, haciendo números en tu cabeza y mentalmente reescribiendo propuestas de proyectos. Es agotador, pero sabes que el resultado final hará que todo este esfuerzo valga la pena.", "amor": "Para los nativos de tu signo, hoy es un día en el que debes tratar de manejar los sentimientos que pueden salir a la superficie por alguien que acabas de conocer. Puede ser un tiempo confuso y preocupante, pero lo puedes superar si avanzas lentamente y agradablemente.", "trabajo": "Te costará mucho mantener la concentración. De todos modos, será mejor que no te preocupes. Simplemente evita cualquier tarea que te exija recurrir al lado práctico y estable de tu personalidad. Mantener la atención fija en una sola cosa durante mucho tiempo te resultará casi imposible. No vale la pena que lo intentes.", "frase": "#LEO: no existe Leo sumiso, puedes camuflarte y esconderte pero el carácter de Leo sale tarde o temprano. A veces lo olvidas. Pero lo tienes"}, "virgo": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Hoy, ¡es imprescindible que te fijes en la situación desde su punto de vista para que no se cause ningún daño! El perdón es fuerte. Si no aprendes a hacer esto, abrigarás un sentimiento de miseria que te sorprenderá como si fuese niebla. ¡Supéralo!", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe.Presentimientos,intuiciones o señales en tu vida hacen que sepas la verdad"}, "libra": {"personal": "La comunicación diaria con los demás hoy se pondrá un poco emocional. No te sorprendas si las conversaciones son más profundas de lo que esperabas. Lo que podría comenzar siendo una conversación intelectual puede terminar siendo una batalla emocional entre la cabeza y el corazón. La energía en juego hoy está sacudiendo un poco la atmósfera. Haz lo que puedas para mantener el control de tus sentimientos.", "amor": "Para los nativos de tu signo, es un día de asuntos familiares, ya que tienes que pensar en presentarles tu actual pareja a tu madre, padre y hermanos. No dejes que el nerviosismo te gane. Lo más probable es que les guste esa persona simplemente porque te hace muy feliz. Vas a respirar con alivio sabiendo que ya ha terminado.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo.", "frase": "Cuando #LIBRA te mira a los ojos, el 90% de las veces, lee tu alma, tus intenciones..."}, "video": "0n6NrYGg0Rs\n", "tauro": {"personal": "Puedes tener la sensación de que no hay absolutamente nadie a quien acudir. La realidad es una cosa a la que da miedo enfrentarse. La última cosa que quieres hacer es hablar en serio. Pero estás teniendo dificultades para obtener satisfacción de tu mundo de fantasía. Tus sueños te hacen señas, pero tienes miedo de ceder a esa tentación porque sientes un fuerte sentido del deber para con otras personas y lugares.", "amor": "La influencia astral alimenta tus ideas que dan frutos y eso significa amor dulce amor. Necesitas un buen descanso; haz que esta sea una noche tranquila. Apaga el ruido de tu cabeza y sumérgete en un libro. Mañana será otro día en el que busques amor.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando.", "frase": "#TAURO: puedes ser un loco de vez en cuando pero en el fondo quieres seguridad con alguien que te la de y sobretodo que sepa lo que quiere."}, "aries": {"personal": "Hoy puede que te encuentres trabajando con un grupo interesante de personas. Tal vez se trata de una oportunidad para incrementar tus habilidades o un proyecto nuevo o incluso un trabajo completamente nuevo. Tu mente es rápida y muy innovadora, así que no te sorprendas si eres capaz de aportar mucho más de lo que hubieras esperado. No creas que tus esfuerzos serán poco apreciados. Los amigos se acercan más a ti y los conocidos podrían convertirse en amigos.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar intentando ajustarte a sus idas y venidas. Aunque la comunicación a larga distancia puede ser romántica también puede cansar después de un tiempo. Ambos necesitan contacto físico simplemente para recordarse que están finalmente juntos.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo.", "frase": "#ARIES: lo tuyo es la transparencia, lo que ven contigo es lo que hay, bueno o malo, tu eso de ocultar cómo eres como que no, guste o no..."}, "escorpio": {"personal": "Hoy sientes una inclinación especial por lo psíquico y místico. Es posible que desees leer acerca de tales asuntos o asistir a una conferencia o taller impartido por alguien que conoce esos campos. Comunicaciones telepáticas llegan hasta ti. No te sorprendas si más de una vez durante el curso del día tú y otra persona dicen la misma cosa al mismo tiempo. También puedes experimentar una fuerte afinidad con personas del pasado.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con la preparación. Te estás preparando para recibir a un nuevo amor en tu vida, o profundizar con un amor existente. Pero es también necesario hacerte cargo de las responsabilidades de tu hogar. Encárgate de ello en los próximos días para que no tengas preocupaciones.", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad.", "frase": "#ESCORPIO: a veces, crees que eres invencible en muchos aspectos, pero eso si, te enamoras de verdad, y caes hondo, MUY hondo. Sin control."}, "capricornio": {"personal": "Cambiarás de manera de pensar respecto al cambio de imagen. Debes decidir avanzar en tu educación, buscar un nuevo empleo, o simplemente trabajar en tu apariencia. Te ayudará hacer una lista y poner las cosas en orden de prioridad. Tienes el empuje para un nuevo inicio, pero no estará claro en qué dirección deseas ir. Descúbrelo, y luego hazlo.", "amor": "Hoy en las estrellas hay un regreso al pasado. Volver a tu ciudad y ver cómo está tu primer amor de la escuela podría resultar muy interesante. Esta no sería la primera vez que un amor del pasado acaba siendo un amor eterno.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando; límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#CAPRICORNIO: Cuando sabes que hay una posibilidad entre un millón la exprimirás, porque esa posibilidad puede cambiar todo, y te da más fuerzas para creer que es improbable pero NO imposible..."}, "acuario": {"personal": "Tu legendaria impaciencia te está jugando una mala pasada. Tienes demasiada prisa. Es posible que ciertas cosas hayan cambiado en el exterior, pero no han cambiado lo que realmente eres. Resístete a la tentación de barrer todo para empezar de nuevo. Si es así, en unos pocos meses estarás otra vez donde empezaste. Adopta un mejor enfoque.", "amor": "Por favor, no tomes hoy el camino de la menor resistencia. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste.", "frase": "#ACUARIO admira a esas personas que no tienen miedo de nada, a los que se lanzan y a los que arriesgan para ganar"}}