{"sagitario": {"personal": "Hoy, el tiempo se congela e incluso parece ir hacia atrás. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrales parecen sugerir que estás actualmente resolviendo cuestiones que atañen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "No te lo tomes de forma personal pero tu actitud está irritando hoy a muchas personas. En vez de quejarte, ofrece ayuda para solucionar los problemas. Necesitas este amor, así que no permitas que este pesimismo temporal dificulte los asuntos del corazón.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada.", "frase": "#SAGITARIO: Te apuntas a cualquier cosa que sea arriesgada, divertida y si, a veces, imprudente. No dices NO a casi nada...aunque deberías."}, "general": "Cualquiera que sea lo que cierta persona sabe, tiene propensión a guardárselo cuando Mercurio entre a Escorpión el día de hoy. Desde hoy hasta el 20 de $MES se requerirá de mucha energía para poder guardar secretos. Esta noche, escucha y espera o las cosas se complicarán. Las relaciones están sujetas a las reglas básicas bajo la conjunción entre Marte y Venus en Virgo.", "cancer": {"personal": "¡Hoy es un día excelente para imponerte! Gracias a la alineación planetaria y a la combinación de energías celestiales en juego, hoy cosecharás los primeros frutos de los cambios efectuados recientemente. Quizás hayas notado que has estado sintiendo un nuevo comienzo. Llegó el momento de hacer planes para los meses que se aproximan. No regreses a las viejas costumbres.", "amor": "Hoy es adecuado tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu forma práctica de enfocar las cosas. Aunque esto será temporal, seguir las reglas de vez en cuando es bueno para las relaciones. ¿Entiendes?", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos.", "frase": "#CÁNCER: Te cuesta mucho superarte a ti mism@, necesitas un empujón de los que de verdad te quieren para motivarte y llenarte de fuerza..."}, "geminis": {"personal": "Podrás disfrutar de la dulzura y relajación que te ofrece el día de hoy. Tendrás más ganas de hablar de lo habitual. Este interludio te dará la oportunidad de refrescarte al pasar algún tiempo de calidad con la familia. Tienes una gran intuición. Escúchala, ya que te aconseja prudencia.", "amor": "Tu día llegará a su fin con un tono encantador, tranquilo y también muy romántico. Los cielos están te instando a compartir secretos y tiempo a solas con alguien especial, así que ustedes dos no deberían salir. ¿Por qué luchar contra ello? Quédense en casa juntos y váyanse a la cama temprano.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "#GÉMINIS: aceptas perder pero sólo para estudiar qué debes hacer para ganar en la próxima. Las cosas nunca se quedan como tú crees..."}, "piscis": {"personal": "No hay duda de ello, ¡el cambio está próximo! Tal vez no puedes sentirlo porque te has permitido que la decepción te domine. No puedes dejar de preguntarte si alguna vez podrás alcanzar tus metas. Bueno, no te desanimes. Los tiempos están cambiando, como lo dice Bob Dylan. Sólo tienes que esperar un poco más. Al final, no importa lo mucho que tardes en llegar, ¡sólo que llegaste!", "amor": "Curioso... ¿hiciste algo?, ¿has hecho algún avance?, ¿mereció la pena? ¡Creo que sí! Cuida de este nuevo amor... requerirá de muchos cuidados al principio, ¡pero la fortuna te sonríe y esto tiene el potencial de ser el verdadero amor!", "trabajo": "Por más que tengas motivos concretos para quejarte de tu trabajo, de tus compañeros o tus jefes, deberías tener agradecimiento por el solo hecho de que tienes empleo. Y si en este momento no tienes trabajo, ten fe. Pronto encontrarás trabajo. Recurre a la mejor herramienta posible en estos casos: la energía positiva.", "frase": "#PISCIS: el mundo está lleno de falsos, pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto, sólo juegas si te interesa"}, "leo": {"personal": "Hoy tus poderes de intuición se reforzarán al sentir los efectos de la energía astral funcionando. Tu sensibilidad a lo que te rodea será fuerte. Te encontrarás anticipando lo que alguien estará por decir, o previendo algo que estará a punto de ocurrir. Este sentido de sintonizar con un radar psíquico continuará durante todo el día, por lo tanto presta atención a tus instintos.", "amor": "Es un día muy importante para los nativos de tu signo que están a punto de tomar una decisión importante en materia de amor. Aunque tú y tu ser querido pueden haber estado luchando por la supremacía en la relación, te das cuenta que eso no sirve de nada. En cambio, observen las áreas que comparten sin importar quién esté de mal humor hoy.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas.", "frase": "#LEO quiere lo que quiere cuando quiere. La paciencia no es su fuerte."}, "virgo": {"personal": "Puedes tener la sensación de que no hay absolutamente nadie a quien acudir. La realidad es una cosa a la que da miedo enfrentarse. La última cosa que quieres hacer es hablar en serio. Pero estás teniendo dificultades para obtener satisfacción de tu mundo de fantasía. Tus sueños te hacen señas, pero tienes miedo de ceder a esa tentación porque sientes un fuerte sentido del deber para con otras personas y lugares.", "amor": "Hoy descubrirás que tus sentimientos por alguien han crecido hasta el punto que van a necesitar ser expresados de alguna manera. Mantenerlos en el interior no ayudará a nadie. Es el momento de conversar. ¿Qué es lo peor que puede pasar?, ¿qué te rechacen? Si esto sucede, por lo menos cerrarás la puerta para poder avanzar en lo que respecta a tu vida amorosa.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades.", "frase": "#VIRGO: a veces, te estresa demasiado el hecho de querer hacer algo pero no hacerlo por miedo o por presión...No todo va a salir mal..."}, "libra": {"personal": "Una vez que tengas tus sentimientos bajo control, puedes expandirte hacia otras partes de tu vida. Puedes diversificarte, comunicarte con los demás y hacer conexiones importantes que te ayudarán a alcanzar el éxito y la buena fortuna. Hay oportunidades disponibles hoy para ti, ¡así que no las fastidies dejando que tus emociones anulen lo mejor de ti!", "amor": "Niégate a dejar que te alejen de esta persona, porque tiene poder de permanencia... y eso parece ser lo que realmente necesitas en estos días: consistencia. Elabora un plan y niégate a que te disuadan de tu objetivo.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo.", "frase": "A #LIBRA eso de que intenten aparentar o fingir algo para agradarles como que no, notan perfectamente lo que es real y lo que es falso, y no, no soportan lo falso..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu sentido de diversión podría meterte en problemas. Este tipo de actitud podría toparse con alguien que está tratando de centrarse en su tarea y que se toma las cosas en serio. Puede ser difícil para ti saber hasta dónde presionar en una situación. Puedes querer forzar a otra persona a unirse a tus aventuras, pero también ves la necesidad de sentar cabeza y tomarte las cosas con seriedad.", "amor": "Es un día de confort para aquellos a los que les encanta y les encanta la comodidad. El reto está en no acomodarse demasiado y no valorar a la persona que amas en vez de deleitarte con la diversión y el romance que tienes ahora. Tómate el tiempo que necesites para hacer pasar a tu pareja un buen rato.", "trabajo": "El simple hecho de que algunos no estén de acuerdo contigo no implica que tus ideas sean erróneas. Deja que los demás hagan las cosas a su manera sin perder la confianza en tus propios métodos. La originalidad de tus fórmulas y tus tácticas es algo que merece elogios, no burlas.", "frase": "Si #TAURO te da algo, te lo da todo, y si no te lo da, no te dará NADA."}, "aries": {"personal": "Un fuerte deseo de traer más del reino de la fantasía a tu propia realidad impulsa tus acciones hoy. Podrías descubrir que hay un intenso deseo de traer un sentido de lo oscuro a la esfera normal, aún más que otros días. Quieres mostrarle a la gente que la vida realmente es sólo una gran comedia. Anima a los demás a no tomarse la vida tan en serio. Utiliza la creatividad en tu enfoque para ayudar a los demás a relajarse.", "amor": "¡No evites la posibilidad de pasión! ¿La ves? ¿Te la crees? ¿Por qué no lo consideras? Sí, cierto, puede que no sea lo que esperabas, pero sin duda vale la pena probarlo... ¿no te parece? ¡Puede que te sorprendas! El amor vendrá hoy de distintas formas.", "trabajo": "Hoy la labor más importante para ti será balancear la fantasía con la realidad. Ambas tienen mérito, por lo cual no es necesario reemplazar del todo una por otra. El éxito golpeará a tu puerta si logras integrar ambos conceptos en tu plan actual.", "frase": "Los #ARIES son sinceros en cualquier relación hasta el momento en que la pasión se extingue o si se los traiciona."}, "escorpio": {"personal": "Podrás descubrir que es necesario poner el freno en cierta relación romántica. Podría ser que estés haciendo sacrificios que no deberías. Asegúrate de no estar comprometiendo tu autoestima para dar cabida a los deseos de otro. El aspecto en juego de hoy está agitando las emociones para dejarlas a fuego hirviente.", "amor": "Necesitas un descanso sólido y dormir como bebe, té de manzanilla esta noche y comparte un chocolate con un amante; te traerá consuelo. Ríete hoy y por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Alguien intentará pinchar con su aguja el globo del descollante plan en el que has estado trabajando. O tal vez lo que te ocupaba era una magnífica invención que venías cocinando a fuego lento. Sea lo que fuere, es muy probable que te resulte difícil superar las críticas que le lloverán a tu novedosa creación.", "frase": "#ESCORPIO: Te gustaría saber frenar cuando sabes que algo no va bien, pero te cuesta, y mucho, te mueves por sensaciones y sentimientos."}, "capricornio": {"personal": "Hoy puedes sentir la necesidad de escribir. Esto podría implicar nada más que una larga carta o correo electrónico a un amigo, pero también podría ser un trabajo creativo, como una novela, ensayo, guión o un poema. Sea lo que sea, es muy probable que expreses algunas inquietudes intelectuales, filosóficas o espirituales sobre las que esperas arrojar algo de luz. No te sorprendas si te encuentras con más preguntas que respuestas.", "amor": "Hoy los planetas predicen que, incluso si el día de hoy comienza con fricción y tensión, tal debería desaparecer al mediodía. En ese momento, el poder de las estrellas probablemente entrará en funcionamiento y le dará la vuelta al día con la fuerza del amor. Cuando eso suceda, el romance puede florecer en un abrir y cerrar de ojos.", "trabajo": "Esta es una etapa de transformación para ti. En general te cuesta mantener la practicidad y la conexión a tierra, pero esa es la clave. Aférrate al costado de tu personalidad que busca planificación y concentración. Necesitas estas dos cosas porque los cambios están por llegar.", "frase": "#CAPRICORNIO: o lo das todo de ti, o no das nada. No puedes vivir en medio de dramas o conflictos porque sabes que acabas loc@. A medias no."}, "acuario": {"personal": "Es probable que una visita inesperada de alguien que vive lejos descuadre tu horario. A pesar de que te alegrarás de ver a esta persona, la visita podría requerir muchas llamadas para cancelar y posponer las citas y reuniones. Una vez hecho esto, sin embargo, disfrutarás de la visita. Ambos deben tener muchas cosas de las que hablar. Van a hablar durante horas. ¡Relájate y diviértete!", "amor": "¿Le dijiste a tu pareja que te gustaría pasar algún tiempo con ella hoy? No es propio de ti no cumplir una promesa, pero hoy te sientes como si todo se hubiese vuelto demasiado rutinario. Toda esta angustia desaparecerá pronto. ¡Mañana será un nuevo día!", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa.", "frase": "#ACUARIO: Cuanto más independientes sean las personas, más te atraen...Y cuanto más difícil sea conseguirlas, también."}}