{"sagitario": {"personal": "La comunicación suave y sensible es exactamente lo que hoy se necesita para poder conectarse con los demás. Es posible que descubras problemas esporádicos que tienden a surgir y en donde no ves solución alguna. Más que seguro, si mantienes la calma y la confianza serás capaz de enfrentar los problemas mucho mejor. Mantener una actitud positiva tendrá un efecto sanador espectacular en la situación, cualquiera que ésta sea.", "amor": "Algo secreto llegará de esta manera. Estás a punto de descubrir algo acerca de un ser querido que hará que tengas tus dudas acerca de todo lo que pasó entre ustedes dos hace tiempo. Sin embargo, antes de formarte opiniones definidas, asegúrate de que los hechos sean reales.", "trabajo": "Hoy te pondrán a prueba. Los escépticos que te rodean están haciendo temblar las estructuras que tanto te ha costado crear. Los resultados de este desafío (como tantas otras cosas) dependerán de qué tan bien hayas hecho los deberes."}, "cancer": {"personal": "La configuración celestial hoy te hará sentir muy sensible. Te sentirás ofendido a la menor crítica, y tus acciones y las actividades de los que te rodean repentinamente te resultarán superficiales. ¿Qué ocurre? ¿Será el momento de cambiar de empleo? O quizás es sólo tu actitud que necesita reajustarse. No te preocupes, esta fase pasará.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en tu rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "Tus ideas son buenas, pero requieren varias modificaciones. Da la impresión de que estás tomando en cuenta solo uno de los puntos de vista posibles. Este es el momento para estudiar la otra cara de la moneda e introducir las reformas que sean necesarias. Un cambio de rumbo te dará resultados favorables."}, "geminis": {"personal": "Pueden parecer que tu ingenio e imaginación se han desaparecido hoy, y esto no hace que sea fácil para ti producir el trabajo de alto nivel de calidad de siempre. Tal vez sería mejor ocuparte de tareas rutinarias que puedas hacer automáticamente, y si es posible, posponer los esfuerzos más creativos hasta que tu cerebro se ponga de nuevo en marcha. No tengas demasiado orgullo o timidez para pedir ayuda. Ten paciencia.", "amor": "Es hora de pasar un buen rato de verdad, así que deja a un lado el trabajo sin importar lo que tengas que hacer. No dejes que nada ni nadie se interponga entre ti y el deseo de tu corazón. Tu amor estará tan feliz como tú de tener un tiempo a solas, y ya sabes lo que eso significa...", "trabajo": "Una pieza faltante del rompecabezas aparece de repente y te das cuenta de que has estado como un náufrago, navegando en la dirección equivocada. Con agilidad corriges el rumbo y centras tu atención en los asuntos adecuados para superar con éxito esta prueba."}, "piscis": {"personal": "Un amigo al que conoces desde hace años podría provocarte, de repente, una gran conmoción al decir algunas cosas desagradables que nunca habrías esperado de él o ella. Si dice esas cosas sobre ti, ¡puede que tengas que molestarte porque no es justo ni está justificado! A veces es difícil perdonar esas cosas, pero haz un esfuerzo por hacerlo. Tal está pasando por momentos difíciles de los que puedes no saber nada. Trata de ponerte en el lugar de esa otra persona. Perdona y olvida.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de  las estrellas, aviva el fuego, ¡y vuelve a encender tu pasión! La creatividad abunda, lo que también le sirve a tu vida amorosa.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación."}, "leo": {"personal": "Hay una fuerza poderosa que parece estar trabajando en tu contra hoy, pero date cuenta de que tienes el poder de producir un resultado positivo. Utiliza este conflicto para encontrar el equilibrio en una situación inestable y trata de no crear problemas con tus superiores. Tienes una gran cantidad de munición bajo tu cinturón hoy y tus acciones son especialmente poderosas. Considera la posibilidad de inscribirte en una clase o de buscar un camino espiritual.", "amor": "Las luces del cielo brillarán sobre ti ahora, proporcionándote la perspectiva que has estado anhelando sobre un asunto muy personal e íntimo. No la uses a la ligera o pienses que aparecerá todos los días. No es así. Simplemente es tu turno disfrutar de ella.", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión."}, "virgo": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "¡Dile a tu pareja que deseas un cambio y añadir un poco de chispa! ¡Es probable es que él o ella esté pensando lo mismo! Si no aprendes cómo hacer esto, vas tener una vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Eres capaz de deshacerte de problemas laborales con facilidad. El día de hoy trae consigo la energía del movimiento y la liviandad, lo cual te ayudará a desprenderte de la intensidad de la semana. Incluso si hoy estás en el trabajo, tómate las cosas a la ligera y con mucha calma."}, "libra": {"personal": "Tu mente es aguda y estás en disposición de asumir cualquier cosa que se aparezca ante ti. Los familiares o amigos podrían notar esto bastante rápido, así que no te sorprendas si acuden a ti en busca de ayuda y consejo. Probablemente vas a dar muchos de esos hoy, así que prepárate. El trabajo de oficina puede ser un poco abrumador. Mientras vayas paso a paso, podrás hacerlo todo.", "amor": "Tu madre te dijo que no aceptes dulces de extraños, pero ahora que has crecido quizás sea el momento de volver a pensar en eso. Puede que alguien que no conoces te provoque un vuelvo al corazón pero también puede que te ofrezca algo que es imposible de resistir.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor."}, "tauro": {"personal": "Hoy, o mejor dicho, esta noche, es para el romance y la intimidad acogedora. Esta noche no tendrás prevenciones con esa persona especial. Velas perfumadas, tu mejor perfume y tu ropa más sexi para conquistar a esa persona que ya está locamente enamorada de ti. Tu relación ha hecho clic perfectamente en este justo momento. ¿Por qué no celebrarlo de alguna manera especial?", "amor": "Las dudas crecen si no hablas de ellas. Hoy es un gran día para comunicarse. Dedica el día a encontrar un escenario perfecto para averiguar lo que de verdad pasa por la mente de tu pareja. Puede que te sorprenda el saber que él o ella tiene los mismos miedos que tú.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar."}, "aries": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "Hoy hay que ser perfeccionista. Haz lo que hagas tan bien como puedas... ¡porque tal persona se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Claro, siempre hay que aspirar a la perfección, pero es probable que esto sea más probable el día de hoy.", "trabajo": "Debes enfrentarte a la oposición y la tarea no será fácil porque hay personas que te hacen ver la realidad y esto no te gusta demasiado. Tu estado de ánimo no es muy bueno, debes admitirlo. No seas tan exigente contigo mismo/a. Este momento difícil pasará."}, "escorpio": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva aún más molesto. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Hoy tu mente está probablemente dividida entre el deseo de devolver una llamada a alguien especial de tu pasado o directamente ignorarla. Tal vez sea mejor llamar y acabar de una vez. El no hacerlo podría hacer que se te quedase grabado en tu mente. Es mejor llegar a un acuerdo con tu pasado que evitarlo.", "trabajo": "La gente a tu alrededor contribuye a avivar tu llama. Cualquier tipo de iniciativa para generar ideas saldrá maravillosamente bien. No tengas miedo de organizar o de liderar esas iniciativas. Los resultados serán profundos y duraderos."}, "capricornio": {"personal": "Logra que tu naturaleza caprichosa vuelva a ser realista. Es importante que los demás también tengan la palabra. No interrumpas cuando hablen. Mantén la boca cerrada y los oídos bien abiertos. La realidad te devolverá hoy lo que hayas sembrado, sea favorable o no. Este es un buen momento para dar un paseo por el bosque y volver a conectar con la Tierra.", "amor": "¿Sientes que la gente se te acerca más últimamente? ¿Estás atrayendo a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo, y todo el mundo se ha dado cuenta. Entabla hoy una conversación en el ascensor o en el supermercado.", "trabajo": "Este es un buen día para prepararte para futuras decisiones respecto de tu carrera. Toma medidas importantes que te ayuden a construir una base sólida. Crea una plataforma firme con los elementos que tienes a tu alcance en este momento; más adelante la utilizarás como trampolín."}, "acuario": {"personal": "Puedes percatarte de que la gente tiende a desafiar tu proceso mental hoy. No te sorprendas si parecen cuestionar todas tus ideas. Tu corazón puede estar especialmente sensible, y cualquier tipo de disputa beligerante podría afectarte profundamente. Por otra parte, puedes utilizar tu sensibilidad para calmar una situación que debe ser remediada.", "amor": "Una gran cantidad de energía se concentra alrededor de tu sector profesional hoy, demostrándote que es el momento de considerar cuánto tiempo de tu vida romántica estás sacrificando. ¿Tu trabajo lo consume todo? Si es así, puede ser el momento de pensar en cómo tener más tiempo para los placeres sensuales y el amor.", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas."}}