{"sagitario": {"personal": "Hoy puedes sentarte frente a la computadora por un minuto para buscar algo en Internet y pasarte la mayor parte de la tarde en fascinación por lo que estás encontrando. Bien podrías tropezarte con algo de información sobre el ocultismo y el misticismo. Siempre te fascinaron y ahora que has comenzado a aprender, no quieres parar. Tal vez podrías inscribirte en un taller y reunirte con otras personas que comparten un interés similar.", "amor": "Has atajado los problemas y los planetas te están recompensando por ello. Debido a que tus intenciones son claras ahora, nadie tiene que dudar de lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "No te dejes persuadir por cualquier charla incoherente de pasillo. Mantente firme y escúdate de la retórica de otros. En el fondo tú sabes muy bien qué es lo correcto. No tiene nada de malo que cuestiones tus propias ideas, pero una vez que la decisión ha sido tomada, avanza y no mires hacia atrás."}, "cancer": {"personal": "En un día como hoy, sería muy gratificante para ti agregarle un toque de creatividad a tu casa. Puedes considerar edificar un área sagrada en donde puedas escuchar música o cantar. Construye un santuario para honrar las cosas y la gente que amas. Respeta a los sabios maestros que te han enseñado lecciones valiosas en el camino de tu vida. La configuración celestial te pide que incorpores más espiritualidad dentro de tu hogar.", "amor": "Si un amor potencial te llama hoy, es obvio que ha pasado la noche pensando en ti. Ábrete y muestra a esta persona que te alegra que él o ella haya llamado, pero sin pasarte. Haz saber a tu amigo/a que te interesa pero que no estás desesperado/a.", "trabajo": "Durante la primera parte del día puede que te afecte una ola de indecisión e inseguridad. Sin embargo, a medida que pasen las horas tu nivel de confianza aumentará y sentirás que la convicción crece en tu interior. Por eso, será mucho mejor que dejes para las últimas horas del día cualquier decisión importante."}, "geminis": {"personal": "Este sería un buen día para pasarlo en casa. No es un buen día para viajar o comenzar proyectos de mayor alcance. ¡Esta podría ser justo la excusa que necesitabas para tomarte un día libre! No tienes que contestar el teléfono o cumplir con ninguna obligación. Basta con afrontar algunas tareas domésticas menores. Si incluso eso es demasiado, entonces acurrúcate en el sofá con un poco de té y un buen libro.", "amor": "Nada conserva tan vivo al amor como la diversión, así que dedica el día a pasar un buen rato con tu alma gemela y a recargar las baterías de tu romance. Mímense con afecto para recordarse a sí mismos por qué se esfuerzan tanto. El amor necesita risas, así que hoy es un día para disfrutar.", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas."}, "piscis": {"personal": "Hoy puedes descubrir que anhelas unas pinceladas de color en tu vida. Haz lo que puedas para alegrar tu hogar. Incluso la compra de algunas plantas con flores y unas cuantas alfombras sueltas de colores y obras de arte van a hacer una gran diferencia. No tienes que gastar un montón de dinero para iluminar tu casa y levantarte el ánimo. También hornea galletas. Eso hará que el hogar tenga una sensación más hogareña y acogedora. Además, ¡es difícil estar de mal humor cuando tienes un bigote de leche!", "amor": "Para los nativos de tu signo, hoy tiene que ver con aprender más acerca de tu ser querido. Todos queremos saber todo lo posible acerca de nuestros amantes, pero puedes llevar esto a otro nivel haciendo preguntas, revisando viejos recuerdos y conociendo a sus parientes. ¡Eso nunca falla cuando se trata de hacer latir más rápido a tu corazón!", "trabajo": "Este es un buen día para prepararte para futuras decisiones respecto de tu carrera. Toma medidas importantes que te ayuden a construir una base sólida. Crea una plataforma firme con los elementos que tienes a tu alcance en este momento; más adelante la utilizarás como trampolín."}, "leo": {"personal": "Tu alegre comportamiento social podría encontrar hoy una difícil conexión con el estado de ánimo general de la gente. Podrías descubrir que lo mejor y lo más simple sería localizar un lugar tranquilo y retirarse del grupo por un tiempo. Lee un buen libro o revista. Planea los próximos días y deja que tu mente se prepare para las cosas que tienes en mente.", "amor": "Si tu cita te llama emocionada hoy puede que estés distante y él o ella no entienda el porqué. Eres una persona que se toma las relaciones y el romance con mucha calma. Aunque tu cita no está apresurando nada, las cosas van demasiado deprisa para ti y te estás retrayendo.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances."}, "virgo": {"personal": "No te sorprendas si tienes el deseo de redecorar. Las energías celestes te han puesto en el estado de ánimo para reorganizar tu casa un poco. Ten cuidado de no excederte. Tienes tendencia a convertir los proyectos pequeños en grandes. Por ahora, confórmate con la compra de algunas plantas con flores y tal vez nuevas alfombras y cojines. Deja la remodelación de cocina y baños para más adelante.", "amor": "¿Puedes imaginarte con esa persona dentro de diez años? ¿Te es posible? Si te imaginas a  ambos corriendo por la playa con un hijo en medio, ¡puede que de verdad hayas encontrado a la pareja ideal! Si no, puede que sólo sea una aventura pasajera, por lo que tómala como tal.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar."}, "libra": {"personal": "Las personas que te encuentres hoy podrían beneficiarte más adelante. Hoy tienes una visión especialmente penetrante, así que asegúrate de tomar nota de todas las cosas interesantes que observes. Lo que descubras hoy, junto con la gente que conozcas, puede combinarse de una manera poderosa en alguna fecha futura. Tu trabajo también se beneficia de tu atención a los detalles.", "amor": "Para los nativos de tu signo, es un gran día para pensar acerca de las habilidades de comunicación con respecto al amor. ¿Eres del tipo fuerte y silencioso, o prefieres sacar todo fuera hasta que no quede nada? En cualquier caso, descubrirás que probar formas alternativas puede llevarte más lejos que seguir con lo que ya sabes.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte."}, "tauro": {"personal": "El día tardará en realmente empezar a menos que te centres y calmes tus poderosas emociones. Tu habitual desapego puede ayudarte a lidiar con los problemas a un nivel cerebral, pero hoy tienes que tener más receptividad emocional. Haz lo que puedas para traer más estabilidad a tu vida. Toma una actitud agresiva hacia la conclusión de las cuestiones prácticas que necesiten ser hechas.", "amor": "¡Candente! Hoy desprendes calor y atractivo sexual... ¡y no lo sabes! Alguien muy inesperado está asombrado por ti. Para saber quien tiene afinidad con tu atrevida personalidad, debes activar tu naturaleza introspectiva y dejar de hablar con gente el tiempo suficiente como para comprender.", "trabajo": "Sentirás como si hubieras chocado contra una pared de ladrillo a causa del conflicto que te impide proceder con tu plan. A esta altura, esperabas haber avanzado mucho más. Trata de no ser tan exigente contigo mismo/a. Toma en cuenta los nuevos factores y reorganízate."}, "aries": {"personal": "Es importante que tengas especial cuidado hoy. Asegúrate de que te dominan la tranquilidad y serenidad antes de ponerte al volante de un auto. Asegúrate de ponerte un casco si vas a ir en bicicleta. Las emociones fuertes que surgen en esta época tienden a provocar una respuesta física que puede ser muy poderosa e incluso un poco violenta. Ten cuidado con esas tendencias.", "amor": "¡Es el momento de pasión con mayúsculas! No importa si estás felizmente en pareja o si todavía estás buscando a alguien. Pon todo tu esfuerzo y concentración en ello y ¡haz que sea una noche para recordar!", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños."}, "escorpio": {"personal": "Hoy te encontrarás soñando con los ojos abiertos más que lo usual. La idea de artículos románticos, cosas que desearías hacer, sueños y cosas por el estilo, llenarán tu cabeza durante todo el día, y si tienes que concentrarte en algo te resultará un desafío. Considera pensar acerca de tus sueños para descubrir si existe algo que pudieras hacer luego de terminar con el trabajo.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ven cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Hoy es un buen día para hacerte cargo de cualquier investigación que necesites para hacerle frente a cierta tarea. Esto podría significar entrevistar a varias personas en tu campo. También podría significar ir a la biblioteca y buscar artículos de revistas y periódicos."}, "capricornio": {"personal": "No tienes que crear todo en solitario. La vida no es un deporte individual. Para vivir la vida plenamente, debes participar. A menudo esto implica interactuar con otras personas. Este es un ejercicio de confianza. ¿Quieres estar con nosotros, sí o no? Independientemente de tu respuesta, los acontecimientos exteriores te llevarán en una dirección que no puedes predecir ni imaginar.", "amor": "Si no eres diligente hoy, ello podría tener un efecto perjudicial sobre tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder."}, "acuario": {"personal": "Puedes experimentar un poco de tensión y resistencia con alguien durante la primera parte del día, pero las cosas se calmarán a medida de que la noche se acerque. La gente será más flexible en el transcurso del día y será más receptiva a tu perspectiva. Cuanto mejor te organices y te centres, más espacio tendrás para la expansión y el crecimiento en todas las diferentes partes de tu mundo.", "amor": "Hoy tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas algo serio en este preciso momento? ¿Tu culpable conciencia? Bueno, dile a tu conciencia que te deje en paz y disfruta del mundo de las citas, sólo con su respecto cuidado.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte."}}