{"sagitario": {"personal": "Hoy es posible que experimentes un torrente de ideas espirituales. Te parecerán claras y apropiadas y podrían inspirarte a pasar tiempo dedicándote a la música, la poesía o la pintura. El único problema podría ser que estas ideas pueden desaparecer si no las anotas de inmediato. Las visiones desde el otro lado pueden ser efímeras. Si te gustan, mantén un registro. Probablemente estarás feliz de haberlo hecho.", "amor": "Las estrellas de hoy harán los arreglos para una conversación clandestina. Sin duda va a ser una aventura emocionante, pero ten cuidado, ya que los otros amigos planetarios están muy ocupados organizándote un encuentro romántico que nunca habrías esperado, posiblemente con alguien de tu pasado distante.", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura."}, "cancer": {"personal": "No sería sorprendente que te inscribieses en una clase que sea muy diferente a tus actividades normales. Por ejemplo, un surfista puede obtener una repentina necesidad de aprender acerca de las computadoras, o un gurú de la tecnología puede decidirse por los arreglos florales. Aquellos que piensan que ya te conocen bien se sorprenderán por tu espontaneidad y nuevo sentido de aventura.", "amor": "Hoy, antes incluso de que llames a tu ex amante, él o ella probablemente te llamará para decirte lo mismo que tú querías decir. Incluso aunque trates de negarlo, da un paso adelante y arriésgate. Este es un buen día para dar una oportunidad al amor.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías."}, "geminis": {"personal": "Puede que hoy sientas una poderosa atracción hacia alguien de un lejano estado o país extranjero. Esa persona puede ser muy educada y estimulante. Puedes encontrar la conversación fascinante. Esta persona podría estar involucrada en las ciencias, la psicología o tal vez la metafísica. Probablemente elegirás escuchar más que hablar.", "amor": "Hoy puedes notar algo extraño en tus conversaciones. Y qué bueno porque esto podría llevar a algunas iniciativas estimulantes que, a su vez, conduzcan a una cena con esa persona especial. ¡Y bien sabes a dónde puede llevar esto! Hoy no evites el parloteo.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar."}, "piscis": {"personal": "Los cuerpos astrales te han estado urgiendo echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Si no tienes más remedio que trabajar hoy, tu pareja no estará feliz. De hecho, puede que haya planeado algo estupendo para esta noche, planes que no serán nada más que para dos. Si la cosa empeora, para variar, tendrás que dejar el trabajo a una hora decente. ¡No te quedes horas extras!", "trabajo": "Contarás con un enorme caudal de energía para encarar cualquier proyecto, pero desafortunadamente tu energía también puede hacerte tropezar. Tu plan tiene fallas que deben ser resueltas antes de que intentes dar otro paso. Recuerda: primero lo primero."}, "leo": {"personal": "Un asunto emocional con un miembro de tu familia podría darte ganas de huir y esconderte. No luches contra el impulso. Esto puede ser justo lo que necesitas para despejar tu mente con respecto a los problemas y sanar tu mente antes de enfrentarte a esta persona otra vez. También podrías recibir algunas revelaciones más bien desconcertantes acerca de tu persona y de los viejos traumas que has olvidado hace tiempo. No luches contra ellos tampoco. Simplemente libérate de ellos.", "amor": "Las personas distintas tienen diferentes formas de fuerza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas son complementarias y contrarrestan las debilidades del otro.", "trabajo": "Estás recibiendo una enorme cantidad de apoyo desde distintos ángulos, lo cual te alienta a dar un salto grande en tu carrera. Estás en la cresta de la ola y debes tratar de no perder de vista tu objetivo. Seguirás recibiendo apoyo a lo largo del camino."}, "virgo": {"personal": "Siempre sueles tener una buena capacidad de concentración, pero hoy es mucho mayor de lo habitual, probablemente en un proyecto que significa mucho para ti, o podría estar relacionado con el trabajo, puede ser que implique ayudar a un amigo o simplemente puede tratarse de un proyecto personal. Sea lo que sea, debes lograr mucho hoy. Lo malo es que quizás se te olvide comer, dormir o tomar descansos. ¡Ten cuidado!", "amor": "Es un día lleno de indecisión para ti ya que puedes sentirte sin bases y sin ataduras. Una relación, o el aspecto de una relación, está llegando a su fin para que algo nuevo pueda llegar a existirse. Si bien esto puede parecer triste o confuso, es lo mejor. Déjalo ir, y algo mejor va a llegar pronto.", "trabajo": "Para pescar ciertos tipos de peces, es importante que tengas la carnada adecuada. La misma regla se aplica a tu carrera. Pregúntate si estás usando la táctica adecuada para lograr los resultados que deseas. Puede que necesites un cambio."}, "libra": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía astral de hoy está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Sientes mucha obstinación hoy, lo cual no es normal en ti pero dadas las circunstancias que te han transmitido los cielos, ese es el único modo de manejarlo todo. Tu verdadero objetivo, sin embargo, es ser audaz, valiente y mostrarle compasión a la persona que amas, todo al mismo tiempo.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios."}, "tauro": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece mentalmente presente sobre una base consistente. Este es el mensaje del día.", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te llevará a algún lugar hoy que no esperabas disfrutar, pero sin duda lo harás. Al disfrutar del día, creas tierra fértil para que crezca el amor.", "trabajo": "Pide toda la ayuda que puedas en vez de insistir en que puedes hacer las cosas solo/a. A menudo tú intentas demostrar cuán hábil e independiente eres acometiendo contra varios obstáculos al mismo tiempo. Este no es el momento para intentar lucirte de ese modo. Simplemente, no es necesario."}, "aries": {"personal": "Hoy deberías sentirse especialmente optimista y entusiasta con la vida. Tendrás un montón de grandes ideas sobre qué hacer con tu día, pero, por desgracia, tu capacidad para poner en marcha estos planes probablemente será limitada por otras responsabilidades. Esto podría hacer que sientas impaciencia todo el día pero, ¿qué diablos? ¡Esta noche puedes hacer lo que quieras!", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que había nubarrones sobre ti, pero debes de tener confianza. Esas nubes van a levantarse. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor llegará finalmente.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino."}, "escorpio": {"personal": "Palabras de amor, tal vez de una naturaleza muy idealista, podrían ser intercambiadas hoy entre tú y tu pareja romántica. Uno de ustedes podría incluso escribir una canción o un poema para el otro. Esto puede ser una experiencia muy sanadora y transformadora, por lo que podría hacer que ambos se sientan muy bien. El único inconveniente es que podrían verse a través de lentes color de rosa. ¡Recuerden que ambos son humanos! ¡Disfruta de tu día!", "amor": "Algunos nativos de tu signo tienen mala reputación a veces por ser fríos y distantes. Hoy, no estás tratando de ser difícil. Sólo necesitas tu espacio para descansar, relajarte y curarte. Tratar de explicar tu situación no va a funcionar. Lo que necesitas es un acto de fe por tu parte, demostrar que realmente quieres que estén juntos.", "trabajo": "Hoy sentirás una explosión de creatividad en tu interior. Tu imaginación se ha desatado. No intentes detenerla ni domarla. Saca provecho de esta energía adoptando una postura más artística en relación con tu carrera y florecerás como nunca antes lo has hecho."}, "capricornio": {"personal": "Hoy trabaja sin cesar. Planifica las cosas y atente a las mismas. Tu actitud desde el comienzo es crucial para lograr los objetivos que buscas. Recién has completado un mes de tu período de renacimiento. Es un buen momento para definir algunos objetivos para el futuro. La energía celestial de hoy te ayudará a hacerlo de una manera realista y práctica.", "amor": "Hoy, prepárate porque reclamarán con ansia tu presencia y tendrás una agenda social muy ocupada. ¡Tu noche será espectacular! Disfruta de la atención. Tu gentileza será recompensada; el Universo te da las gracias por tu generosidad.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará."}, "acuario": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantente abierto para recibir mayor abundancia del universo, ¡y mira cómo suceden los milagros!", "amor": "Está bien tomarse un descanso esta semana. De hecho, tómate dos. Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Trata de descubrir cómo puedes aportar más en tu trabajo, en vez de pensar únicamente en cómo puedes beneficiarte. Comparte con los demás tus conocimientos y tu inspiración en vez de absorberlos con avidez y egoísmo. Recuerda que todo lo que logres dar volverá a ti multiplicado."}}