{"sagitario": {"personal": "Podrías recibir una llamada de teléfono intensa, tal vez una especie de grito de ayuda, de un familiar o amigo cercano. Tiene una mayor preparación de lo habitual para ayudar a alguien que lo necesita, pero trata de mantener la objetividad. Esa persona puede estar exagerando la situación o estar confundida acerca de su verdadera naturaleza. De hecho, todas las comunicaciones podrían ser confusas. Puede ser difícil separar los temores de la realidad.", "amor": "Sea lo que sea que sucediese ayer te ha ayudado a asentarte y a mantener tu mente en el trabajo, al menos de manera temporal. Eso es una buena noticia pero lo que es incluso mejor es que esta noche no pensarás en el trabajo y te la pasarás muy bien. Todo lo que tienes que hacer es ir y alguien maravilloso te entretendrá.", "trabajo": "Sigue adelante con algo que pusiste en funcionamiento hace algunos días. No pierdas de vista esa idea brillante que se te cruzó por la cabeza. Formula preguntas, haz investigación y no te distraigas en el camino. Es probable que esta idea conlleve mucho más éxito de lo que te imaginas."}, "cancer": {"personal": "Estás teniendo dificultades hoy para conectar con tus emociones. Las cosas van a funcionar mejor si no intentas hacer un esfuerzo para parecer alegre si no lo estás. Muestra honestidad acerca de tus emociones. Si sientes inquietud o negatividad, trata de liberar tales sentimientos. Sal a caminar, preferentemente cerca del agua, y disfruta de una sana comida.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, ¡aviva el fuego y vuelve a encender la pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Será mejor que bajes la velocidad y analices todas las opciones antes de tomar una decisión final. Tu propensión a las decisiones precipitadas durante el día de hoy puede traerte problemas en el futuro. Consulta la opinión de otros antes de dar el paso definitivo."}, "geminis": {"personal": "Tus emociones pueden sentirse restringidas hoy, pero esto podría resultar ser lo mejor. Trata de tomar un enfoque alegre ante la situación y no muestres demasiada seriedad ante nada. Cuanto más flexible sea tu actitud, mejor te sentirás. Mantén tus sentimientos bajo control sin profundizar demasiado en las sutilezas de las cosas.", "amor": "¡Reconsidera tu punto de vista! Un ser querido necesita que de verdad te abras a sugerencias... ¡sobre todo hoy! Has estado un poco distante en los últimos tiempos, y esa persona se ha dado cuenta. Su paciencia está disminuyendo, ¡así que ten cuidado! Las noches apasionadas abundan esta semana si consigues sacar tu cabeza de las nubes.", "trabajo": "Los pequeños esfuerzos darán grandes frutos en este momento. No subestimes el poder que tienes para concretar tus principales objetivos laborales. Las circunstancias a tu alrededor te favorecen. Este es un momento bueno para ti: aprovéchalo."}, "piscis": {"personal": "Hoy lo paranormal podría estar en tu mente. Los libros sobre temas relacionados con ello pueden captar tu interés, por lo que probablemente querrás pasarte el día leyendo. Algunos de los conceptos pueden parecer extraños, incluso para ti, pero no los deseches todavía. Lo importante ahora es mantener una mente abierta. Se descubren cosas extrañas todos los días.", "amor": "Es sólo el principio y ya tienes un comienzo increíble a la vista. Los planetas no favorecen el uso de toda tu suerte en el amor, sino el equilibrio con un poco de energía puesta en la ganancia financiera. De esta manera tienes tiempo para disfrutar de tu amor. Reduce la velocidad y usa la suerte para hacer que esto dure.", "trabajo": "En este momento, para poder alcanzar tus objetivos profesionales, deberías tener ambos pies asentados firmemente sobre el suelo. No te desprendas de tus sueños, pero recuerda que debes ser más realista si quieres que tus objetivos se concreten pronto."}, "leo": {"personal": "Puedes sentir que hay una gran oportunidad esperando por ti, pero tu cabeza está demasiado confusa como para aprovecharse de ello. Tal vez tienes miedo de que si aceptas esta oferta ahora, te perderás una aún mejor después. ¡No te demores! El cambio es progreso. Persigue las cosas que te llamen la atención. Estas oportunidades no durarán para siempre. Deja de soñar y empieza a hacer.", "amor": "Ayer hablamos de la guerra en la que puedes estar inmerso/a gracias tanto a la amorosa atención de familia y amigos. Sin duda, encontrarás la manera de afrontar esta situación y de manejarlos a todos sin problemas.", "trabajo": "¡Ponte a trabajar! El tiempo para la diversión ya se acabó. Este es el momento para aterrizar y encargarte de los detalles de tus proyectos creativos. Haz ahora mismo el esfuerzo necesario. No es la hora de haraganear o ser extravagante. Si las distracciones te atrapan te meterás en problemas."}, "virgo": {"personal": "Probablemente hoy recibirás muchas buenas noticias. El éxito personal y profesional te está llegando. Un proyecto que has estado esperado que produjese ganancias por fin puede conseguirlas. Son inminentes. Tu entusiasmo, confianza y optimismo deberían ser muy grandes como resultado, lo que hará que tengas muchas ganas de seguir adelante.", "amor": "Los cielos les han reunido y ahora no pueden soportar estar separados. Un día viste a tu interés amoroso como a un amigo y ayer lo viste como algo mucho más grande. Hoy es el día en el que debes hacerle saber cómo están creciendo tus sentimientos.", "trabajo": "Detente un instante y trata de reflexionar sobre el lugar que ocupas en este momento, y sobre tus objetivos profesionales. Tendrás la capacidad de posponer las tareas comunes de tu rutina diaria para concentrarte en asuntos a largo plazo. Tus actitudes, en general, serán muy prácticas."}, "libra": {"personal": "Los cambios de humor y las pequeñas e irritantes distracciones podrían ponerte temporalmente en conflicto con un compañero. Puedes percibir insultos que en realidad no existen. La comunicación es tensa. Lo mejor es que salgas y hagas algo entretenido. De esa manera te liberarás de toda la energía negativa. Puedes ser esa encantadora persona cuando veas a tu pareja de nuevo.", "amor": "Si calmas tus pensamientos y escuchas, puedes aprender algo. ¡Observa el cielo de hoy! ¡Tiene algo que enseñarte sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de que tienes la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Ten cuidado."}, "tauro": {"personal": "Promueve el equilibrio y la armonía hoy tratando de relajarte antes de tratar de relacionarte con otras personas y sus dramas. Protégete en un entorno estable en el que puedas expresar tus inquietudes, juega a las almohadas o corre alrededor de la cuadra. Una vez que consigas eso, tendrás una actitud nueva y fresca con la cual participar en las aventuras del día.", "amor": "¡Esa persona vale absolutamente la pena! ¿Lo sientes? ¿Sientes como... mariposas en el estómago? No, ¡esas no son punzadas de hambre! Oficialmente te has enamorado, ¿y que podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando esa persona entre en la habitación... ¡es algo inocente!", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza."}, "aries": {"personal": "Tómate un momento emotivo hoy si sientes que te lo mereces. Te estás involucrando tanto en los dramas de otras personas que sientes agotamiento cuando se trata de tus propias preocupaciones. Cálmate y relájate física y mentalmente. Estresarse demasiado sobre un tema determinado no es saludable. Puedes llegar a frustrar la situación mucho más que si no hicieses nada. Vuelve a ello más tarde.", "amor": "Te atrae una nueva amistad y hoy podrías pasarás tiempo con esa persona. Aunque puede que no veas un futuro con esa persona, algo te intriga a pesar en ello. Esta persona puede ser muy divertida y probablemente podrías beneficiarte de más risas en tu vida ahora mismo.", "trabajo": "Tienes una importante misión en la vida. El trabajo que tu destino te llevará a cumplir es muy significativo. ¿Estás dando lo mejor de ti para avanzar hacia esta gran meta? No te inmiscuyas en los asuntos de los demás, y así podrás concentrarte en los tuyos."}, "escorpio": {"personal": "Puedes tener la sensación de que no hay absolutamente nadie a quien acudir. La realidad es una cosa a la que da miedo enfrentarse. La última cosa que quieres hacer es hablar en serio. Pero estás teniendo dificultades para obtener satisfacción de tu mundo de fantasía. Tus sueños te hacen señas, pero tienes miedo de ceder a esa tentación porque sientes un fuerte sentido del deber para con otras personas y lugares.", "amor": "Recuerda, promete mucho... ¡y cumple! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo: la llevas en el rostro hoy y la proyectas a otras personas.", "trabajo": "Concéntrate en lo que sabes en vez de intentar penetrar campos de conocimiento que te resultan completamente ajenos. Será mucho mejor para ti si de dedicas a delegar tareas a la gente adecuada en vez de insistir en que tú puedes hallar la solución perfecta para todo."}, "capricornio": {"personal": "La debilitante indecisión puede dominarte. Has permitido que tu buena suerte te llevase hasta la prosperidad. Es como si te hubieran atado a una cuerda y constantemente pusieses a prueba sus límites. Desafortunadamente, podrías golpear un obstáculo y sentir que no puedes ir más allá. Los problemas emocionales sugieren que no tomaste en cuenta tus propios sentimientos. Ha llegado el momento de reevaluar tu enfoque.", "amor": "Hoy los planetas te revelarán que demasiado amor es tan doloroso como demasiado poco. Trata de encontrar un cierto equilibrio en tus sentimientos hacia un ser querido y deja de lado las viejas emociones de relaciones pasadas que podrían estar afectando a esta nueva.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica."}, "acuario": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "¿Sabes lo que mantendrá esta relación fresca? Un ajuste de actitud por parte de los dos. ¡Las palabras negativas están teniendo un efecto desgraciado en la situación amorosa y en las personas involucradas en ella! Por favor, toma medidas para acabar con esta maldición.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad."}}