{"sagitario": {"personal": "La energía astral de hoy te conduce por un sendero de evolución que comprende un estado cambiante de concientización en nuestra sociedad y te ayuda a convertirte en parte de ella. Quizás hasta sientas que el sistema está cambiando ante tus ojos. Tus ambiciones deberían tomar en cuenta estas transformaciones profundas y estar prontas a adaptarse rápidamente a ellas.", "amor": "Si tienes algo que decir hoy, ¡por favor, dilo! Quedártelo sólo para ti va a dificultar la situación, y esta podría ser una relación duradera. Si tienes honestidad todo empezará a tener sentido. ¡El objeto de tu afecto quiere lo mismo también!", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies."}, "cancer": {"personal": "Hoy la configuración celestial realiza un giro muy agradable. El aspecto en juego hará florecer tus mejores cualidades y te recordará que eres una persona única. La gente notará tu resplandor y te hará sentir muy bien acerca de ti y de lo que tienes que ofrecer como amistad y como persona. Es un gran día para invitar a cenar a amigos queridos. ¡Saca tus ollas y sartenes y cocina tu receta favorita!", "amor": "Es un día especialmente difícil para los nativos de tu signo por su lucha por convertirse en sus propias figuras de autoridad para los asuntos del corazón. En el pasado, puedes haber valorado demasiado la palabra de los demás y ahora estás tratando de controlar eso y tomar mejores decisiones. Confía en tus instintos.", "trabajo": "Los movimientos erráticos e impredecibles de alguien hacen que te sea muy difícil trabajar con eficiencia. Sería mucho más fácil si la gente actuara de manera confiable y lógica, pero ya se sabe que esto no siempre es posible. Sé paciente y transforma los obstáculos en combustible para tu poderoso motor."}, "geminis": {"personal": "Descubrirás que hoy te hará falta un cierto sentido de disciplina al interactuar con los demás. Asegúrate de no dejarte llevar para no terminar ofendiendo a alguien sin querer. Las personas con las que interactúas hoy podrían estar más emocionales que de costumbre y descubrirás que la más pequeña chispa puede desatar un incendio de proporciones.", "amor": "Las estrellas revelan que una tercera persona puede provocar un triángulo y crear una experiencia completamente diferente. Esto no sólo plantea cuestiones culturales y religiosas, también sociales y morales. Traer a otra persona a una relación siempre va a cambiar la dinámica.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible."}, "piscis": {"personal": "Quizás sientas fascinación por algún hombre o mujer que usa su libertad como marca de distinción, alguien que transmite su originalidad a través de su modo de actuar o vestir. Dada tu atracción hacia este tipo de persona puede ser que tú también tengas tal característica dentro de ti. Sin embargo, la originalidad para ti es signo de una personalidad muy singular y no simplemente de una desviación de la normalidad.", "amor": "Bueno, se te ha salido de control la lengua, y todo el mundo sabe la verdad, o por lo menos, estás a punto de hacer precisamente eso. ¿Has pensado en las consecuencias? Si no es así, asegúrate de hacerlo. Si tu pareja está involucrada, se merece eso, ¡y tú también!", "trabajo": "Un punto de vista flexible y dispuesto a adaptarse te abrirá muchas puertas. Si da la impresión de que eres una persona mandona o alguien que se las sabe todas, la gente no hará el más mínimo esfuerzo para escuchar lo que tengas para decir. Trata de mostrar una actitud abierta y comprensiva para con los demás en todo momento."}, "leo": {"personal": "El aire hoy está afectado negativamente por las influencias planetarias. Hoy habrá mucha tensión que no permite que te protejas de esas pequeñas agresiones de todos los días. Hoy quizás te sientas extremadamente sensible y susceptible. ¿Tienes pensado seguir las reglas? ¿O te saldrás de ellas y manifestarás tu enojo ante los demás? Este tipo de dudas quizás resulten una carga demasiado pesada para ti hoy.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en relación a los asuntos del corazón? A pesar de lo que piensas, ¡también esa persona ha sentido lo mismo! Hoy, céntrate en ti para que tengas la energía de hacerle frente a la relación en cuestión.", "trabajo": "Te llegará una información de tipo financiero que no resultará demasiado favorable. Por suerte, tendrás frente a ti la posibilidad de dar vuelta las cosas y utilizar estos datos para tu propio beneficio. El caso en cuestión es que te conviene avanzar en la dirección que sugieren estas novedades y no, como sueles hacer, en contra de la corriente."}, "virgo": {"personal": "Hoy, podrías necesitar enfocarte en la confianza. Podría haber alguien en tu vida que no te ha contado todo sobre su situación personal. Puede tener sus razones para guardarse información. Antes de sacar conclusiones, trata de averiguar su versión de la historia. Si es alguien que amas, ésta podría ser una prueba de tu confianza. Trata de tener fe en la relación y honra lo que esta persona está haciendo.", "amor": "Tu talento con las palabras sorprende y asombra a la gente, por no hablar de la gente que realmente te conoce. Para el próximo par de días, sin embargo, te sorprenderá incluso a ti lo que salga de tus labios. Dicho esto, ten cuidado con coquetear, especialmente si no te interesa nadie.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande."}, "libra": {"personal": "Podrías sentir que nadie a tu alrededor desea escuchar lo que tienes para decir, pero de todos modos deberías expresarlo y que todos sepan cómo te sientes. Lo más probable es que nadie vaya a preguntarte qué está mal, en especial si sigues mostrando una sonrisa. Gracias a la alineación celestial de hoy, estás juntando presión y a punto de estallar. Si no liberas esa carga en este momento, las cosas irán de mal en peor. Podrías confundirte al punto de no poder pensar.", "amor": "La vida puede ser confusa cuando no amas a la persona que te ama y la persona que amas no te ama a ti. Quizás necesites echarle un vistazo a una situación así porque puede que te estés engañando. Incluso podrías sorprenderte al descubrir que realmente amas a esta persona que te ama a ti.", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros."}, "tauro": {"personal": "Hoy te resultará fácil cautivar a los demás. Si hay alguien a quien has deseado impactar, este es el momento perfecto para hacerlo. Podrías desear proponerle un encuentro romántico a esa persona especial. O podrías organizar un almuerzo en un restaurante divertido. Te divertirás conversando y seduciendo. El aspecto en juego de hoy realza tu confianza para socializar. Tendrás un destello especial que atraerá a los demás.", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa persona tan bella a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez puedas juzgar eso.", "trabajo": "Antes de avanzar tendrás que retroceder. Solo después de que hayas evaluado el pasado serás capaz de dar con seguridad el próximo paso hacia el futuro. Tal vez todo esto te parezca ahora una pérdida de tiempo, pero puedes estar seguro/a de que no lo es."}, "aries": {"personal": "Hoy podrías decidir aclarar ciertas cosas con alguien. Quizás hayan surgido tensiones con un amigo o compañero de trabajo. Podrías sentir inhibición de compartir tus pensamientos, pero no te guardes todo. Si sigues acumulando sentimientos, el día que estalles las cosas podrían salir de su cauce. Con la alineación celestial de hoy, la clave es la honestidad pura y simple. Comunícate con claridad y respeto. Las tensiones desaparecerán pronto.", "amor": "Hoy es posible que tengas que demostrar tu amor por tu pareja liberándola. Esto no quiere decir que tu relación tenga que terminar, sino que debes aprender a amar a esa persona por lo que es, en lugar de tratar de convertirla en alguien distinto.", "trabajo": "Tal vez sientas que ya no tienes esa ventaja que solías tener en el mundo laboral. Sea como sea, no bajes los brazos. Esta sensación es pasajera. Recuerda que para tener éxito en el mundo de los negocios debes aprender también de los tropiezos. Mantén la frente alta."}, "escorpio": {"personal": "Hoy tendrás interés en experiencias nuevas. Dado tu Signo Solar, la configuración planetaria del día te ayudará a ver el lado práctico de todas las experiencias que vivas hoy. Entonces, no dudes en alejarte de la rutina y conocer gente nueva que podría resultar una verdadera inspiración para ti. ¡Adelante!", "amor": "Hoy, planifica una excursión de un día con tus mejores amigos a un lugar natural, lejos de la aburrida monotonía de la vida diaria. La alineación planetaria está creando armonía en tu sector de amor que promete un encuentro casual con alguien desconocido cuando salgas. No tengas miedo de aventurarte en territorio inexplorado.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos."}, "capricornio": {"personal": "¿Qué legado has recibido de tu familia? ¿Qué rasgos de carácter has dejado atrás? ¿Cuáles son los valores específicos que constituyen tu personalidad? Estos son los tipos de preguntas que el astro puede llevarte a tener sobre tu persona el día de hoy. El modo en que participas del mundo que te rodea, en tu vida personal y profesional quizás necesite una nueva base hogareña. Quizás, es el momento adecuado de tratar de liberarte de toda carga emocional.", "amor": "Los nativos de tu signo están considerando un cambio de planes en sus vidas amorosas, ya que los amigos pueden no haber respondido ante un nuevo amor en la forma en que habían esperado. No tienes que ir en contra de tus propios sentimientos o abandonar amistades. Tienes los medios para hacerlo funcionar a pesar de los desafíos.", "trabajo": "Hoy, es probable que alguien en tu lugar de trabajo abuse del poder que le confiere su puesto. Pero el hecho de que esta persona tenga cierta autoridad sobre ti no implica que pueda faltarte el respeto. Muéstrate firme, pero ten cuidado de que la situación no se te vaya de las manos."}, "acuario": {"personal": "Quizás últimamente haya habido cierta conmoción en tus relaciones con los demás. Hoy tendrás la oportunidad de comprobar cuánto han cambiado tus necesidades en esta parte de tu vida. Sin embargo, hoy podrías estar particularmente sensible. Quizás prefieras evitar encontrarte con esas personas que te resultan particularmente inquietantes, si no logras escaparte, no dudes en alejarte durante unos minutos si necesitas hacerlo.", "amor": "Desde hace varios días deberías haberte concentrado en el amor y en nada más que en el amor y el romance, y ya que sucede que son tu especialidad, bueno, es obvio que vas a estar muy feliz, igual que tu pareja. Acepta un consejo: quédate en casa esta noche.", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito."}}