{"virgo": {"personal": "Las oportunidades abundan cuando te comprometes con los demás en proyectos y aventuras. Hoy no te faltarán emociones, sólo debes saber dónde encontrarla. Si te acercas a la situación con la actitud de que alguien necesita entretenerte, nunca sentirás satisfacción. El enfoque de este día te recordará que eres responsable de tu propio estado mental.", "amor": "Este será otro día de diversión y de sentir como si el mundo no te importase. Deja a un lado tus preocupaciones y diviértete con tu pareja. Deja que el Universo se encargue de los detalles y comprométete a que nada te preocupe, ¡sólo por un día!", "trabajo": "Este no es el momento para andar con secretos con respecto a un proyecto sobre tu carrera en el que estás trabajando. Quizá tengas miedo de que alguien te robe la idea. Detente y recapacita: haz a un lado la paranoia y trata de tener más fe. La gente que te rodea está allí para ayudarte, no para hacerte las cosas más difíciles.", "frase": "El fracaso para #VIRGO no es fracaso, es aprendizaje...Simple."}, "acuario": {"personal": "El día de hoy tiene muchas sorpresas reservadas para tu generalmente tranquilo signo. La influencia de la alineación astral quizás te esté enviando un mensaje muy sorprendente que hasta podría chocar con tus principios: si sientes enojo y sientas ganas de dar un puñetazo, ¡dalo! Quienes te rodean no solamente te comprenderán, sino que descubrirán en ti una persona más natural. Sorprendente, ¿no es cierto?", "amor": "Hoy tal persona puede ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, las estrellas anuncian pasión. A pesar de que ha sido un viaje lleno de obstáculos hasta el momento, la cosa está que arde, ¡por fin! ¡Disfruta de este cambio de ritmo positivo!", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti.", "frase": "#ACUARIO: libre, independiente, excéntrico, sincero, leal, sensible. Para ti no existen las cadenas, mejor separarse que aguantar atad@."}, "cancer": {"personal": "¿Te han invitado a una fiesta que se supone que tiene lugar hoy? Si piensas que no, es mejor que mires la agenda de nuevo. Todos los indicios sugieren que podrías olvidar muchas cosas importantes en este momento, tal vez un evento social, tal vez algo relacionado con el trabajo. Este podría no ser uno de tus mejores días. Por lo general tiendes a tener una memoria de elefante. Sólo por el momento, ¡mantén tu calendario a mano!", "amor": "¿Aún piensas en tomarte un descanso para pasarlo a solas y sin interrupciones con tu pareja? Por supuesto que sí, y por supuesto, lo tendrás todo listo para el final del día. Lo mejor es que tu viaje tiene el sello de aprobación de los cielos, sin importar cuándo o a dónde vayas.", "trabajo": "Alguien te rescatará y te cobijará bajo su ala. Esta ayuda extra será de gran beneficio para ti en este momento. No la rechaces. Este empuje es la clave misma que estás buscando. Juntos pueden volar más alto.", "frase": "#Cáncer: Es complicado que saques lo que te preocupa, si tienes algo en tu cabeza sin solucionar te acompaña a TODOS los asuntos de tu vida..."}, "geminis": {"personal": "Puedes estar tomando un enfoque muy calmado cuando se trata de amor y romance. Esta no es necesariamente una mala cosa. De hecho, este tipo de actitud te favorece. Al ir con la corriente y esperar a que otro dé el primer paso, puedes pasar más tiempo dedicándote a tus cosas en vez de usar tu energía hacia fuera, hacia los demás.", "amor": "¿Tienes la sensación de que últimamente todo es una rutina aburrida? ¿Encienden la televisión a las 7 de la noche y eso es todo lo que hacen? ¡Intenta esto! Apaga la caja tonta, pon música y enciende velas.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor.", "frase": "A veces, a #GÉMINIS le encantaría estabilizarse y todo lo que conlleva eso, pero después piensa lo a gusto que está como está y se le pasa"}, "piscis": {"personal": "Si tienes hermanas o hermanos será un buen día para poner todas las cartas sobre la mesa, especialmente si tienes hermanos mayores que tú. Ya no soportarás su autoridad. O quizás te encontrarás en la situación opuesta, donde eres el más maduro de los hijos, aunque tu hermano o hermana tenga diez años más que tú. Cualquiera sea la situación, trata de aclarar las cosas.", "amor": "Puede que tu rutina amorosa sea interrumpida por una llamada, mensaje o visita de alguien a quien no esperabas en lo absoluto. No, no te gusta que tus planes mejor diseñados se vean frustrados pero quizás deberías hacer una excepción. Seguro que te alegrarás de hacerla... especialmente en este caso.", "trabajo": "Durante las últimas tres semanas has notado que tus relaciones con los demás han sido bastante pendencieras y agresivas. Pero ahora la dinámica cambia, y descubres para tu bien que ingresas a una etapa de mayor comprensión y cooperación con la gente a tu alrededor.", "frase": "#PISCIS: el más bueno de los buenos. El más manipulador de los manipuladores. El más cabrón de los cabrones. Depende del día. Lo sabes."}, "leo": {"personal": "Hoy puede ser un buen día para que puedas pasar algún tiempo realizando labores creativas. Si bien es posible que ames los deportes, también tienes una vena artística innata. La alegría de crear algo es inconmensurable, y el proceso de producción de un producto final puede ser muy divertido y terapéutico. La artesanía, panadería, construcción y jardinería son todas actividades que conducen a ello. Tómate el tiempo para expresarte a través de tus aficiones favoritas.", "amor": "La energía va a iniciar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "Tus amigos serán tus mejores aliados el día de hoy. Incluso aquellos que no son demasiado buenos para los negocios tendrán un montón de ideas que tú deberías escuchar. Trabaja en equipo con ellos en vez de oponerte. Las cosas buenas se darán como por arte de magia.", "frase": "#LEO: Harás lo que sea para que hagan lo que quieres, ¿me explico?"}, "sagitario": {"personal": "Desafortunadamente tu humor está en baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente querrán ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "¿Sientes que todo lo referente a tu vida amorosa se ha convertido en rutinario en los últimos tiempos? Aquí va una sugerencia: trata de explicarle a tu pareja que deseas añadirle un poco de sabor a la relación. ¡Es probable es que él o ella esté pensando lo mismo!", "trabajo": "No tengas una actitud demasiado crítica hacia ti mismo/a o los demás. Tus duros juicios no son bienvenidos en tiempos como estos. Debes tener empatía y comprensión sobre tus propias necesidades y las de los demás. Debes permitirte tomar un descanso y relajarte.", "frase": "#SAGITARIO: tienes la necesidad de estar constantemente en contacto con el mundo para experimentar todo lo que sea posible, no puedes esperar."}, "libra": {"personal": "Hoy estás pensando a lo grande. La actual alineación astral (la que representa satisfacción) te alienta a esperar por lo mejor. Siempre y cuando mantengas tu manera aplicada para trabajar recibirás aliento, ya sea en el presente como en el futuro. Sin embargo, ten cuidado y no dejes que te exploten.", "amor": "Mantén esta transición lo más ordenada posible. Tu aceptación de las disculpas de un amor conducirá a un compromiso imprescindible en tu relación. Amor dulce amor es la recompensa, y ya va siendo hora.", "trabajo": "Concibe a tus superiores como tus amigos y aliados en vez de verlos como tus enemigos. Es mejor tener a estas personas de tu lado, de modo que deberías hacer todo lo posible por trabajar junto a ellos y no en contra de ellos. Un comentario amable y una sonrisa te llevarán lejos.", "frase": "#LIBRA no puede elegir entre dos cosas que quiere. Le cuesta. Los demás se desesperan. Al final consigue las dos. Un crack vaya."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Date cuenta de que tu estado interior es muy transparente para la gente, simplemente por la expresión de tu cara. No creas que les puedes ocultar cosas a los demás, especialmente hoy. Es mejor decir simplemente lo que sientas, incluso si piensas que a alguien puede no gustarle. Tu estado emocional debe ser fuerte, así que usa esto a tu beneficio.", "amor": "¡Necesitas ser capaz de guardar secretos! ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante. Es tentador descubrir los secretos para pasarla bien un rato pero recuerda que el amor se basa en la confianza.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces.", "frase": "#TAURO: No te gusta pelear por pelear, y casi nunca empezarás un enfrentamiento, para nada, pero eso sí, si la pelea va a ti, que no esperen que te quedarás ni quiet@, ni callad@..."}, "aries": {"personal": "Puede que sintieras un poco de cansancio y depresión durante el desayuno esta mañana. Las responsabilidades domésticas a veces sobrecargan tu espíritu. ¿Qué tal si disfrutas de unas cortas vacaciones; un poco de tiempo libre para ti? Puedes justificarlo porque es vital para tu moral. Quizás puedes dedicar tiempo a elaborar una programación semanal y hacer que tu carga de trabajo parezca menos desalentadora.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas.", "frase": "#ARIES: no todos se atreven a criticar lo que haces, a la cara. La gente es amable contigo pero tu sabes quien va de frente y quien NO"}, "escorpio": {"personal": "Préstale atención a tus sueños, con la configuración astral actual. Tu subconsciente estará estimulado, llenando tu mente de visiones. Quizás tengas una fantasía recurrente que en realidad sea una premonición del futuro. O tal vez tengas un sueño en el que aparece alguien, y luego en el día te encuentras con esa persona. Tu lado psíquico estará activado. Trata de llevar un registro de tus impresiones intuitivas.", "amor": "Tu amante puede distraerse hoy, pero es sólo algo temporal. Trata de sorprenderle con un regalo especial que vuelva a centrar la atención en ti y sólo en ti. La reacción puede ser aún más emocionante de lo previsto y los dos disfrutarán de lo que le siga.", "trabajo": "Al concentrarte en las tareas y obligaciones diarias es posible que llegues a una importante percepción sobre tu carrera. Esta valiosa información llegará a través de la calma de tu corazón, no del murmullo de tu cabeza. Sigue tus impulsos.", "frase": "#ESCORPIO: impulsividad al 100%, pasional 100%, instintivo al 100%, y sí, cometes los mismos errores varias veces en tu vida. Eres así."}, "capricornio": {"personal": "Es importante hacerle frente a problemas en tu cabeza, pero no a costa de poner tu vida en suspenso. Una persona importante, alguien que actuó como tu piedra de toque, ya no está de forma prominente en tu vida. Este es un ajuste difícil para ti. Haz un esfuerzo extra en no alienarte como es tu tendencia cuando aparecen los problemas. Esfuérzate en socializar y puede que encuentres nuevas amistades.", "amor": "En retrospectiva, ¿valió todo la pena? Este es el día para reflexionar sobre esa pregunta porque tiendes a mostrar indecisión sobre recientes asuntos del corazón. Recuerda... estás jugando con corazones, el tuyo y el suyo. Cosechas lo que siembras.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles.", "frase": "#CAPRICORNIO tiene sueños, y muchos, pero a veces los reprime, un poco, sólo por miedo e inseguridad...Tú no vas a darte cuenta jamás..."}, "general": "La Luna Nueva en Libra de esta mañana simboliza una buena forma de ser que no presiona a nadie. Al iniciar la tarde, disfruta de la sensación de estar con vida y sintiendo las felices emociones que sientes. ¿Se te antoja aventura? Esta noche, una sugerencia podría convertirse en realidad cuando la Luna aspecta a ambos, Marte y Saturno. "}