{"virgo": {"personal": "Hoy direccionarás tu energía hacia la poesía o el arte. La configuración planetaria aumentará tus habilidades creativas. Deberás decidir si haces dibujo o pintura. La inspiración fluirá y podrás diseñar algo maravilloso. O puede que decidas escribir algo creativo. Tu talento con las palabras estará enfatizado en este momento, por consiguiente podrás armar una historia o poema maravilloso. ¡Deja que tu imaginación se expanda en este día!", "amor": "Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor! Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación.", "trabajo": "Contarás con un enorme caudal de energía para encarar cualquier proyecto, pero desafortunadamente tu energía también puede hacerte tropezar. Tu plan tiene fallas que deben ser resueltas antes de que intentes dar otro paso. Recuerda: primero lo primero.", "frase": "Un #VIRGO molesto no pondrá ni su tiempo ni su esfuerzo en ti, que te quede claro."}, "acuario": {"personal": "A pesar de que tus perspectivas financieras han estado de color rosa durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades de negocios o en tu carrera o reparaciones inesperadas hogareñas o del auto te harán sentir un poco de inseguridad sobre tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte en tu presupuesto.", "amor": "Hoy es una buena noche para una primera cita. Sabes que tienes una naturaleza provocadora, así que no la intentes esconder. Al contrario, muéstrala con alegría y disipa cualquier mito sobre que signifique algo más de lo que significa. De esta manera, la provocación no será una herramienta para la manipulación.", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás.", "frase": "Si eres de esas personas que, inconscientemente roba energía a otras, no estás en el equipo de #ACUARIO. Huyen, pero de verdad, de la gente excesivamente dramática y con doble fondo..."}, "cancer": {"personal": "El deseo de aprender a través de una actividad de grupo -tal vez una conferencia o taller- podría colocarte en medio de la gente. Lo encontrarás estimulante. Si estás planeando asistir a dicho evento, no vayas sin compañía. Disfrutarás más con la presencia de un amigo cercano o de tu pareja.", "amor": "Graba una recopilación de música hoy para la persona objeto de tu afecto y para expresar así tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente.", "trabajo": "Has trabajado mucho, y ese esfuerzo comienza a rendir sus frutos. ¡No pierdas el impulso ahora! Sigue haciendo las cosas a tu manera y recuerda que la clave de tu éxito es conocerte a ti mismo/a y saber lo que eres capaz de lograr.", "frase": "#CÁNCER: cuando ya te han molestado demasiado, sacas una fuerza que hace que sepas humillar al más fuerte así que, cuidado."}, "geminis": {"personal": "¿Está tu amor fuera de la ciudad? Si es así, probablemente estés sintiendo un poco de soledad e inseguridad. Es necesario que hagas caso omiso a esas fantasías de tu persona amada pasándola muy bien fuera de la ciudad con mucha gente glamurosa. Muy probablemente siente tanto aburrimiento como tú y esté realizando transacciones comerciales o cumpliendo con obligaciones familiares. Relájate, encuentra algo que hacer y el tiempo pasará antes de que te des cuenta.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntarte. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte. Puedes aprender algo importante sobre ti.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás.", "frase": "#GÉMINIS: Si por ti fuera, estarías en veinte sitios a la vez, odias estar aquí sabiendo que un lugar mejor puede estar esperándote...arrggg"}, "piscis": {"personal": "Los contactos a través de amigos o compañeros de trabajo, quizás de personas más jóvenes, pueden aportar nuevas ideas para mejorar tu vida en el hogar. Tal vez una persona quiera mudarse a tu casa, puedes instalar algunos equipos nuevos o incluso podrías tener la oportunidad de mudarte a un lugar más cómodo. Sin embargo, estas son sólo ideas a tener en cuenta. Las decisiones finales deben esperar un día más. Todavía hay algunos hechos que necesitas aprender primero.", "amor": "Es complicado encontrar a alguien que valore la amistad tanto como tú. Se te conoce por ser la amistad que nadie podría pedir. Obviamente, a través de los años has cultivado amistades que son igual de leales, del tipo que le darán la bienvenida a tu pareja con los brazos abiertos. Realiza las presentaciones ahora.", "trabajo": "Hoy sentirás una explosión de creatividad en tu interior. Tu imaginación se ha desatado. No intentes detenerla ni domarla. Saca provecho de esta energía adoptando una postura más artística en relación con tu carrera y florecerás como nunca antes lo has hecho.", "frase": "A #PISCIS no le gustan ni las reglas, ni las normas, ni la órdenes."}, "leo": {"personal": "Hoy la influencia planetaria te hará sentir algo de cansancio. Está bien entregarse a un ánimo de letargo. Duerme hasta tarde y si te es posible descansa más. O puedes tomar una siesta por la tarde para recargar esas baterías tan gastadas. ¡Si has estado exigiéndote demasiado últimamente, seguramente te sentirás somnoliento/a! El tema perfecto para el día será la relajación. ¡Y no te sientas culpable del descanso!", "amor": "Algo de celos puede ayudar a la larga en una relación, si sabes cómo usarlos. Saber que eres deseable puede eliminar la complacencia de una relación. Sin embargo, ten cuidado porque un poco puede estar bien pero demasiado puede ser perjudicial.", "trabajo": "Aunque hoy sea tu día libre, es posible que a nivel mental te cueste mucho descansar. Tu cabeza está repleta de ideas. Intenta, por ejemplo, lo siguiente: mira una película con un amigo. Aléjate de la realidad durante un rato. Tu estado de ánimo no se presta hoy ni a la concentración ni a la claridad de pensamiento.", "frase": "#LEO: si alguien te falla es difícil que confíes, pero por dentro una pequeña parte de ti desea a veces dar al menos una segunda oportunidad"}, "sagitario": {"personal": "Un evento social podría ponerte en contacto con algunos viejos amigos que significan mucho para ti. La ocasión será muy cálida y amable, aunque es posible que sientas un poco de melancolía. ¡No importa! A veces el silencio en compañía es preferible a la conversación forzada. Simplemente disfrutas de la presencia de compañeros entrañables y escuchas lo que otros dicen. Vas a disfrutar mucho más.", "amor": "¡Hoy el amor está dando sus frutos! Aunque la Luna está menguando, la alineación planetaria está creando energía rápidamente en el terreno de las relaciones. Aprovecha esta oportunidad para probar algo nuevo con tu ser querido. ¡Tal vez un día de viaje a algún lugar al que nunca hayan ido será una delicia!", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "#SAGITARIO no se limita, no se encasilla, tiene muchos sueños y cosas que cumplir en esta vida, y si nadie es capaz de ponerle freno no se lo pondré él/ella a si mism@, no buscará excusas para parar, lo tiene claro..."}, "libra": {"personal": "Las actividades de grupo o los eventos sociales en tu vecindario podrían ponerte en contacto con gente nueva y emocionante que, con el tiempo, se conviertan en amigos. Los objetivos e intereses comunes podrían dar lugar a planes de proyectos ambiciosos. Las empresas que inicies hoy, probablemente resultarán exitosas si todos los involucrados colaboran. Por la noche, haz arreglos para tener una conversación tranquila con tu pareja romántica. ¡Disfruta de tu día!", "amor": "Usa tu caprichoso modo de ser hoy como herramienta de aprendizaje para que te devuelva la pasión. Observa el cielo hoy mientras das uno de tus paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad.", "frase": "#LIBRA: Aunque quieran, es mejor que nadie empiece o intente empezar una guerra contigo, porque se sorprenderán, aunque no seas violento..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Como persona a la que le gusta ser sociable y extrovertida, días así proporcionan una salida maravillosa para tu energía. Puedes pasar mucho tiempo con tu familia hoy, pero también es probable que te veas con otras personas. En algún momento, puede que te encuentres en el centro de atención. Te sentirás especialmente feliz con todo lo que te rodea y apreciarás tu buena fortuna. ¡Disfruta de tu día!", "amor": "Para los nativos de tu signo es un día para hablar y escuchar. Tu pareja tiene mucho en su mente, y es posible que tengas que estar a su lado, incluso si no tienes tiempo. El Universo te está pidiendo que le dediques ese tiempo, y refuerces tus fuertes sentimientos por esa persona tan especial.", "trabajo": "Hoy alguien que trabaja contigo se muestra extremadamente crítico de tu labor, lo cual no es necesariamente algo malo. Trata de entender que esta persona solo quiere ayudarte. Sus comentarios en realidad son útiles para que tú puedas lograr el éxito. Por eso, presta atención y acéptalos.", "frase": "#TAURO: aunque sepas que vas cuesta abajo y sin frenos y que saldrá mal, solo por tu orgullo y por tu testadurez, harás lo que te propusiste"}, "aries": {"personal": "Hoy habrá mucha tensión en el aire. Has utilizado mucha de tu energía últimamente y es posible que sientas agotamiento. Y como necesitas calma y hasta dormir un poco para sobreponerte, deberías intentar programarte un pequeño descanso hacia el final del día. ¿Por qué no piensas en salir a pasear en tu bicicleta o a caminar por el parque? ¡Tu mente disfrutará de la paz y la tranquilidad!", "amor": "Sientes que te atrae una nueva amistad y hoy te podrías encontrar pasando tiempo con él o ella. Incluso aunque puede que no vislumbres un futuro con esta persona, algo te intriga. Esta persona podría ser muy divertida y probablemente te vendría bien tener en tu vida más sonrisas.", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa.", "frase": "#ARIES puede sentirse muy deprimido cuando las vibras negativas le rodean, no es capaz de pasar de todo, luego no te quejes si se aleja, lo hace porque quiere buscar su felicidad, ni más ni menos..."}, "escorpio": {"personal": "El amor y el romance continúan floreciendo. Podrías encontrarte en eventos sociales junto a la persona amada, entre amigos antiguos y nuevos. Alguien cercano podría estar planeando una boda e invitarles a asistir. ¡No te sorprendas si eso le da alguna idea a tu pareja! Permítete soñar un poco hoy. Puedes hacerle frente a la realidad mañana.", "amor": "¿Lo ves? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena probar... ¿no te parece? ¡Puede que te sorprendas hoy! El amor se manifiesta de muchas formas diferentes.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean.", "frase": "#ESCORPIO: aunque te duela, admítelo, eres el temible del zodíaco, el sereno y observador adicto al control."}, "capricornio": {"personal": "Es tiempo de remangarse y ponerse a trabajar. Ya has tenido suficiente con toda esa teoría. La energía celestial de este día realmente pondrá tu motor a funcionar. Te sentirás bastante feliz por la gran productividad que puedes tener, terminarás con todas las pilas de papeles que hay sobre tu escritorio y finalmente harás todas las cosas que tenías que hacer. ¡Esta noche sentirás la suficiente tranquilidad como para disfrutar de un reparador sueño!", "amor": "Tu comportamiento de hoy no es encantador. Si no te corriges, esa persona especial se va a marchar y no va a mirar hacia atrás. ¿Entendido? El Universo no gira únicamente en torno a ti. ¡Entiéndelo!", "trabajo": "Si sueñas durante el día, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, habrá detalles de esas ideas que requerirán atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#CAPRICORNIO: te alteras con facilidad porque es imposible que te calles con las cosas que te sientan mal o con las que no estás de acuerdo."}, "general": "Un momento de epifanía surge bajo la Luna Nueva en Capricornio. Prepárate para dejarte sorprender por tu resistencia. Es lo que te hace capaz de grandes cosas. Esta noche, no presiones a la gente para que supere sentimientos. Las cosas nunca se arreglan de tal manera, necesitan ser habladas y las personas todavía gozan el valor del aspecto cósmico de ayer para hacerlo."}