{"sagitario": {"personal": "Tu tendencia es a precipitarte hacia un nuevo proyecto. No todo el mundo se deja llevar por tu entusiasmo. Ten cuidado de no avasallar a aquellas personas por las que más te preocupas. Tu pareja, sobre todo, se siente un poco molesta y abandonada en este momento. Haz lo que puedas para aliviar la tensión. Podría ser el momento de dejar de lado tu proyecto en favor de una salida romántica.", "amor": "Hoy, los nativos de tu signo pueden sentir la necesidad de agradecerle a alguien cercano a ellos por ayudarles a sentirse mejor consigo mismos. Tu autoestima ha ido en aumento en los últimos tiempos, y esto se debe a los esfuerzos de una persona especial. Todo es relativo.", "trabajo": "Tienes entre manos varios proyectos importantes en los que has venido trabajando durante un tiempo. Sin embargo, la mayoría de las veces descubres que tienes que postergarlos. Este es el momento para abocarte de lleno a ellos –sí, con todas tus energías. Durante el día de hoy, si te atreves, lograrás enormes avances."}, "cancer": {"personal": "Tu cálida, amorosa y romántica naturaleza es notada por la gente, aunque no te des cuenta. Tal vez a veces tienes la sensación de que no hay suficiente emoción en tu vida, especialmente en tu vida amorosa. No creas que esto significa que necesitas cambiar para complacer a otros. Tu carácter estable y tranquilo es reconfortante para aquellos que lo entienden y aprecian. La última cosa que quieres hacer hoy es pretender ser alguien que no eres.", "amor": "Puede que hoy pises el freno. No se trata tanto de lo que necesites para amar, sino que necesitas ser amado/a. Puede que le gustes a alguien, pero crees que no te ama y sabes que no hay nada como la realidad. Date de plazo hasta mañana y libera tus pasiones al mundo.", "trabajo": "Una oleada de poder y energía viene hacia ti y logras revertir una situación muy compleja. Puede que incluso algunos piensen que tienes poderes mágicos, si se parte del modo en el que conviertes un complejo obstáculo en una escalera al cielo."}, "geminis": {"personal": "Por lo general prefieres acercarte a los acontecimientos con una actitud práctica y científica, pero hoy sientes mucha intuición y más consciencia sobre otros mundos, por lo que podría ser difícil aferrarte a tu modo de pensar habitual. Algunos sentimientos incómodos que has tenido sobre los acontecimientos en las noticias podrían resultar ser exactos, lo cual podría ser un poco desconcertante. ¡Recuerda que hay muchas cosas en el Universo que no se pueden explicar mediante la lógica o la ciencia!", "amor": "Probablemente estés ahora de mucho mejor humor que últimamente. El Universo ha echado una fuerte dosis de cambio en la mezcla astrológica -y ese es el tipo de cosa que te da energía como nada más podría. Excepto, quizás, el aliento de tu pareja, a quien le gustas mucho más cuando eres agradable.", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible."}, "piscis": {"personal": "Has estado deseando un descubrimiento creativo en un área importante de tu vida. Has estado sintiendo bloqueo durante un tiempo, como si las cosas no estuvieran yendo por la dirección correcta. Hoy verás que las cosas comienzan a fluir. La energía astral te traerá un karma positivo. Las buenas obras que has hecho en el pasado te agregan a tu suerte ahora. ¡Así que dale la bienvenida a todos los milagros que lleguen hoy!", "amor": "Es el momento de volverte hacia tu pareja para cualquier ayuda o apoyo que necesite, ya sea espiritual, físico o emocional. Por otra parte, si eres tú quien necesita ayuda, no tengas vergüenza en pedirla. Después de todo, ¿cuántas veces lo has hecho tú por él o ella?", "trabajo": "Aunque no estés en el trabajo hoy, la investigación en esa parte de tu vida tendrá enormes beneficios. Asume un riesgo. Hacerlo abrirá puertas a personas, oportunidades y lugares nuevos. Sé fuerte en los acuerdos a los que llegues con los demás."}, "leo": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito y aquí está. Tu energía está elevada y tu dirección y conservación están en alto. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "Hoy es el día perfecto para tratar de profundizar más en tus propios sentimientos. Busca en tu alma y ponte en contacto con tu yo interior. Si lo haces, darás nueva vida a tu relación y te permitirás ganar un sentido de claridad y gratitud por lo que tienes.", "trabajo": "La estructura o el formato vigente a menudo atenta contra tus objetivos. Es el momento de probar un nuevo método. Intenta aprovechar el sistema en vez de mostrar resistencia, o bien deshazte de esta estructura y crea una propia."}, "virgo": {"personal": "Hoy estarás muy pensativo/a. La alineación astral causará ciertos problemas, especialmente en lo que respecta a la elección de tu carrera. ¿Has elegido la profesión correcta? ¿Tu trabajo realmente significa algo importante para ti? ¿Es posible que conviertas un hobby en un negocio lucrativo? ¡Tienes muchas preguntas en las que pensar!", "amor": "Ya sea que te encuentres en  compromiso o tengas perspectivas de estarlo, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto último te meterá en problemas, así que ten cuidado.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo."}, "libra": {"personal": "Una comunicación cálida y amorosa podría llegarte hoy de un viejo amigo o pareja romántica. Este podría ser el punto culminante de tu día, sobre todo porque una carta o entrega que has estado esperando por mucho tiempo podría no venir. Un pariente mayor o vecino puede llamar a tu puerta queriendo consejo sobre algo. Los niños pueden ser especialmente inspiradores en este momento, ya que estás especialmente en armonía con ellos ahora. ¡Disfruta!", "amor": "Alguien podría tratar de humillarte hoy y hacerte sentir que no mereces el amor. Trata de recordar que esto tiene que ver más con su inseguridad que con cualquier falla de tu parte. Trata de mantener enfoque en lo que te gusta de ti en lugar de en lo que a la otra persona no le guste de ti.", "trabajo": "Algo que le dijiste a un compañero de trabajo puede tener consecuencias negativas. Ahora esta persona está tomando represalias de un modo que nunca creíste posible. A nadie puedes culpar más que a ti mismo/a. Discúlpate todas las veces que sea necesario."}, "tauro": {"personal": "Te sientes invencible, como si pudieses hacer cualquier cosa. Disfruta de esta abundancia de energía porque es ciertamente inusual. Ten cuidado de no exagerar. Si no has salido a correr desde hace tiempo, correr cinco millas te traerá bastante dolor mañana. Del mismo modo, no trates de terminar todas las reparaciones de tu hogar en un día. ¡Recuerda que si vas sin prisa puedes ganar la carrera y mantenerte en forma a largo plazo!", "amor": "Las estrellas están mirando hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de unos buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis."}, "aries": {"personal": "Puede ser difícil que captes el significado de tus emociones hoy. Puedes que tengas más frivolidad de la habitual. Date cuenta de que esto es para tu beneficio. Sal de las arenas movedizas y toma un aliento de aire fresco. Una actitud positiva es fundamental para avanzar en todo lo que emprendas. Encuentra las respuestas que buscas en conversaciones con otros.", "amor": "Los amores antiguos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde."}, "escorpio": {"personal": "Es probable que una visita inesperada de alguien que vive lejos descuadre tu horario. A pesar de que te alegrarás de ver a esta persona, la visita podría requerir muchas llamadas para cancelar y posponer las citas y reuniones. Una vez hecho esto, sin embargo, disfrutarás de la visita. Ambos deben tener muchas cosas de las que hablar. Van a hablar durante horas. ¡Relájate y diviértete!", "amor": "Es un día de diversión en estado puro y sin adulterar para los nativos de tu signo a medida que encuentras nuevas formas de conectar con tu amante. Has estado esperando por un día como hoy, en el que todas tus preocupaciones desaparecen y eres libre de ser quien eres. Sal al aire libre y disfruta tanto si hace Sol o si llueve. No importa.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café."}, "capricornio": {"personal": "Hoy tu capacidad intuitiva está funcionando a pleno. Sin embargo, lo que recoges de los demás quizás te intranquilice un poco. La configuración astral implica que quienes te rodean pueden estar atravesando un remolino emocional ¡y podrías absorberlo todo si no tienes cuidado! Puedes protegerte rodeándote mentalmente de luz blanca o puedes decidir dejar entrar solamente sentimientos positivos. ¡Buena suerte!", "amor": "Las expectativas son hoy de los planetas. No importa lo que te digas cuando vayas a una cita, hay expectativas de que la relación podría ir más lejos, si no ¿por qué otra razón estarías allí? Tal vez la respuesta es que estás realmente listo/a para encontrar un amor más profundo.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa."}, "acuario": {"personal": "Hoy, el terreno de las relaciones es muy competitivo, es probable que el día de hoy sea muy emotivo y seguramente habrá mucha tensión en tu mundo. De pronto surgen temas políticos. En este momento podrías tener una lucha de poder con tus seres queridos. Recuerda que la vida no es un concurso de popularidad y que lo que haces no es con la finalidad de reunir votos de quienes te rodean.", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Lo que tienes ante tus ojos es sólo una fachada. No te entusiasmes demasiado con una gran oportunidad que parece ofrecer muchas recompensas; asegúrate de considerar los aspectos negativos que conlleva. Si aceptas un acuerdo en este momento, obtendrás mucho menos de lo que habías negociado en un principio."}}