{"sagitario": {"personal": "Estarás en medio de un cambio de filosofía de vida. Si las cosas no funcionan exactamente de la manera que desearías, necesitarás una especie de puerto en la tormenta. La energía astral de este día te empujará a buscar ese puerto entre tus amistades. ¿Quiénes son esas personas con las que siempre puedes contar? ¿Es posible que sean como una segunda familia para ti? ¡¿Por qué no se los dices?!", "amor": "Si tu alma gemela quiere llevarte hoy a un viaje especial, está bien que aceptes, pero trata de retrasarlo un día o dos. Aunque este viaje es probablemente una buena idea, puede que tengas que arreglar algunas cosas primero para realmente disfrutarlo.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#SAGITARIO: te pierden las formas, y lo sabes, te cuesta mucho no controlarte y sueltas a veces lo primero que se te pasa por la cabeza..."}, "general": "Es importante darle prioridad a la información de una manera lógica. Cuando el Sol cuadra al impredecible Urano como lo hace hoy, tú también necesitas rutas alternativas y planes de contingencia para reducir el caos a un mínimo. Esta noche, los opuestos se atraen. Los solteros se involucran, aunque la otra persona no sea realmente su tipo. Si conoces a alguien, tómate tu tiempo.", "cancer": {"personal": "Hoy la comunicación es el aspecto más importante del día. Mucha de la concentración de tu atención estará puesta en ti y es posible que de alguna manera te veas bajo juicio. Trata de no quebrarte bajo las presiones. Sé tú mismo/a. La alineación celestial de hoy tendrá efectos transformadores en tus emociones y puntos de vista generales de la vida. Los vecinos y conocidos de ocasión jugarán un papel importante en tu día.", "amor": "¡Sí! Esa canción es sin duda el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita serte revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Algo que le dijiste a un compañero de trabajo puede tener consecuencias negativas. Ahora esta persona está tomando represalias de un modo que nunca creíste posible. A nadie puedes culpar más que a ti mismo/a. Discúlpate todas las veces que sea necesario.", "frase": "#CÁNCER: prefieres esquivar la mala vibra a hacerla frente, porque no te gusta el conflicto, pero eso si, el que te busca, te encuentra."}, "geminis": {"personal": "Con la configuración planetaria de hoy te sentirás como si limpiaras el desorden de tu hogar. Estarás preparado/a para luchar contra el polvo y las telas de arañas. Te sentirás mejor si puedes controlar el lugar en donde vives. Dona la ropa viaja a una institución para la caridad. Entrega la comida enlatada a tu iglesia local. Coloca cajas para almacenar para hacer espacio como una habitación de trabajo o entretenimiento.", "amor": "El amor está en el aire hoy, sobre todo en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte en entretenimiento sólo de las más amorosas maneras. Tu misión, si decides aceptarla, es abrirte al amor, al amor íntimo.", "trabajo": "Un amigo ocasional se convierte hoy en un aliado muy importante. Mantén las líneas de comunicación con esta persona abiertas en todo momento para que ambos puedan beneficiarse de las ideas que van surgiendo. Verás que esta inesperada alianza se volverá incluso más importante a medida que pasan los días.", "frase": "#GÉMINIS: a ti eso de intentarlo una sola vez NO. Lo intentas dos, tres, cuatro y todas las veces que sean necesarias para conseguirlo."}, "piscis": {"personal": "Un incremento en tus habilidades técnicas podría proporcionarte un nuevo trabajo o un aumento de ingresos. Es posible que últimamente hayas sentido nervios y estrés, pero esto debería equilibrarse ahora. Sientes cierto grado de balance y estás apuntando con cuidado hacia tus metas. Tendrás éxito si sigues como estás.", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por la persona a la que amas. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Sentirás que no estás en sintonía con el mundo a tu alrededor, pero no hay necesidad de modificar tu punto de vista o tu plan de acción. Sé tolerante con respecto a las opiniones ajenas, pero no sientas que debes cambiar o alterar las propias. Tu hora pronto llegará. Solo tienes que esperar.", "frase": "#PISCIS: Muchas veces hablas sin darte cuenta del efecto que podrán tener tus palabras...Se te hace difícil pensar como la gente es tan retorcida para interpretar todo...Tú no querías decirlo de esa manera..."}, "leo": {"personal": "Cuida a tus seres queridos. Esta noche no dudes en escapar a un mundo de fantasía con el objeto de tu deseo. Haz planes para poner tu fantasía más salvaje en marcha. Deja que tu imaginación lidere el camino. Nunca vas a llegar a donde quieres ir hasta que te dirijas en esa dirección. Ten confianza en que puedes convertir tus sueños en realidad. No pierdas ni un día en hacer cosas que no contribuyan a tus planes a largo plazo.", "amor": "Nunca permitas que nadie te haga creer que no te mereces lo mejor en una relación. Algunas personas se conforman con menos porque creen que algo más es sólo una fantasía y no quieren acabar solos. La espera para el amor verdadero podría llegar a su fin hoy.", "trabajo": "Otras personas necesitan tu apoyo para sentir seguridad y confianza. No las abandones cuando te necesitan. Pronto te devolverán el favor y sentirás un enorme agradecimiento. Ahora es tiempo de dar y de sentir compasión por los demás.", "frase": "Afortunadamente, #LEO es inteligente para no cometer los mismos errores demasiadas veces..."}, "virgo": {"personal": "Sentirás como si cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender la dinámica de la energía que te rodea. ¡Misma que te sugerirá una noche de romance!", "amor": "Por primera vez en mucho tiempo, tus propias necesidades y las de tu familia y más queridos amigos estarán en perfecta harmonía. Básicamente, el Universo te está mostrando la luz verde a cualquier camino que decidas tomar. ¡Rápido, aprovéchate de ello!", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia.", "frase": "#VIRGO: eres fiel y leal a los tuyos, contigo, se puede contar, pero los que de verdad lo merecen. Con tus amigos, a muerte siempre."}, "libra": {"personal": "Hoy podrían pedirte que demuestres tu experiencia. La configuración astral prepara el escenario para que pongas tu reputación de manifiesto. Tus compañeros de trabajo podrían pedir tu consejo. O podrías recibir un llamado de un socio que pide tu opinión. Descubrirás que los demás aprecian tu capacidad. Como signo enérgico y trabajador, has dedicado muchas horas a desarrollar tu talento. Es fantástico que tus esfuerzos sean reconocidos.", "amor": "Si el amor te es esquivo y sigues buscándolo, simplemente se hará más escurridizo. El mejor modo de encontrar el amor es dejar que se acerque con sigilo cuando menos lo esperas. Aunque esto necesita paciencia y compromiso, agradecerás las recompensas que ofrece este enfoque.", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar.", "frase": "A pesar de que con los demás, #LIBRA es muy diplomátic@, sus emociones son fuertes, y siempre está metido en algún lío existencial, amoroso, o de lo que sea. Por más que intenta aplicárselo a sí mism@, no hay forma..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Eres muy sensible a la seguridad emocional de las personas que te rodean. La orientación de este día te dará la oportunidad de analizar detenidamente las motivaciones que te llevan a ser tan sensible a las necesidades ajenas. ¿Piensas lo suficiente en ti? Sólo por una vez, ¿no te gustaría estar totalmente a solas en tu propio mundo? ¿Aunque sea por un día?", "amor": "Los cielos te tienen preparadas algunas agradables reuniones planetarias para hoy, incluida una que te inspirará en el departamento de la intimidad. Si no tienes planes para esta noche, no tengas demasiada prisa por hacerlos. Una llamada sorpresa podría hacer que tu noche resulte más deliciosa de lo que jamás hubieras imaginado.", "trabajo": "Los conflictos de hoy en el trabajo no tienen nada que ver contigo. No encares cada disputa como si fuera tu propia batalla. Esta guerra no te corresponde a ti –los belicosos son otros. Mantén una distancia prudente en vez de penetrar tozudamente en el campo minado.", "frase": "#TAURO: Eres muy terco pero tampoco te gusta enfadarte ni amargar tu día si no te dan la razón, pero eso si, tu opinión no la cambian..."}, "aries": {"personal": "Ahora más que nunca, te sentirás como si hubiera llegado el momento de tomar el asunto con tus propias manos y construir tu futuro. Te ha hartado vivir con la esperanza y dejar tu felicidad para mañana. Tu determinación será tan fuerte que incluso puede sorprenderte. Vas a refinar tu enfoque y hacerlo más concreto en los próximos días. Hoy es el primer día de una nueva vida para ti.", "amor": "¡La magia astral está trabajando hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la sexy recompensa!", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "#ARIES: Pueden parecer un poco egoístas por momentos, pero de repente en otro momento te regalan y te dan TODO..."}, "escorpio": {"personal": "Este será un día excelente para ti. Debes saber que las cosas están funcionando sin problemas y en tu beneficio. Cuidado con aquellos que desean fastidiarte el día con el bombardeo de información que no tiene que ver realmente con la forma en que te sientes. Esta información no está relacionada con los problemas reales: cómo te sientes y por qué. Presta atención a tu corazón.", "amor": "Los nativos de tu signo tienen la oportunidad de profundizar en un nuevo tipo de amor hoy, ya que el énfasis se pone en la otra persona. Pones de lado temporalmente tus necesidades para hacer todo lo posible para que tu pareja sea feliz. Lo que des te será devuelto, es un círculo interminable de afecto.", "trabajo": "Hoy las fricciones en el trabajo serán casi algo normal. Sin embargo, en un esfuerzo por preservar la paz, puede que te muerdas la lengua para no opinar y que retengas el enojo en tu interior. Cuidado: esta no es una táctica saludable. Será mejor que enfrentes a tu provocador sin ningún rodeo.", "frase": "#Escorpio adora investigar, TODO, dale un caso sin resolver, cuéntale tus problemas, llegará al fondo del asunto rápido, y te dirá lo que pasa, aunque lo que pase duela... "}, "capricornio": {"personal": "Nuevas posibilidades de inversión podrían presentársete hoy. Esto podría implicar una inversión de tiempo, dinero u otros recursos. También puedes considerar un nuevo y emocionante comienzo de algún tipo. No te permitas emocionarte tanto que te lances sin considerar todos los pros y contras. Es posible que desees consultar a un amigo o a tu pareja. ¡Esta sería una excelente excusa para programar una noche romántica!", "amor": "Varios embajadores planetarios han estado jugando contigo desde hace años. A lo largo de estos años, has aprendido a lidiar con mucha gente extremadamente inusual, y la diversión no ha terminado todavía. De hecho, hay alguien aún más único en camino en estos momentos. ¡Prepárate para una maravillosa aventura!", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición.", "frase": "Si hiciste una promesa, un trato, o llegaste a un acuerdo con #CAPRICORNIO y quieres que confíe de verdad en ti, siempre DEBES cumplirlo..."}, "acuario": {"personal": "Por lo general, tiendes a tener bastante ingenio en lo que al trabajo se refiere, pero hoy puedes sentir que la fuente de la innovación se ha secado totalmente. No importa cuánto te esfuerces, probablemente no serás capaz de pensar en ninguna idea nueva. Es probable que tus biorritmos estén bajos, por lo que tu mente estará trabajando a un ritmo más lento del habitual. Hoy concéntrate en las tareas rutinarias. Mañana tu ingenio debería estar ya de vuelta.", "amor": "La vida es real, no una película, así que deja de intentar seguir un guión para encontrar el amor. Las películas provocan la ilusión de la vida real, pero realmente están hechas para tu entretenimiento. Toma hoy la decisión de escribir tu propia historia de amor en lugar de tomar el ejemplo de una fantasía creada por otra persona.", "trabajo": "Estás en el punto más alto de la semana con respecto a tu carrera. Tus relaciones con los demás están funcionando muy bien y puede que logres una importante conexión con tu jefe. Esta conexión abrirá las puertas de futuros ascensos.", "frase": "#ACUARIO no va a juzgarte porque no es de ese tipo de personas, pero debes saber que si le fallas, también será muy difícil que todo vuelva a la normalidad..."}}