{"sagitario": {"personal": "Tratarás de cambiar el mundo a tu alrededor, pero los demás no compartirán tu pasión. La configuración planetaria te inspirará a expresar tu punto de vista. Tu sentido de la ética tendrá un papel importante cuando des tu opinión acerca de un tema importante. Tu inspiración podrá ser del tipo político, con deseos de realizar algunos cambios sociales. No pierdas tu entusiasmo si tus amigos o compañeros de trabajo están ambivalentes. Busca una manera de direccionar esa fuerza.", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer.", "frase": "#SAGITARIO no tendrá problema en aceptar como eres, siempre y cuando lo aceptes tú también, básicamente porque no cambiará...No hay otra."}, "general": "Piensa antes de actuar para lograr los resultados que deseas cuando el Sol conjunta a Saturno, el planeta del cuidado y la atención al detalle. Esta noche, el pasado arroja una bruma dorada mientras las parejas se acarician, hablan y comparten dulces recuerdos. Por su parte, los solteros podrían toparse con alguien que una vez conocieron y con quien querían encontrarse de nuevo.", "cancer": {"personal": "Por fin serás tú mismo/a nuevamente. Aunque aún sentirás cierto grado de temor debido a los altos y bajos de los últimos días. Pero hoy tu seguridad en ti mismo/a será más fuerte de lo usual. Y existe alguna posibilidad que tu corazón lata un poco más rápidamente por alguien que te interese. Aprovecha tu seguridad renovada y toma el primer paso con esta persona. ¿Te atreverás?", "amor": "Recuerda que todos tenemos derecho a tener un mal día, semana o mes... y que este comportamiento no define quiénes somos. ¡Así que recuerda eso cuando te encuentres empacando tus maletas y quieras agarrar camino sin tu pareja! Hoy es uno de esos días.", "trabajo": "Trata de no desviarte de los asuntos importantes. Tal vez se te acerquen algunas personas para exponer sus “brillantes” ideas. Lo más probable es que no tengas tiempo para escucharlos. Debes concentrarte en otras cosas. Asegúrate de definir tus prioridades con claridad para no atrasarte.", "frase": "#CÁNCER recuerda cada una de las experiencias que vive, por eso a veces, se aferra al pasado más de lo que debería..."}, "geminis": {"personal": "Quizás alguna vez tuviste, o aún tienes, una abuela, abuelo, tía o tío que te maravilló con historias sobre tus antepasados. Las imágenes que sus palabras creaban en tu mente de un antiguo entorno, casas o personajes, aún resuenan en ti. Hoy será un buen día para embarcarte en tu propio viaje hacia el pasado. Sin duda existe aún mucho por descubrir.", "amor": "Necesitas dividir tu día en dos partes tan iguales como puedas. Tu actual pareja querrá tener toda tu encantadora e ingeniosa compañía para ella mientras que tus compañeros de trabajo necesitarán que les ayudes con alguien que no está haciendo su trabajo. Oh, vaya. Toma tus vitaminas y una siesta si la necesitas.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#GÉMINIS: a ti un mal día te hace infeliz un rato pero sabes que no hará que te vengas abajo. Los dramas NO van contigo."}, "piscis": {"personal": "Puedes tener un montón de llamadas profesionales o personales que hacer hoy y los correos electrónicos podrían inundar la bandeja de entrada. Mucha gente podría competir por tu atención. Tu ego recibirá un impulso muy necesario gracias a todo el reconocimiento. No sientas vergüenza o culpabilidad. Todo el mundo necesita una palmadita en la espalda de vez en cuando. ¡Relájate y disfruta de ser el centro de atención!", "amor": "Una oposición planetaria reciente le traerá una transformación profunda a los compromisos. No te sorprendas si tu amor te abruma con afecto hoy. Disfrútalo, ¡ya que te lo mereces! Si parece exagerado, esto es de esperarse en esta configuración. De hecho, la mayoría de las interacciones de hoy serán así.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo.", "frase": "#PISCIS: de repente y sin causa aparente ESTALLAS, es lo que hay, quizás has pasado por alto otras cosas que no debías y a la mínima, todo lo acumulado, sale..."}, "leo": {"personal": "Tu cuerpo, que por lo general funciona a toda velocidad, te está diciendo que reduzcas la velocidad. Necesitas tomar un descanso de vez en cuando. Comer algo dulce mientras ves la televisión no te hará entrar en una espiral descendente de la que nunca saldrás. Por el contrario, tal indulgencia puede hacer que sientas renovación. ¿Por qué no lo intentas?", "amor": "Hoy mira detenidamente a la persona que amas, es como una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Mantén apertura a ello!", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme.", "frase": "#LEO es generos@, a veces, da demasiado a quien no lo merece, pero es su naturaleza, lo material no es tan importante para ell@s, prefieren los recuerdos, el saber que un día pudieron ayudar a alguien que los necesitó..."}, "virgo": {"personal": "¡Hoy es otro día apasionado de una serie de días apasionantes! Por lo general, eres una persona bastante reservada en lo que a sentimientos se refiere. Expresarás mucho más tus emociones durante los próximos días. Puedes ser como un fuego atrapado dentro de un muro de hielo, ¡y hoy el hielo comienza a derretirse! ¡Deja que lo haga y disfruta de ello!", "amor": "Hoy es un día de oportunidades, pero tú decides si las aceptas o no. Todas las oportunidades no tendrán éxito, pero tampoco fallarán todas. Mucho depende de dónde tengas la cabeza. Elige con cuidado y siempre aparecerán más oportunidades.", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano.", "frase": "#VIRGO se acuerda de los detalles con mucha facilidad. De los buenos y los malos, y es complicado que los olvide..."}, "libra": {"personal": "No puedes sentir tu motor funcionando hoy. Por alguna razón, parece que estás utilizando el combustible equivocado. Que no te sorprenda si se te hace un poco difícil lograr ponerte en contacto con tu estado emocional. Tus sentimientos te están jugando una mala pasada. Haz todo lo que puedas para que esta energía no te desequilibre. Será más fácil a partir de ahora.", "amor": "No elijas el camino más fácil hoy. Recuerda, ¡los desafíos construyen la fuerza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! Actúa con honestidad. Si no deseas la atención que recibes, dilo. El silencio es cobardía.", "trabajo": "Hoy cuentas con una energía física enorme, lo que te permitirá encarar proyectos largos y cansadores. Aprovecha esa energía utilízala con sabiduría y no dejes que termine disuelta en una pila de acciones insignificantes. Ocúpate de tu propio trabajo y deja ya de meter la cuchara en las obligaciones de los demás.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz, donde sea y como sea. Te buscas bien la vida y no quieres negatividad cerca"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu imaginación parece recuperarse el día de hoy, ya que ideas para nuevos proyectos creativos aparecen por montones en tu cabeza. La energía astral abre nuevas posibilidades para la autoexpresión. La parte negativa es que puedes tener demasiadas ideas en las que trabajar de golpe. Haz una lista y utilízala para decidir en cuáles deseas trabajar y guarda las restante para más adelante.", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya.", "frase": "#TAURO: destacas por ser sigiloso y tranquilo hasta que de repente tu toro interior saca fuerza y actitud y deja a todos con la boca abierta"}, "aries": {"personal": "Las últimas revistas, tendencias de moda y películas llamarán tu atención. Hay una parte de las últimas novedades que te importan mucho. Las conversaciones que giren en torno a estos temas es probable que surjan en la cena de esta noche. Vas a tener un bocado fresco de información que compartir con los demás. Las largas conversaciones sobre ideas actuales resultarán muy gratificantes.", "amor": "¿Sigues soñando con lugares lejanos y tienes ansias por escuchar acentos que no son nada familiares? Bueno, entonces decídete. Vete a una agencia de viajes y llévate algunos folletos. Luego, después de cenar, prepara café y siéntate con tu pareja en la mesa de la cocina y comiencen a hacer planes. ¡Qué divertido!", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a.", "frase": "#ARIES: transmites buena vibra a los demás, tienes demasiada energía. Eres positivo con todos aunque por momentos, negativo contigo mismo."}, "escorpio": {"personal": "Hoy quizás tu amante esté algo difícil. Lo más complicado de entablar una relación íntima con alguien es que, cuanto más te manifiestas tal cual eres, más fácil le resulta al otro herirte. Sabe qué botones pulsar. Podrás sentir que debes retroceder un poco debido a la energía que origina tensiones producto de la configuración astral en juego.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus vuelos imaginativos pero quiere que regreses. La cama es demasiado grande sin ti y la pared a la que has estado mirando por las noches todavía no te proporciona la respuesta que buscas. Dale un descanso y acurrúcate. Te hará revivir.", "trabajo": "Ten cuidado de buscar en tu trabajo el tipo de satisfacción íntima y profunda que esperas conseguir. Puede que estés subordinando todas tus expectativas al factor equivocado. Busca otros medios para satisfacer tus necesidades espirituales. No todo pasa por tu labor profesional.", "frase": "#ESCORPIO: amas con locura. Probablemente con mucha más pasión que cualquiera. Quien rompe tu corazón tendrá (casi) un enemigo de por vida..."}, "capricornio": {"personal": "Puede que encuentres mucha tensión en todas las personas y todas las cosas que te encuentres hoy. Algunas personas sentirán una fuerte necesidad de estabilidad y disciplina. Otras pueden estar reclamando diversión y frivolidad sin preocupaciones. Podría suceder que te atrapasen en el medio. Lo peor es que ninguna de las partes, incluida la tuya, va a querer comprometerse. Trata de no tomarte las cosas demasiado en serio.", "amor": "Inevitablemente sucederá lo que el Universo quiere para ti. Simplemente flota... y cosecha la recompensa del amor. Vas a descubrir nuevas verdades sobre tu personalidad. Esto es esencial para crear esa relación por la que te has estado esforzando.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez.", "frase": "#CAPRICORNIO necesita controlar las situaciones, pocos hacen algo a su espalda porque se acaba enterando. No es manejable ni manipulable."}, "acuario": {"personal": "Hoy es un buen día para disfrutar a los miembros de tu familia. Quizás has trabajado muy duro últimamente. Puede que no hayas estado con tus hijos o tu pareja todo lo que hubieras deseado. Hoy date un tiempo para compartir con tus seres queridos. Pon a un lado las preocupaciones acerca de tu trabajo y ábrete para conectarte con tu familia. Hoy te darás cuenta cuánto significan tus seres queridos para ti.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, apreciará totalmente tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad hará inevitablemente que el vínculo sea incluso más fuerte.", "trabajo": "Es evidente que necesitas hacer un gran esfuerzo para lograr lo que deseas. Pero lo que puede no ser tan evidente es la fe. No olvides tener fe en que lograrás tus metas y obtendrás ganancias de aquello que estás esforzándote por alcanzar.", "frase": "#ACUARIO: lo mejor de ti, es que ayudas sin pedir nada a cambio, lo peor, te vuelves de hielo si te dañan y sin ningún escrúpulo"}}