{"sagitario": {"personal": "Este podría ser un día frustrante en el departamento del romance. La comunicación está bloqueada en todos los niveles. Tienes ansias por hablar con tu ser querido, pero simplemente no puedes contactar a esta persona. Tal vez el sistema telefónico o de correo electrónico no funciona correctamente. Te sientes como si el Universo estuviese conspirando contra ti. ¡Ánimo! ¡Tu pareja te contactará muy pronto y el reencuentro será eléctrico!", "amor": "Es posible que hayas experimentado el difícil final de una relación larga y que ahora tengas miedo de quedarte en soledad. Tus temores son probablemente injustificados, ya que una nueva relación está a la vuelta de la esquina. No hay nada como un nuevo amor para ayudarte a olvidar el dolor del pasado.", "trabajo": "Tu manera de pensar será altamente creativa pero también sensata, lo cual resultará en importantes logros en el trabajo. No dejes que los matones te intimiden argumentando que saben más que tú por el solo hecho de que hace más tiempo que están en el rubro."}, "cancer": {"personal": "Este definitivamente no es un buen día para quedarse en casa y hacer las tareas del hogar. Si lo haces, algunos pensamientos tristes e irracionales pueden perseguirte todo el día. No importa qué tiempo haga, sería mucho mejor salir y hacer cualquier cosa que mantenga tu mente enfocada en algo positivo. Ve de compras, asiste a un evento deportivo, ve una película o visita a un amigo. Hagas lo que hagas, deja de pensar en ti. Disfruta de tu día.", "amor": "Hoy es un día de cambios sutiles en el que tu nuevo amor prueba que merece tu confianza. A pesar de que tal no está de acuerdo con todas tus opiniones, esta persona es real y eso puede ser suficiente. Ahora es un buen momento para estar en el presente y compartir momentos especiales.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión."}, "geminis": {"personal": "Los asuntos amorosos pueden tener un aspecto mucho peor que el real. La emoción está alta ya que tu interés amoroso actual parece preocupado y poco comunicativo, sin embargo, no sería una buena idea dejar que tus inseguridades saquen lo mejor de ti y atacar. El corazón de tu pareja está contigo, aunque la mente sea otra cosa. Los problemas familiares o profesionales se interponen en el camino del disfrutar. Muérdete la lengua, sé paciente y aguanta.", "amor": "Esa poderosa sensación que has tenido no va a desaparecer en los próximos días. De hecho, puedes tener que aplacarla un poco, o tu pareja se preguntará si has estado prestándole alguna atención. Hazle caso. Tiene mucho que compartir.", "trabajo": "Trata de descubrir cómo puedes aportar más en tu trabajo, en vez de pensar únicamente en cómo puedes beneficiarte. Comparte con los demás tus conocimientos y tu inspiración en vez de absorberlos con avidez y egoísmo. Recuerda que todo lo que logres dar volverá a ti multiplicado."}, "piscis": {"personal": "Hoy, pueden surgirte dudas sobre ciertos conceptos espirituales que has estado abarcando desde hace mucho tiempo. No dejes que esto cause una crisis. Podría ser simplemente una parte normal de tu crecimiento interior. En vez, vuelve a leer los libros viejos que te motivaron a empezar y luego lee algunos nuevos y trata de ver esas ideas desde tu perspectiva actual. Podrías encontrar que no dudas tanto después de todo.", "amor": "Se te da bien manejar el dinero, pero tu misión ahora es resistir un impulso muy inusual para derrocharlo, en serio. Puede ser que estés haciendo compras para el cumpleaños de tu pareja, o un aniversario. Puede que te topes con algo que tu instinto te diga qué le gustaría. Si te lo puedes permitir, adelante. De lo contrario, considera la posibilidad de simplemente reservarlo.", "trabajo": "Es probable que comiences el día como un caballo de carrera que acaba de despegar. Una idea que de repente ocupó tu mente (anoche o muy temprano por la mañana del día de hoy) te impulsa a la acción. No tengas miedo de espolear al purasangre que llevas dentro y de salir a concretar esa idea ganadora."}, "leo": {"personal": "Hoy será un día alegre, justo a tiempo. La vida se estaba poniendo seria por un tiempo. Sonríe y trata de salir de tu rutina habitual. ¿Por qué trabajar tan duro si la única recompensa es derrumbarte en una silla en casa? En vez de eso, vete a dar un paseo por el campo durante una o dos horas. Te haría bien.", "amor": "¿Qué está pasando? ¿De dónde viene esa actitud que has adoptado hoy? Por supuesto, las cosas han estado calientes en el reino de la pasión, ¡pero eso simplemente no te da el derecho divino de mirar hacia abajo a los que te necesitan!", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades."}, "virgo": {"personal": "La agresión de alguien cercano quizás te haga sentir algo de depresión en este momento. Al principio quizás no notes por qué este cambio en tu personalidad general tiene un efecto tan profundo en ti. Examina tu relación con los demás y toma nota de los puntos de tensión que es probable estén influyendo sobre otros aspectos de tu vida. La energía celestial de hoy sugiere que eso es lo que está sucediendo.", "amor": "Busca un poco de diversión esta noche. Te la debes a ti, a tu amor, y es el momento de salir a jugar. Si les avergüenza totalmente liberarse y hacer lo que quieren hacer, busquen un evento de disfraces e inténtenlo. ¡Libertad!", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito."}, "libra": {"personal": "En este momento podrás sentir una mayor necesidad de conectarte con lo divino, gracias a la poderosa combinación de energías astrales en juego de hoy. Durante este período, te pedirán que brilles con más intensidad que de costumbre. Sé valiente, en especial en el terreno filosófico, religioso y de estudios. No dudes en comenzar diálogos sobre estos temas con gente de tu entorno.", "amor": "Los celos son algo gracioso. Unos poquitos nos hacen sentir especiales. Algo más que eso, sin embargo, puede significar que las cosas no van nada bien con tu pareja, que hay inseguridad. Si ves que los celos aparecen hoy, asegúrate de que sólo se trata de una sospecha y de nada más.", "trabajo": "Mantén la concentración en las tareas que tienes a mano en vez de perderte en una nube de sueños. Lo más probable es que no te resulte tan complicado seguir por el buen camino -en realidad, tienes el potencial para completar muchas tareas. Puedes lograr más de lo que ahora crees posible."}, "tauro": {"personal": "Hay momentos en que tu capacidad de pensar con claridad revela tu enorme madurez. No eres generalmente una persona soñadora, así que es bastante difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes asuntos sentimentales en tu vida, este sería un excelente día para buscar el balance. Pero trata de no ser demasiado insensible.", "amor": "¡Tómate un descanso! Tus obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. Inevitablemente tendrá un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar."}, "aries": {"personal": "Las perspectivas que surgen de lo más profundo podrirán hacer que tu imaginación se dispare. Tal vez ideas para ensayos, poemas, pintura o música lleguen a tu mente en oleadas. Es posible que desees quedarte en casa para desarrollarlas, aunque es posible que le permitas el acceso a un amigo, o tal vez a tu pareja. ¡Deja que las ideas sigan fluyendo! Pueden significar más para ti más tarde.", "amor": "El amor necesita aire fresco constantemente. Hoy es un día perfecto para comenzar una nueva relación. Debido a que el amor puede ser invisible, puede que algunas veces olvides que está ahí hasta que es demasiado tarde. Aprovecha el día para hacer algo especial con tu pareja para darle un nuevo aire a la relación.", "trabajo": "Sientes como si te hubieran hecho a un lado. Parece que el mundo se mueve demasiado rápido y a ti te cuesta mucho mantener el ritmo. Esta sensación te causará frustración, la cual te debilitará aun más. Justamente por eso, trata de no frustrarte. Mantén la calma y no te exijas más de la cuenta."}, "escorpio": {"personal": "No sería sorprendente que hoy sintieses frustración hacia un amigo o compañero que es mucho menos ambicioso que tú. La energía en el aire puede de verdad hacer hincapié en tu actitud positiva para alcanzar las metas y lograr el éxito. Otras personas, que son pasivas o temerosas en esta área, pueden ser difíciles de entender. Sin embargo, cada persona tiene que hacer las cosas de la manera que sea mejor para ella. Trata de ser paciente.", "amor": "Ya sea que te encuentres en  compromiso o tengas perspectivas de estarlo, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto último te meterá en problemas, así que ten cuidado.", "trabajo": "Los datos que recabes hoy serán de gran utilidad en el futuro. Asegúrate de que la información que recibes esté bien organizada, de modo que puedas comprenderla fácilmente más adelante. No hay ninguna necesidad de sacar conclusiones hoy. Simplemente recaba la información."}, "capricornio": {"personal": "Necesitas salir adelante sin ayuda de nadie. ¿Por qué no retrocedes y tratas de mirar a tu vida de manera más objetiva? Independientemente de lo que podrías estar pensando en este momento, tienes una vida increíble. Detente y date cuenta de tus bendiciones. Haz una lista y guárdala en tu billetera para verla en los momentos malos. Esfuérzate para disfrutar de esta noche. Te hará bien salir.", "amor": "Esta noche tendrás la oportunidad de volver a conectar con el mundo metafísico cuando los sueños y destellos psíquicos se manifiesten más de lo habitual. Puede sentirse como algo tonto el pedirle consejos a tus sueños, pero ese es el mejor lugar para encontrar información real que puedes utilizar. No te juzgues por lo que veas y oigas. Todo es significativo.", "trabajo": "Debes darte cuenta de que eres una parte importante de un equipo mucho mayor que tu propio entorno. Tus contribuciones son aportes significativos, aunque no se te reconozca individualmente por lo que haces. Por eso, no olvides que tu trabajo es importante y que esta gran maquinaria que tú integras te necesita para seguir funcionando."}, "acuario": {"personal": "Tu sentido de diversión podría meterte en problemas. Este tipo de actitud podría toparse con alguien que está tratando de centrarse en su tarea y que se toma las cosas en serio. Puede ser difícil para ti saber hasta dónde presionar en una situación. Puedes querer forzar a otra persona a unirse a tus aventuras, pero también ves la necesidad de sentar cabeza y tomarte las cosas con seriedad.", "amor": "Los nativos de tu signo están a punto de hacerle algunos cambios necesarios a una relación de amor existente. Están avanzando juntos, más allá de cualquier problema que puedan haber tenido en el pasado, hacia un futuro compartido. Retira la duda de tu mente y concéntrate en lo mucho que les han unido los retos, ¿verdad?", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia."}}