{"sagitario": {"personal": "Lo que no puedas encontrar en un solo lugar, serás capaz de encontrarlo en otro. No te rindas hasta que encuentres lo que estás buscando. La clave hoy es controlar tus ardientes emociones y ponerlas a buen uso. Una actitud cínica sólo servirá para complicar las cosas y hacer que sea más difícil trabajar con otras personas.", "amor": "Todavía hay secretos en el aire, pero son del tipo de misterios con los que se puede vivir, el tipo romántico. Tú y tu interés amoroso están conspirando para escaparse por unos días, y realmente deberían. Sin sentimiento de culpa. ¿Cuánto tiempo ha pasado desde la última vez que han dejado en casa los teléfonos celulares y se marcharon a un lugar desconocido?", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible.", "frase": "#SAGITARIO: te adaptas a todo,no te asusta ir a ningún lado,la gente te pregunta ¿no tienes miedo? o ¿cómo te atreves? Para ti es divertido."}, "general": "Comunícate con los demás. Si compartes cosas sobre ti, los demás también lo harán. Una gran cantidad de información que pudo haber sido olvidada es presentada. Además, habla sobre el ayer, el hoy y el mañana. Esta noche, el oportuno aspecto entre la Luna y Júpiter une a la gente de una gran manera. Las parejas disfrutan de sus momentos más felices juntos. ", "cancer": {"personal": "Podrías sorprenderte al descubrir que tus talentos artísticos, aunque en estado latente durante un tiempo, son necesarios hoy. Un proyecto en particular podría beneficiarse de tu don. No te asustes, no se espera que lo hagas en solitario. Otros arrimarán el hombro y ayudarán. Una cosa con la que tener cuidado hoy es no dejar que tus emociones salgan a la luz. Podrían estropear todo.", "amor": "En asuntos del corazón, por favor no te involucres en cualquier cosa que puedas lamentar hoy; sé egoísta de manera constructiva en ese terreno. Aunque este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre de tu juego en estos días.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes.", "frase": "#CÁNCER:te guardas todo el daño q te han hecho y lo archivas en tu mente por fecha y nombre. Lo haces para recordar que no has de olvidarlo."}, "geminis": {"personal": "Trata de mantener tus emociones bajo control hoy. Es posible que puedas llegar a enojarte extremadamente y a hacerte daño a ti y a las personas que tengas cerca. Es importante mantener cierta modestia y humildad en todo momento. Vas a construir un buen carácter que se gane el respeto de los demás, incluidos tus superiores.", "amor": "¡Hoy probablemente recibas un regalo o un paquete que nunca hubieras esperado! Es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. Es inevitable e imprescindible para los dos pasar a la siguiente fase.", "trabajo": "Por algún motivo te sientes solo/a. Quizá las circunstancias te llevan a alejarte un poco de la gente y a trabajar por tu cuenta. Pero como tú eres una persona extrovertida, este nuevo método no parece funcionar. Hoy, sin embargo, la soledad te hará bien.", "frase": "#GÉMINIS es capaz de convencer a los enemigos de sus enemigos para que se alíen con él/ella. Tiene un jodido don con la palabra, y con comer cabezas..."}, "piscis": {"personal": "Por su puesto, la ley y el orden no son tus palabras favoritas, pero tendrás que estar de acuerdo en que un poco de disciplina es justo lo que tu vida necesita en este momento. Especialmente tu vida emocional. Últimamente, puedes haber sentido que tus amigos invadían tu privacidad, y no tenías el poder de frenarlos. Hoy te resultará mucho más fácil decir no sin perder la calma ni ofender a nadie.", "amor": "Puede que sientas que tienes mucho ingenio y agudeza mental hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¡Ánimo! Todo va a mejorar, es sólo una mala racha, no es para siempre.", "trabajo": "Tienes la capacidad para lograr grandes progresos en tu carrera durante los próximos treinta días. Aprovecha este fin de semana para crear planes que te permitan alcanzar tus propios objetivos -no los de otra gente. Este es el momento para que tomes el control.", "frase": "#PISCIS: tus emociones son mucho más fuertes que tu razón, siempre, así que, en un ataque de rabia, ira o celos, es imposible frenarte."}, "leo": {"personal": "Es hora de guardar tus sentimientos más susceptibles y pasar a algo nuevo. Deja de sacar viejos álbumes de fotos y de llorar por las experiencias pasadas. Sólo te hundirás en un charco de lágrimas del que no podrás salir. En vez de eso, este es un día para mirar hacia el futuro y planificar nuevas experiencias de las que puedas disfrutar con la gente que amas.", "amor": "Los nativos de tu signo están a punto de hacerle algunos cambios necesarios a una relación de amor existente. Están avanzando juntos, más allá de cualquier problema que puedan haber tenido en el pasado, hacia un futuro compartido. Retira la duda de tu mente y concéntrate en lo mucho que les han unido los retos, ¿verdad?", "trabajo": "Ten cuidado con las personas inconstantes. Sientes la tentación de sucumbir ante los encantos de los que derrochan diversión y creatividad pero no tienen los pies plantados sobre la tierra. Asegúrate de relacionarte con personas que pueden ayudarte, no desestabilizarte.", "frase": "#LEO te dará confianza siempre, hasta el momento en que le falles, ahí, se acabó todo... Igual que da, quita, y de golpe."}, "virgo": {"personal": "No tienes que crear todo en solitario. La vida no es un deporte individual. Para vivir la vida plenamente, debes participar. A menudo esto implica interactuar con otras personas. Este es un ejercicio de confianza. ¿Quieres estar con nosotros, sí o no? Independientemente de tu respuesta, los acontecimientos exteriores te llevarán en una dirección que no puedes predecir ni imaginar.", "amor": "Puedes sentirte como Alicia cayendo por el agujero del conejo, intentando agarrar algo, cualquier cosa... pero nada tiene sentido. Cálmate. Esto, también pasará, y estás entrando en una fase de crecimiento en una relación actual. Dale la bienvenida a esta transformación hoy.", "trabajo": "Hay alguien que anda buscando discutir contigo. Ahora que lo sabes, ten mucho cuidado con lo que dices. Esta persona se dedicará a tomar detalladas notas mentales de todo lo que sale de tu boca. Tus palabras pueden cobrar vida propia y atormentarte. Mejor será que te prepares para defender cada cosa que digas.", "frase": "Si #VIRGO no quiere estar contigo, no perderá el tiempo ni se quedará a la fuerza. Nada de eso."}, "libra": {"personal": "Tu carrera y vida profesional estarán en el centro hoy gracias a la energía astral del día. Deberás considerar qué papel juegan los recursos y creencias de las demás personas. Existe una transformación considerable en este terreno de tu vida y deberás mantenerte definitivamente consciente en cómo este cambio gradual tendrá efecto en todos los aspectos de tu naturaleza.", "amor": "El amor prevalecerá y eso es justo lo que necesitas. Simplemente siéntate y observa cómo el destino se despliega como una flor de primavera. Tu paciencia seguramente cosechará tu recompensa hoy. Y eso hará que el futuro sea mucho más brillante en cuanto a los asuntos del corazón se refiere.", "trabajo": "El trabajo en equipo es un aspecto muy importante el día de hoy. Acércate a los demás en busca de consejos y apoyo. El trabajo que estás haciendo no es algo que debas enfrentar en solitario. Invoca la sabiduría de alguien que ha transitado anteriormente el mismo camino.", "frase": "#LIBRA: necesitas a tus amigos, tu espacio y tu tiempo. ¿Alguien todavía no se ha enterado? Creo que está muy claro."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o, por el contrario, decirla en voz alta. Si este es el caso, di lo que está en tu mente. Las actuales posiciones planetarias te apoyarán, lo cual te ayudará a formular tus ideas de manera que no asustes a la gente, y de hecho, podría incluso atraerles a tu punto de vista.", "amor": "Alguien con la gracia, el comportamiento y la inteligencia que has buscado toda tu vida estará delante de tus narices hoy. Si no tienes pareja, no te atrevas a quedarte en casa. Sal a donde se reúnan espíritus afines y encuentra a esa persona especial. Si ya la tienes en tus brazos, hazle saber lo maravilloso que ha sido encontrarla.", "trabajo": "Al hablar con otros, si te dan ganas de opinar, muérdete la lengua. Es muy probable que la gente con la que estarás en contacto tenga puntos de vista muy conservadores. No los espantes con ideas alocadas. Tampoco reveles demasiada información de una sola vez. Sé prudente y recurre al tacto en todo momento.", "frase": "Si #TAURO quiere conseguir algo, o se vuelca al 100% por conseguirlo o no mueve un dedo, sencillo..."}, "aries": {"personal": "Hoy podrías decidir realizar algunos cambios en tu casa. ¡Tu espacio habitacional te está volviendo loco/a! Quizás no tengas suficiente espacio para todas tus pertenencias. O sientas que ya es hora de redecorar un poco. La alineación astral de hoy te está alentando a poner las cosas en orden. No temas hacer algunos cambios importantes en tu casa. ¡Te sentirás bien si lo haces!", "amor": "Ten mucho cuidado con el dinero ahora porque será muy fácil para alguien sin escrúpulos el perjudicarte económicamente. Si acabas de conocer a alguien recientemente, ten cuidado. Si tienes pareja, encárgate de cada centavo, ¡especialmente si se trata de tu dinero!", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "#ARIES necesita tener un objetivo que perseguir, algo que le de ese impulso para vivir, si la vida no tiene un sentido, se deprime..."}, "escorpio": {"personal": "Hoy podrías tener un fuerte deseo de salir y socializar. Bien podrías pasar mucho tiempo en el teléfono tratando de hablar con algunos amigos, pero sin tener mucha suerte. Si están ocupados, podría suceder que no seas capaz de hablar con ellos. Puedes tratar simplemente de pasar por donde viven. Incluso si no puedes verlos entonces pueden hacer arreglos para después.", "amor": "Si no tienes pareja, sal con amigos hoy... la asociación se encuentra en tus cartas, y sientes tanta ligereza que te asemejas a una nube. ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor que antes!", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar.", "frase": "No porque #ESCORPIO te quiera hará todo lo que le pidas."}, "capricornio": {"personal": "Hoy necesitarás mucha disciplina, porque puedes dejarte seducir fácilmente por un lujoso estilo de vida. Las alineaciones astrales de hoy indican una atracción hacia las comodidades materiales y las posesiones personales de calidad y belleza. Quizás sientas atracción hacia varias direcciones, queriendo comprar artículos caros, excediéndote en la comida y buscando que se te trate como rey o reina por cualquiera que esté dispuesto a hacerlo. ¡Recuerda que también tienes algo de trabajo que hacer!", "amor": "Una persona tan soñadora como tú a veces también necesita de sentido práctico. Hoy puedes sentir el deseo de tener más forma y estructura en tu relación, pero dudas en comunicárselo a tu pareja. Ve despacio y di lo que tengas en tu mente. Todo debe salir bien.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "acuario": {"personal": "Este día será como un bálsamo después de las tormentas de los últimos meses. Puedes agradecer a la alineación celestial, cuya bondad envolvente restaura la calma a todos los corazones agitados. Podrás pensar desapasionadamente en los acontecimientos del último mes, alguno de los cuales fueron bastante fuertes y molestos, seguramente estarás de acuerdo.", "amor": "Eso es. Estás a punto de dejar escapar un increíble número de comentarios, que no tienen nada que ver con lo que está acostumbrado tu audiencia habitual. Si se sorprenden, que no te moleste. Tu pareja probablemente quedará impresionada y te recompensará apropiadamente por tu valentía.", "trabajo": "Resiste el impulso de limpiar y organizar todo a tu alrededor, incluso los escritorios y las áreas de trabajo de otra gente. Una vez que comiences a limpiar, te costará muchísimo detenerte y dejarás pasar la importantísima información que viene en camino hacia ti.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse, cuando quiere..."}}