{"sagitario": {"personal": "Cualquier participación menor al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "En una relación, no hay necesidad de tener un comportamiento vengativo. No demostrará nada, y sólo conduce a la mentira, peleas y angustia. Bajo esta influencia, hoy es el día perfecto para reconsiderar tu actitud y probar un enfoque diferente hacia la indiferencia que sientes.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva."}, "cancer": {"personal": "Los eventos sociales podrían ponerte en contacto con nuevas personas interesantes. Puede que compartan un interés actual tuyo o traerte oportunidades para expandir tus intereses. Un montón de discusiones estimulantes podrían tener lugar. Si actualmente estás en una relación sentimental, espera que estos desarrollos les acerquen. Si no es así, podrías conocer a alguien nuevo y emocionante. Sea lo que sea, al final del día es probable que tu mente esté dando saltos. ¡Disfruta!", "amor": "¡Ve por ello hoy! No te puedes ocultar debajo de tu cascarón; ¡el Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Él o ella ha estado pensando en ti continuamente, y quiere saber que sientes lo mismo.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión."}, "geminis": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás más efectividad cuando enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "Las cosas están descentradas, ¡sobre todo en la esfera del amor! Por supuesto, normalmente mantienes el equilibrio, salvo cuando te falta energía, como hoy. Trata de ver esta situación desde la perspectiva de tu amor y, a continuación, revisita la relación.", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas."}, "piscis": {"personal": "Las cosas podrían estar avanzando más rápido de lo que te gustaría en estos momentos. Puedes sentir como si tus propias necesidades y agenda se perdieran en el torbellino que te rodea. La clave secreta que debes agregar a tus capacidades es la posibilidad de ir con la corriente. Es crucial adaptarse y ponerle al mal tiempo buena cara en lugar de jugar a ser la víctima. Utiliza tu energía interior para movilizar tus esfuerzos.", "amor": "Durante días has estado perdiendo el sueño, preguntándote qué es lo que hay detrás de cierto asunto. Afortunadamente, se ha producido un giro en la situación debido, en no pequeña parte, a tu increíble talento para investigar. Enhorabuena. Te espera una medalla. Ahora duerme un poco.", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos."}, "leo": {"personal": "¿Ha estado pensando en ponerte en forma e invertir en equipo para hacer ejercicio? Si es así, este podría ser el día para salir a buscarlo. No te sorprendas si tus amigos, familiares y vecinos quieren venir a probarlo. Tu salud y estado físico están muy presentes en tu mente en este momento, así que puede que desees comprar algunos libros sobre las disciplinas que más te interesan.", "amor": "La configuración astral puede hacer que hoy aumente un poco tu introspección e introversión. En lugar de luchar contra ello, utiliza este aspecto en beneficio de tu relación. Cualquier proyecto que tu amor ha estado tratando de terminar en vano estará ahora listo para ser terminado, y es el momento de ayudarle a llevarlo a buen término.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso."}, "virgo": {"personal": "Hoy puedes recibir visitas en casa, tal vez una pareja con un niño. Vas a pasar por tu casa como un torbellino y querrás que todo se vea bien. ¡Incluso podrías tener la tentación de limpiar los armarios! No te molestes. Simplemente relájate y disfruta de la compañía de tus invitados. Están más interesados en lo que tienes que decir que si la casa está impecable.", "amor": "El Universo está de tu lado, igual que la Luna. Pide un deseo al atardecer, cuenta hasta tres y luego sóplalo hacia el cielo, como si fuese una burbuja. ¡Imagínate el deseo del amor vo-lando como una mariposa y posándose suavemente en el corazón de la persona que anhelas!", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión."}, "libra": {"personal": "Este es un gran día para planificar nuevos proyectos. Tu mente puede ser especialmente rápida y llena de ideas. Pueden ser de utilidad. Anota las ideas que no puedas poner en práctica de inmediato para que no las olvides. Libros, revistas, conversaciones e Internet pueden ser ricas fuentes de inspiración.", "amor": "Hoy es un día de oportunidades, pero tú decides si las aceptas o no. Todas las oportunidades no tendrán éxito, pero tampoco fallarán todas. Mucho depende de dónde tengas la cabeza. Elige con cuidado y siempre aparecerán más oportunidades.", "trabajo": "Recuerda qué es aquello por lo que trabajas y te esfuerzas: tal vez tu familia, tu casa o tu seguridad. Sea lo que fuere, disfruta esa parte más privada de tu vida en vez de hundirte en el estrés y las preocupaciones laborales que inundan tu mente."}, "tauro": {"personal": "¿Te estás enamorando de alguien en el trabajo? Si es así, podrías descubrir que tus sentimientos son correspondidos. Tal podría llamarte por teléfono o enviarte un correo electrónico e invitarte a salir fuera del trabajo. Algunas otras personas pueden estar presentes, pero esto no te impedirá que se conozcan mejor ni darte cuenta de que esta relación es prometedora. El único problema es que puede que tengas que mantenerlo en secreto durante un tiempo, al menos en el trabajo.", "amor": "Ya te has cansado de los secretos. Ahora es el momento de dejar que se conozcan tus sentimientos y te has preparado para ello. El problema es que algunos de tus secretos no te pertenecen sólo a ti. Asegúrate de que todas las partes involucradas tienen las mismas intenciones antes de revelar las cosas.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno."}, "aries": {"personal": "Siéntate y recibe en lugar de tratar de hacer que las cosas sucedan imponiendo tu voluntad. Siempre estás tomando decisiones y dirigiendo tu energía hacia el exterior. Piensa en maneras para que puedas dirigir tu energía hacia adentro y ver cómo esto atrae a la gente hasta ti. Por lo menos aprenderás algo sobre ti al prestar más atención a tus pensamientos y emociones.", "amor": "Hoy hay un intercambio de energía en las estrellas. Puede que tengas un interesante encuentro con alguien que te deja encantado/a. Mantén tus pies sobre el suelo mientras comienzas con esta relación. Aunque parezca ser tu destino, cuanto más tiempo te tomes, más durará la relación.", "trabajo": "Hoy están sucediendo muchas cosas buenas a tu alrededor. Sin embargo, tú sientes que lo bueno no te sucede a ti. No te esfuerces por ser algo que no eres. Sé paciente. El tren que está partiendo de la estación no es el tuyo. Tú tienes un boleto para otro tren que llegará muy pronto."}, "escorpio": {"personal": "Un conflicto entre las obligaciones profesionales y las responsabilidades familiares podría presentarse hoy. Es probable que te sientas totalmente impotente en esa situación, lo que podría provocar que te sientas irritable y tengas mal humor. Trata de pensar con claridad y de encontrar una solución para tu dilema, y luego actúa en consecuencia. Evita la tentación de pelear con los demás. Por la noche, ¡sal a bailar! Saca algo de esa energía frustrada.", "amor": "Si has estado solo/a y sin amor durante mucho tiempo, los planetas dicen que todo esto podría cambiar. Lo primero y más importante es que realmente quieras encontrar el amor, tengas miedo o no. Tienes que querer dejar entrar a alguien en tu vida para que él o ella pueda entrar.", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre."}, "capricornio": {"personal": "Decidirás ofrecer ayuda a alguien que la necesite. Puede que le digas algunas palabras alentadoras a un amigo que esté pasando un mal momento. O quizás alegres a alguien con comentarios agradables y un cálido sentido del humor. O le des una mano a un pariente que esté pasando necesidades. Podría ser que le ofrecieras un préstamo a algún ser querido. O que te ofrezcas de voluntario para cuidarle los hijos a alguien.", "amor": "El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, lo cual es saludable. Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido. Después de todo, la noche pide a gritos una pasión de este calibre. ¡Disfruta cada minuto!", "trabajo": "Es posible que concretes enormes logros en todos los aspectos de tu carrera. La mayoría de estas conquistas tienen que ver con tus conexiones. Tanto las llamadas telefónicas como los correos electrónicos y las conversaciones cara a cara funcionarán de mil maravillas el día de hoy."}, "acuario": {"personal": "No dudes en probar algo nuevo hoy. Si has pensado en unirte a un club de lectura o tomar una clase, ¡hazlo hoy! Es probable que conozcas a gente interesante que te introduzca a un nuevo mundo social. Puedes dudar al principio, pero encontrarás al grupo cálido, amable y abierto a tus aportaciones. Hablarán como viejos amigos al final de la segunda reunión. ¡Esta es exactamente la inyección de diversión que necesitas!", "amor": "Después de días de tener la sensación de qué dirán de ti en varios círculos, las cosas finalmente se calmarán. Tu trabajo consiste en relacionarte con amigos nuevos -en particular alguien que puede llegar a ser más que una amistad- y volver a conectar con esas personas queridas que siempre han estado aquí para ti.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir."}}