{"virgo": {"personal": "Una mayor imaginación e ingenio podrían traer nuevas ideas para ayudarte a avanzar en el ámbito financiero. La información práctica procedente de fuentes externas se fusiona con perspectivas para aportarte ideas útiles. Considera todo cuidadosamente antes de tomar cualquier decisión. Ábrete al asesoramiento y los consejos de otros. Elijas lo que elijas hacer, hoy promete ser un día muy afortunado.", "amor": "Si no tienes pareja, sal con amigos hoy... la asociación se encuentra en tus cartas, y sientes tanta ligereza que te asemejas a una nube. ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor que antes!", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes).", "frase": "A #VIRGO le encanta observar a los demás, y mucho más, cuando los demás no lo ven"}, "acuario": {"personal": "Una intensa conversación con un amigo cercano o pareja sentimental podría acercarte a esa persona. Es probable que compartan una serie de objetivos, y que las discusiones lleven a ver cómo podrían trabajar juntos con el fin de conseguir realizar dichas metas. Es más probable que tomes la iniciativa ya que tus habilidades comunicativas son particularmente intensas en estos momentos. ¡Piensen en ello a la vez y sigan adelante! ¡Disfruta!", "amor": "¿Más secretos? Apuesta a que sí. Justo de la clase que te gusta, de los románticos, pero que es también la clase más peligrosa, especialmente si conoces a todas las partes involucradas. Usa tu mejor juicio y no pienses sólo en esta noche sino en el futuro.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada.", "frase": "#ACUARIO es capaz de perdonar, pero de verdad, olvidando incluso lo sucedido, si el perdón es realmente sincero..."}, "cancer": {"personal": "¡Sólo libérate! El día de hoy te dirá que pares de pensar acerca de tus preocupaciones financieras por un tiempo. Por supuesto que tienes que mantenerte, pero esto no debería interferir con tu deseo de crear, de jugar y de disfrutar la vida. El tiempo pasa demasiado rápido y hoy en día realmente necesitas recordar aprovechar el día al máximo.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidir entre mantener una amistad con tal o volver con esta persona una vez más.", "trabajo": "Desafortunadamente, hoy no logras establecer los contactos que desearías. La gente a la que llamas no está por ninguna parte y el orador principal no puede venir a la reunión que has organizado. Acepta la situación tal como es y, sobre todo, confía en que lo que está sucediendo será para bien.", "frase": "#CÁNCER: sabes que ser sensible puede tener muchas cualidades, pero a ti ser así, te trae más disgustos que otra cosa."}, "geminis": {"personal": "Es posible que hayas modificado recientemente los aspectos materiales de la vida. ¿Fue suficiente detenerse ahí? Podrías necesitar cambios más profundos. Analiza lo que te motivó a crear la vida que estás viviendo ahora. Presta especial atención a las decisiones que has tomado en tu profesión. ¿Tienes la seguridad de estar haciendo lo que por destino crees que tienes que hacer? ¿Estás utilizando tus talentos al máximo?", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Lloren si lo necesitan... alégrense si es necesario... ¡pero la honestidad es lo que les llevará a ambos más lejos!", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble, más te cuesta decidir cual es tu lugar."}, "piscis": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo, eres una romántica - especialmente hoy bajo la configuración planetaria imperante. Mantén apertura y acepta el amor que te espera cuando te sintonices en tu lado femenino sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "Deja que hoy tu nuevo amor te enseñe lo que sabe e, igualmente, enséñale tus destrezas. Si no se comparte, no hay equilibrio. Hoy es el día perfecto para construir patrones de comportamiento que pueden durar toda la relación. Disfrutarás de este intercambio de energías en más de una manera.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "#PISCIS: lo que más te cuesta es poner punto y final a lo que quieres pero que sabes que te hace daño. Pero llega el día en que lo haces."}, "leo": {"personal": "Renueva tu compromiso con tus amigos y con las personas que compartes algún tipo de lazo a escala intelectual. El evento astral de hoy establece un nuevo tono afectivo. La energía en juego te pide que prestes mucha atención a tus sueños y que hagas caso a los mensajes que traen consigo. Trata de buscar un hogar afectivo para ti dentro de un grupo.", "amor": "Hoy no rechaces ninguna invitación de tus amigos, especialmente si no tienes pareja y te gustaría cambiar eso. Es el momento de que dejes el trabajo de lado por unos días, por lo menos, y te la pases bien. ¡También hay alguien por ahí buscándote!", "trabajo": "Las ideas y los conceptos internacionales de repente te resultan muy interesantes. Si alguna vez sentiste deseos de trabajar en el extranjero, ahora podrás dar un paso firme en esa dirección. Este es el momento para lograr importantes avances en un lugar que será nuevo para ti.", "frase": "A #LEO le gusta mucho imponer sus ideas, su punto de vista, quizás no se lleven a cabo pero al menos los demás sabrán lo que piensa."}, "sagitario": {"personal": "Hay intensidad en tus relaciones ahora, y puedes sentir que cada situación es de vida o muerte. Calma esas voces en tu cabeza. Medita, ve a una clase de yoga y respira profundamente. Tienes que saber que nada es realmente tan espectacular como parece. Esto, también, pasará. En pocos días serás capaz de reírte de tus preocupaciones.", "amor": "Hoy, ¡el amor parece estar llegando a buen puerto! ¡Disfruta! ¿Sientes algo parecido a... mariposas en el estómago? No, no son punzadas del hambre, oficialmente te has enamorado, ¿y qué podría ser más dulce que eso?", "trabajo": "Tu empuje es fuerte y los que te rodean te alientan. Ya puedes dar el próximo paso y no temes mostrarte ante el resto del mundo. Hay un gran poder en este tipo de actitud. Aférrate a ella.", "frase": "#SAGITARIO: Quien quiera atarte a la fuerza jamás lo conseguirá, contigo así no funciona...quien te deje ser tú mism@ tiene las de ganar."}, "libra": {"personal": "Cualquier tarea que tengas que realizar hoy es probable que vaya mucho más rápido y eficaz de lo normal. Tu nivel de sentido común es alto, igual que tu energía física. El éxito está muy claro en cualquier tipo de empresa que emprendas en el día de hoy, así que no tengas miedo de probar cualquier cosa, sin importar lo extravagante que pueda parecer. Por cierto, no te sorprendas si la gente viene a ti para pedirte consejo.", "amor": "Haz planes para intentar algo innovador este fin de semana, o viajar, si puedes. Hasta que vayas más allá de lo que es familiar, no serás capaz de ver cómo te estás atrapando a ti mismo/a. Tus propias trampas se verán más obvias desde afuera.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "#LIBRA expresa lo que siente tal cual lo siente y a veces, eso puede ser un error por su parte."}, "video": "Kjt3b755yjE\n", "tauro": {"personal": "Si estabas buscando una señal que te llevara de la mano y te indicara la vida en libertad, hoy podrías conseguir justo lo que necesitas. La posición de los planetas será tu guía a lo desconocido y a mundos nuevos y extraños con los que jamás ni siquiera has soñado. Y, por otro lado, si estabas esperando la aparición de una señal que te alentara a cambiar de departamento, empleo o hasta pareja, ¡este es el momento de hacerlo!", "amor": "Una sólida relación de pareja podría muy bien llegar a su fin hoy. ¡Por fin! ¡Admítelo! Los malos tiempos han superado con creces a los buenos, ¿cierto? No pasa nada por admitirlo, ¡y está bien seguir adelante! Sé fuerte. Esto también pasará.", "trabajo": "Recuerda que los modos tradicionales para resolver un problema son, por lo general, la mejor manera de encontrar una solución. Si estos métodos son tradicionales es por un motivo muy claro: todo el mundo sabe que funcionan. Para alcanzar el éxito que deseas no estaría de más que –al menos esta vez– recurrieras a la metodología clásica.", "frase": "#TAURO: Siempre tendrás tu propia opinión sobre las cosas, y los que están cerca no tardarán mucho en darse cuenta de ello..."}, "aries": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o, por el contrario, decirla en voz alta. Si este es el caso, di lo que está en tu mente. Las actuales posiciones planetarias te apoyarán, lo cual te ayudará a formular tus ideas de manera que no asustes a la gente, y de hecho, podría incluso atraerles a tu punto de vista.", "amor": "Para los nativos de tu signo, puede ser un día confuso, ya que la mente y los sueños parecen estar diciendo una cosa, mientras que tu pareja está diciendo otra. A veces las acciones de las personas hablan más fuerte que sus palabras. ¿Qué está diciendo en realidad tu pareja con su comportamiento? ¿Como pueden situarse ambos en el mismo plano?", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre.", "frase": "#ARIES odia los retrasos, si, es irónico, porque ellos, la verdad, no son los más puntuales del mundo"}, "escorpio": {"personal": "Puede que te resulte más fácil conectar con los demás en este momento. Puede que te toque volver a conectar con amigos o miembros de la familia con los que habías perdido contacto. Tu energía puede darle a tu vida una perspectiva totalmente diferente que podría sorprenderte por su riqueza. La posición de los planetas también es la apropiada para conocer gente nueva. ¡No dudes en salir a socializar!", "amor": "¡Vitaminas! ¡Es hora de que te cuides! Claro, los atracones del fin de semana son muy divertidos, junto a las noches románticas, pero las cosas buenas también tienen su lado negativo. Con el fin de recuperarte, ¡céntrate en tu salud! Necesitas preparar tu sistema inmunológico para todo el romance que hay en el horizonte.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "#ESCORPIO: nada te detiene para obtener lo que deseas, nada es NADA. No hay persona en la tierra que pueda manipularte, aunque crean que si"}, "capricornio": {"personal": "Hoy, permite que tu lado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayude a ponerte en contacto con tus emociones. La energía astral en juego trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir espectacular para salir con alguien que amas.", "amor": "Si has estado lejos de tu pareja debido a tu agenda o a viajes, el día de hoy te ofrecerá la oportunidad de conectar con tal, aunque simplemente sea por teléfono. Trata de aprovechar al máximo estos momentos, ya que te permitirán una mayor cercanía, incluso si no se encuentran cerca.", "trabajo": "Tu bien fundamentado, práctico y concreto plan ha sido sacudido por algo completamente inesperado. Hay tanta rigidez en el aire que se te hace difícil sobreponerte. Trata de ver la sabiduría y no el agravio en la información que te llega.", "frase": "#CAPRICORNIO: es raro que hables por hablar, aunque a veces lo haces, lo normal es que si sabes sobre algo hables, si no, te callas..."}, "general": "¡No tengas timidez! Explora, diviértete, crea y exprésate mientras Marte transite en Leo. Esta noche, las personas se enfrentan las unas a las otras y se cuentan secretos cuando la Luna en Géminis aspecta a Plutón. Las cosas se pondrán muy interesantes si conoces a alguien que no cree en decir más de lo necesario."}