{"sagitario": {"personal": "Deja que el genio que llevas dentro de ti salga a jugar. Puedes sentirte como una especie de inventor que tiene ideas locas que podrían ayudar a revolucionar el futuro. Saca estas ideas a la luz y observa qué tipo de respuesta recibes de la gente cercana. Ciertos conceptos vanguardistas pueden interesarte mucho. Estos son los que debes perseguir y a los que dar seguimiento si puedes.", "amor": "Las estrellas te están diciendo que no te conformes hoy con cualquiera. Si aparece alguien que simplemente no está mal pero que no es realmente lo que estás buscando, no actúes por desesperación. Tienes que esperar a alguien que sea realmente lo que quieres en lugar de aceptar algo menos.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Cuentas con magníficas herramientas. No tengas miedo de utilizarlas en cualquier momento."}, "cancer": {"personal": "Hoy el tema de la organización podría obsesionarte. Siempre te gusta que todo esté en su lugar, y hoy podrías dedicarte a acomodar cosas. Podrías estar de ánimo para organizar tus ficheros. O podrías ordenar las cuentas. Con el aspecto en juego de hoy, te sentirás feliz si haces un inventario de los gastos y los ahorros. Siempre tienes más confianza después de haber analizado todo. ¡Hazlo hoy!", "amor": "Hoy tu mente está probablemente dividida entre el deseo de devolver una llamada a alguien especial de tu pasado o directamente ignorarla. Tal vez sea mejor llamar y acabar de una vez. El no hacerlo podría hacer que se te quedase grabado en tu mente. Es mejor llegar a un acuerdo con tu pasado que evitarlo.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará."}, "geminis": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a ese alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás gracias a la alineación astral.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Eres el centro de la atención y todos lo saben. Aprovecha esta oportunidad para mejorar tu reputación. Demuéstrale a la gente que cuando estás en una situación de presión en la que todos juzgan tu desempeño, tú puedes desenvolverte con confianza."}, "piscis": {"personal": "Las máquinas que intervienen en las transacciones financieras, como cajeros automáticos, sistemas de telefonía o sitios web de bancos pueden funcionar mal hoy, así que puede que tengas que recurrir a manejar dinero de una manera pasada de moda: ir al banco o escribir cheques. Las tormentas eléctricas o las llamaradas solares pueden interferir con las señales satelitales, así que no hay mucho que puedas hacer. Sobra decir que este no es un buen día para realizar transacciones financieras importantes.", "amor": "Los asuntos financieros pueden haber sufrido altibajos últimamente, pero las cosas se calmarán bastante ahora, especialmente ya que desde los cielos han decidido que es el momento para que dejes de salir un par de noches y te quedes en casa. Y sabes exactamente a quién invitar, ¿no?", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo."}, "leo": {"personal": "Dada la alineación astral de hoy, podrías encontrarte actuando para otros. Con tu natural sentido del humor, hoy podrías sentir inspiración a compartir pequeñas bromas o contar anécdotas divertidas. Podrías convertirte en el centro del espectáculo en una reunión de negocios o una fiesta a la salida de la oficina. Pondrás tu ingenio de manifiesto mientras los demás se mueren de la risa. Debido a tu naturaleza, disfrutarás divirtiéndote entre la multitud.", "amor": "Hasta hoy, tú y tu amante estaban compitiendo entre sí. Hoy tienen que dejar de competir y convertirse más en un equipo. Esto puede ayudarte a sentir más seguridad. Nunca has tenido sentimientos como este, así que estás a punto de dar un importante paso hacia adelante en tu relación.", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya."}, "virgo": {"personal": "En día como hoy, es importante tomarse un tiempo para reflexionar sobre los acontecimientos de los últimos días. ¿Es posible que hayas decidido cambiar ciertas cosas acerca de ti y tu comportamiento? Si pudieras dedicar unos minutos al día a todos los pequeños detalles de tu personalidad, los cambios serían mucho más suaves. El ambiente de hoy puede ayudarte a pensar acerca de esto.", "amor": "¡Una apasionada recompensa hará que todo valga la pena hoy! Por lo tanto, deja de un lado las precauciones; lanza la moneda y mira dónde cae. Te sorprenderás de lo gratificante que será para ti. En asuntos del corazón, esto sin duda va a fortalecer ese vínculo apasionado.", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona."}, "libra": {"personal": "Puede que esta mañana te mires en el espejo y te horrorice lo que veas. Has estado trabajando duro y tienes estrés, por lo que probablemente se te notará el cansancio. Sin embargo, tiendes a exagerar las cosas y creer que te ves mucho peor de lo que te ves en realidad. Disfruta de algo de ropa nueva y de un paseo y luego descansa un poco. Mañana es probable que te veas tan genial como siempre. Ten paciencia.", "amor": "Estás mostrando a tu amor, sin palabras ni explicaciones, que has intentado mostrar compasión y comprender su situación. Esto ayudará en buena medida a que en el futuro de su relación, las cosas sean sencillas, ya que te corresponderá a esta generosa muestra de intimidad.", "trabajo": "Asegúrate de evaluar tus fuentes hoy. Gran parte de la información que recibas habrá pasado por el tamiz de la fuente de la que proviene. Hay una persona que carece de imparcialidad en su proceder porque quiere sacar ventaja. No entres en el juego."}, "tauro": {"personal": "Ten cuidado con echarte la culpa de algo de lo que no eres responsable. Tal vez influenciaste a alguien a que actuase de cierta manera y ahora esa acción está resultando contraproducente. Recuerda que cada uno toma sus propias decisiones. En última instancia, no eres responsable de las decisiones que otra persona toma, a pesar de todos los consejos que puedas haberle dado.", "amor": "Puede que tu rutina amorosa sea interrumpida por una llamada, mensaje o visita de alguien a quien no esperabas en lo absoluto. No, no te gusta que tus planes mejor diseñados se vean frustrados pero quizás deberías hacer una excepción. Seguro que te alegrarás de hacerla... especialmente en este caso.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos."}, "aries": {"personal": "El día de hoy podría hacerte pensar en un cambio. La dificultad es saber lo que realmente quieres hacer con tu vida. Un buen primer paso sería hablar con la gente. Descubre lo que saben y lo que no les gusta de sus carreras. Utiliza la biblioteca e Internet. Haz una prueba de perfil para ver qué tipos de carreras encajan con tu personalidad. Una vez que hayas hecho esto, tendrás la obligación de tener una visión más clara de a dónde quieres ir.", "amor": "Controla tu afilada lengua, porque puedes hacerle daño a alguien que no se lo merece y eso sólo puede conducir a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "El trabajo que has venido haciendo en los últimos tiempos finalmente está dando resultados. Hoy lograrás gran reconocimiento por la intensa disciplina que has mostrado en uno de tus proyectos. Las ideas que has estado desarrollando comienzan a llegar a los oídos de las personas correctas."}, "escorpio": {"personal": "Hoy deberás prestar especial atención a la cualidad tierna y espiritual de tus sueños. Estás recibiendo mensajes sutiles, de modo que mantén tu sexto sentido abierto a esta preciosa información. Ve tras tus instintos y hoy no temas dejar de lado el pensamiento racional. El aspecto en juego hoy te está pidiendo que incorpores más fantasía a tu vida.", "amor": "Los celos pueden surgir en tu relación hoy, así que trata de mantenerlos a raya antes de que este desagradable rasgo domine la relación. El que la gente admire a tu amante es emocionante hasta que comienzan a cruzar la línea. Si ves que esto sucede, detenlo antes de que vaya demasiado lejos.", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible."}, "capricornio": {"personal": "La energía planetaria hace de este un buen día para la contemplación en lugar de la acción. Si sientes el impulso de comprar, no lo hagas. Tómate tiempo para decidir. Si sientes lo mismo mañana, vete por ello. Si estás en medio de un conflicto en el trabajo, trata de no tomar partido. Dile a cualquiera que pida tu opinión que necesitas tiempo para pensar en ello. Considera la posibilidad de programar una hora de meditación. ¡La palabra de hoy es Zen!", "amor": "Todavía tienes ganas de hibernar y tu pareja no va a discutir por ello. De hecho, ¡probablemente desearía que estuvieses de ese humor mucho más a menudo! Sin embargo, no va a durar por siempre así que lo menos que puedes hacer es que sea memorable y si alguien puede, eres tú.", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa."}, "acuario": {"personal": "Quizás te encuentres en una aventura amorosa excitante y erótica, pero con las energías astrales del día, tus emociones se volverán más estables y controladas. ¡Eso es bueno! Ahora es el momento para explorar juntos otras áreas y para conocerse mejor desde un punto de vista intelectual. ¡Eso puede ser tan excitante como su relación física! Este período marcará un hecho importante en tu relación, así que realízalo lo mejor posible.", "amor": "Hoy será un día emocionante para ti, ya que te sientes en la cima de tu nivel. Alguien del trabajo puede parecerte atractivo a primera vista, pero esta no es la persona apropiada para ti (demasiado en juego aquí). Sin embargo, esta persona conoce a alguien que podría hacer saltar tu corazón.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición."}}