{"sagitario": {"personal": "Hoy necesitarás trabajar en un compromiso con otros miembros de tu hogar. Si tienes una familia grande, tendrás algunas diferencias de opinión. ¡No votarán por tu opinión y decidirán lo contrario a tus deseos! Pero intenta adoptar una actitud relajada. Con la configuración celestial de este día, no deberías dejarte preocupar por pequeñeces.", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Hoy el puente de la comunicación entre ti y alguien a quien necesitas llegar se derrumbará. Ten cuidado de perder la paciencia con esta persona y descartarla por completo. Lo que deberías hacer es prestarle un poco más atención a su punto de vista.", "frase": "#SAGITARIO no se limita, no se encasilla, tiene muchos sueños y cosas que cumplir en esta vida, y si nadie es capaz de ponerle freno no se lo pondré él/ella a si mism@, no buscará excusas para parar, lo tiene claro..."}, "general": "¡Cuidado! Ten cuidado con la tensión a medida que tratas de equilibrar tus obligaciones bajo la Luna en Aries. El antídoto es establecerte metas y ponerte a trabajar. Esta noche trae consigo todo el calor del trígono de fuego entre Marte y la Luna. Puede que sea una apasionante historia de amor, ¡aunque la estabilidad no sea su fuerte!", "cancer": {"personal": "Tus últimos meses han estado muy ocupados, trabajando horas extras en la oficina, así que sal con amigos por la noche. El esforzarse demasiado durante mucho tiempo rara vez tiene un final feliz. Necesitas tomarte algún tiempo de tranquilidad, idealmente con alguien especial. Es probable que tu pareja te eche de menos y se apunte a la oportunidad de pasar una velada íntima contigo.", "amor": "Es tiempo de mucha diversión y las estrellas que hay sobre ti estarán más que encantadas de ayudar. En lo relativo a amores, vas a tener que mimarles algo más de lo habitual; y eso no es una cosa mala. Lo que damos se nos devuelve multiplicado, al menos por nueve.", "trabajo": "Las cosas te están saliendo bien -pero podrían salir aun mejor. No es bueno dar por hecha tu buena suerte. Lo que deberías hacer es facilitarle la tarea a la buena fortuna. Has trabajado mucho para llegar adonde estás, pero ahora debes trabajar un poco más para seguir avanzando.", "frase": "#CÁNCER se caracteriza por su humor inestable, inquieto, y por una continua alternancia de momentos de introversión y de entusiasmo."}, "geminis": {"personal": "Habrá un poco de tensión en el día que tienes por delante, pero no necesariamente será desagradable. De hecho, te sometes a él voluntariamente, ya que has decidido resolver un tema de una vez por todas. Emocionalmente, podrías decidir dejar de actuar como tú madre o padre (¡recuerda que juraste jamás comportarte de esta forma!) O, en casa, quizás finalmente consientas realizar todas las reparaciones menores que han estado plagando tu vida.", "amor": "Hoy es un gran día para que los nativos de tu signo practiquen la generosidad, ya que sus parejas y posibles citas pueden parecer más lejos que nunca. Pero esto tiene un beneficio oculto: mantener vivo el amor puede reducirse a la forma de manejar la fricción entre ustedes, con golpes o caricias. ¿Entiendes la idea?", "trabajo": "Parece que eres el centro de todo en este momento. La gente viene a ti en busca de sugerencias y de ideas. Lo admitas o no, te gusta ser el foco de atracción. Este es el momento para demostrar tu enorme valor en el trabajo.", "frase": "No esperes que #GÉMINIS te de segundas oportunidades si no te las has ganado o no te las mereces..."}, "piscis": {"personal": "El día que tienes por delante no podría estar más ocupado. Los asuntos que habían quedado sin resolver se están convirtiendo en urgentes. El día de hoy te brinda la oportunidad de liberar un poco de estrés, pero también es el momento de darte cuenta del costo que estas situaciones estresantes tienen para tu salud física. Reserva tiempo para el descanso, pero no antes de haber resuelto las cuestiones pendientes de una vez por todas.", "amor": "Existe la posibilidad de que puedas conocer a alguien interesante esta noche. Esta persona te puede atraer mucho pero necesitas dejar pasar algún tiempo para que las cosas se desarrollen lentamente. Al principio puede verte más como una amistad que como un amante. Todo esto podría cambiar la próxima semana.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer.", "frase": "#PISCIS: el cambiante del Zodiaco, hoy arriba y mañana abajo, pero también el incomprendido, que guarda secretos con llave por miedo al daño"}, "leo": {"personal": "Sal de tu caparazón hoy. Te darás cuenta de que las personas son mucho más sensibles a tus sentimientos, ya que ellas mismas parecen ser más emocionales. La comunicación es más probable que se produzca a través de canales no hablados que por los métodos tradicionales. Se pueden transmitir muchas cosas con una mirada, un guiño o un abrazo largo. Deja que los demás sepan que estás escuchando.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja tus líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás una energía similar y eso es justo lo que necesitas.", "trabajo": "Eres una pieza importante de un conjunto mayor. El trabajo que realizas es muy significativo, marca una diferencia. Es posible que haya tensiones hoy, pero no dejes que te depriman. No permitas que el árbol te tape el bosque y persevera a pesar de tus adversarios. Sé fuerte.", "frase": "#LEO: o destacas por algo grande o nada. No te gusta la mediocridad y sabes que vas a llegar lejos. TÚ te lo crees, y el resto también."}, "virgo": {"personal": "Tu energía física es grande y tu ambición aún más. Es probable que desees dedicar tu mente a nuevos proyectos que puedan promover tu situación socioeconómica. Puedes pasar mucho tiempo hoy recopilando gran cantidad de información para enviarla, haciendo lo que sea necesario para lograr tus objetivos. Una serie de viajes cortos cerca de tu cuidad están definitivamente en la agenda. Tómate tu tiempo para no cansarte demasiado.", "amor": "Hoy, pon tu lógica metódica en un segundo plano, ¡y arriésgate! ¡Haz esa llamada! ¡Hoy las estrellas están a tu favor! Tal vez un día lejos de la rutina diaria resulte muy terapéutico para ti. Necesitarás toda la energía que puedas conseguir.", "trabajo": "Si te dejas arrastrar por la corriente será muy difícil que los demás descubran tu presencia. Haz algo que te ayude a destacarte. Prueba con algún método que tenga creatividad y dramatismo por partes iguales. Si al enfoque lo define el buen gusto, los demás no podrán resistirse al atractivo artístico de tu estilo.", "frase": "Si #VIRGO no te presta atención, no es porque te quiera ignorar, es porque espera que tú pongas algo de tu parte también..."}, "libra": {"personal": "Puede parecer que la gente ha perdido la sensibilidad hoy. Mientras tanto, sientes indecisión e inseguridad sobre qué camino tomar. La gente quiere saber de ti. Quiere saber lo que estás pensando. No tengas miedo de decir lo que piensas, incluso si va en contra del estado de ánimo general. No abandones si las cosas no salen exactamente como quieres. Las cosas mejorarán pronto.", "amor": "Los planetas están llenos de sorpresas hoy. Siempre has compartido un entendimiento especial con tu pareja, pero hoy puedes tener una sensación diferente. Vas a tener éxito con este nuevo desafío si puedes calcular tu propia manera de resolver este problema sin que nadie más influya.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a –y sobre todo flexible– para lograr mantenerte a flote.", "frase": "#LIBRA: o te dala mala impresión y no confías nada o de repente te dicen cualquier cosa y te crees todo, sobretodo, los extraños..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El día de hoy se te pasará volando ¡así que asegúrate de prestarle atención al reloj! La energía celestial en juego te puede poner algo distraído. Si tienes muchas tareas o trabajo para hacer, será desafiante poder terminarlo todo. Habrá un sentimiento de velocidad y aceleración a lo largo del día. Trata de no agotarte tratando de hacer demasiado.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo realmente pueda funcionar para ti y el objeto de tu afecto.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta.", "frase": "#TAURO: Gracias a que eres como eres, consigues el 90% de las cosas que te propones…"}, "aries": {"personal": "Una importante tarea ha terminado, y estás en proceso de cosechar sus beneficios. Era sólo una cuestión de tomar conciencia y resolver determinados asuntos relacionados con tu necesidad de reconocimiento social. No tengas tanta hambre de su aprobación. La mayoría de las personas contienen una figura severa de autoridad interna y pueden sobrevivir cómodamente y de forma autosuficiente. De hecho, es tu mayor fortaleza.", "amor": "Puede que esta persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. Es muy probable que esta persona sea un alma muy independiente y aventurera. ¿Qué podría ser más divertido?", "trabajo": "Este es un momento muy difícil del mes en el que sientes que todos están en tu contra. Estás entre la espada y la pared, sin posibilidad de escape. Mientras más fuerte presiones, más resistencia encontrarás.", "frase": "#Aries: cuando te hacen daño con maldad haces lo que sea para que sientan lo que te han hecho x1000, para que de verdad se pongan en tu lugar...Así si van a saber por lo que has pasado DE VERDAD"}, "escorpio": {"personal": "Hoy puedes sentir algo de confusión. Las acciones de otras personas pueden envolverte en un torbellino de emociones contradictorias. Puedes ser sensible con respecto a tus objetivos. La disciplina es un aspecto clave hoy. Mantente fiel a los principios que más aprecies y no te equivocarás. Los amigos están esperando cerca para ayudarte con todo lo que te moleste. No dudes en pedir ayuda.", "amor": "Necesitas una buena noche de sueño; antes de irte a dormir toma té de manzanilla y comparte un chocolate con tu pareja, será placentero. Hoy no te tomes nada en serio y, por favor, no te tomes de manera personal el que tu amor haga otros planes.", "trabajo": "Tus instintos te guían. Por eso, no tengas miedo de expresar aquello que tú sabes es cierto. Con respecto a tu trabajo, puedes seguir avanzando con plena confianza, vas en la dirección correcta. Y si estás buscando otro trabajo o si necesitas un cambio, este es un buen momento para presentarte a una entrevista.", "frase": "Es casi imposible que #ESCORPIO olvide, quizás te perdone pero cuando vea que te arrepientes de verdad. Y deberás hacer mucho para eso..."}, "capricornio": {"personal": "Tienes muchas cosas que probar en este momento. Luego de algunos reveces y reajustes, realmente necesitas avanzar en tu trabajo si no quieres seguir perdiendo el tiempo. Por lo tanto, checa tus opciones e invierte toda tu energía en aquellos que sean tus mayores intereses, ya sea en el trabajo o la escuela. Es hora de volver a sentir la acción. ¡No es momento para soñar!", "amor": "No dejes que la cantidad de trabajo que has estado teniendo te deprima. Muy pronto, será hora de pasar un buen rato de verdad; esta noche, por ejemplo. Por supuesto, debes de ocuparte de todas tus tareas, pero una vez hecho esto, déjalo ir, olvida el trabajo, y dedícate a tu amor.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces.", "frase": "A #CAPRICORNIO es muy difícil llevarlo a tu terreno"}, "acuario": {"personal": "Hoy es posible que tengas el estado de ánimo adecuado para organizarte. Equipos de alta tecnología pueden ayudarte en este proyecto, igual que la ayuda de amigos. Una actitud optimista y entusiasta te ayudará a superar cualquier tarea. Al final del día estarás muy feliz con lo que has logrado. Date un capricho. ¡Sal a celebrarlo porque te lo mereces!", "amor": "Si no tienes la seguridad de si tomarte esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando a que las puedas entender.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular.", "frase": "#ACUARIO: prefieres que te digan las cosas como son a que te oculten, vivir en la mentira como que no, si no vives en la realidad, aunque duela no eres feliz. Pides sinceridad, das sinceridad."}}