{"sagitario": {"personal": "Atrévete a ser diferente. Puede ser muy fácil caer en la rutina. Irte a dormir a la misma hora, comer a la misma hora, usar el mismo estilo y trabajar cada día de la misma manera día tras día. Antes de que te des cuenta, te sientes como si estuvieras en una rutina. La única manera de salir de esto es tomar la decisión de liberarte haciendo algo único. Prueba un nuevo corte de pelo. Usa colores que sean inusuales para ti. Si la necesidad está ahí, considera una nueva carrera profesional. Persigue la expansión.", "amor": "No hay nada más atractivo para ti que alguien que se hace del rogar, sobre todo porque es tu propia táctica, y la que siempre te ha funcionado mejor. Si ahora te cruzas con alguien que juega a ese juego contigo, tendrás más disposición a corresponder.", "trabajo": "No tengas miedo de iniciar algo nuevo. Echa a rodar un proyecto o una idea que consideras importante y los demás te seguirán sin ningún cuestionamiento. Lograrás un enorme apoyo para cualquier cosa que emprendas –siempre y cuando sea algo en lo que realmente crees.", "frase": "Hay reacciones de #SAGITARIO que la gente no se espera. Es que es imposible conocerlos totalmente, son muy cambiantes, para no aburrirse..."}, "general": "Podría parecer como si todo el mundo tuviera una opinión o consejo cuando Mercurio aspecta a Plutón. Lástima que la mayoría fallen al hacer caso omiso de sus propias sugerencias. Ten tacto. ¿Alguien sobrepasó los límites de la amistad? La respuesta a eso, o por lo menos una pista, podría surgir cuando la Luna aspecte a Urano esta noche.", "cancer": {"personal": "Intenta mucho buscar las respuestas a las cosas que deseas revelar. La información no se te dará en un plato de plata, por consiguiente te corresponde a ti buscarla. Te sentirás bastante emocional, y los demás descubrirán esto en ti inmediatamente. La energía celestial de hoy mezclará mucha emoción en tu proceso mental. Vive dichas emociones, pero no dejes que te controlen.", "amor": "No eres la única persona en todo el Universo. ¡Recuerda eso, por favor! De hecho, últimamente tu actitud de ser mejor que nadie está teniendo un efecto perjudicial en tu relación actual. ¿No lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido!", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue.", "frase": "Vivir con una persona del signo #CÁNCER puede ser difícil, no puedes predecir en qué estado de ánimo se despertará mañana."}, "geminis": {"personal": "Hoy, llega al fondo de cierto asunto al interactuar con otras personas. Hoy no es día para conversaciones superficiales. Tu corazón está escuchando y es importante desmenuzar las cosas y llegar a la esencia de cada tema. La configuración astral te está invitando a que hables desde tu espacio interior y sagrado. Trata cada situación con respeto. Mantén la cabeza en alto.", "amor": "Podrías encontrar el amor cualquier día pero es probable que no sea hoy. Es mejor que hoy hagas las cosas que sean beneficiosas para tu vida. Cuando las señales sean las apropiadas, ya tendrás tiempo de dedicarte al amor. Hoy es un día para prepararse.", "trabajo": "Los asuntos financieros están a tu favor. Este es un buen momento para pedir un aumento -o tal vez un ascenso. No estaría de más tampoco que compraras un boleto de la lotería camino a casa. Tu suerte es grande y tienes la oportunidad, en este momento, de beneficiarte.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Sí, eres vengativ@, pero sobretodo, eres just@..."}, "piscis": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentar tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero o ponte en buen estado físico para perder kilos.", "amor": "Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. ¡Permanece alerta!", "trabajo": "Los valores y las creencias personales están poniéndose en primer plano. ¿Qué es importante para ti? ¿Trabajas en consonancia con tu propio sistema de creencias? ¿Recibes un salario justo o mereces más? Piénsalo honestamente.", "frase": "#PISCIS: es difícil que te hagan cambiar la opinión que tienes sobre alguien. No vas a faltar al respeto a nadie pero a ti, no te engañan."}, "leo": {"personal": "A nadie le disgusta la burocracia y el papeleo más que a ti. Pero aprovecha la atmósfera actual. Si tienes alguna solicitud que presentar o trámites que completar, encontrarás el proceso mucho más fácil de lo habitual. Los canales de comunicación que están normalmente cerrados se abren, y los mecanismos administrativos funcionarán bien. ¡Consigue acabar todas las tareas administrativas para no tener que pensar en ellas de nuevo!", "amor": "¡Hoy, ten amabilidad y sobre todo HONESTIDAD! La recompensa superará con creces la intensi-dad del momento de la verdad. Aprenderás a tenerlo en cuenta porque ¡parece ser un crimen amoroso repetido por tu parte! Hoy sé fiel a ti mismo/a. Haz de esto un hábito.", "trabajo": "Las personas afines tienen un papel muy importante para ti. Aunque no te caigan bien como personas, puedes beneficiarte mucho al escucharlas y comprender de dónde vienen. Incorporarás importantes conocimientos.", "frase": "#LEO: una vez que te defraudan es demasiado difícil que perdones, y si perdonas, nada será como antes..."}, "virgo": {"personal": "Quizás alguna vez tuviste, o aún tienes, una abuela, abuelo, tía o tío que te maravilló con historias sobre tus antepasados. Las imágenes que sus palabras creaban en tu mente de un antiguo entorno, casas o personajes, aún resuenan en tu mente. Hoy será un buen día para embarcarte en tu propio viaje hacia el pasado. Sin duda existe aún mucho por descubrir.", "amor": "Siempre has admirado la relación marital de cierta amistad y la has visto como la situación ideal. Puedes usar tus fantasías sobre esta aparentemente relación perfecta para ayudarte a crear tu propia situación amorosa ideal. Date cuenta de qué es lo que más admiras de su relación e intenta recrearlo por ti mismo/a.", "trabajo": "No intentes engañar a nadie; simplemente no funcionará. Los otros descubrirán fácilmente tus intenciones. Lo mejor es adoptar una actitud abierta y honesta. No temas revelar tus verdaderos sentimientos en lugar de dejar ver solo tus pensamientos.", "frase": "#VIRGO detestas las insinuaciones y las ironías, por favor, con ell@s, las cosas claras, a la cara, y cuantas menos vueltas, mejor..."}, "libra": {"personal": "Comunicaciones frenéticas que tienen que ver con un proyecto o asuntos de familia podrían hacer que te descentres. Demasiadas preocupaciones importantes te han afectado a la vez. Puede ser confuso, pero vete poco a poco y no tengas la tentación de tratar de lograr todo de una vez. Hoy tu mente es estable y analítica. Ve con la corriente y podrás lograr todo.", "amor": "Hoy, puedes estar pensando acerca de cómo cambiar tu apariencia para atraer a esa persona especial a tu vida. Pero no es lo que te pongas lo que marca la diferencia. Es cómo tu confianza interna sale y cómo tu encanto se irradia hacia el exterior lo que va a determinar la rapidez con que avances con esta persona.", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión.", "frase": "#LIBRA: has decidido que no quieres estresarte por tonterías, no más dramas, prefieres respirar, analizar e incluso darte media vuelta y BYE"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sientes agresividad, pero esta sensación puede ser útil para ti y para lo que ha pasado. Hay una fuerza práctica que te ayuda a mantenerte con los pies en el suelo y ser realista acerca de ciertos temas. No hagas promesas que sabes que no puedes cumplir. No seas ese tipo de persona que promete el mundo y que luego no puede cumplir nada.", "amor": "Los planetas requieren que reconozcas que te pueden suceder cosas buenas. Cuando un empleado recibe un trato de primera, su felicidad se traslada a su vida familiar. Sabes que te lo mereces. Los sueños se pueden convertir en realidad si los dejas, pero muy a menudo puedes ahuyentarlos.", "trabajo": "Sabes que estás plenamente capacitado/a para este empleo. En realidad, es posible que tus habilidades estén por encima de este tipo de trabajo. ¿Estás aprovechando todo tu potencial? De no ser así, asegúrate de hacer lo necesario para comenzar a buscar otro trabajo o para seguir estudiando y obtener algún otro título.", "frase": "#TAURO no es fácil de manipular o de manejar, cambiará de opinión siempre y cuando tú le expliques y le hagas entender que tu razón es mejor que la suya, si no, olvídate..."}, "aries": {"personal": "La configuración astral hace que éste sea un buen momento para hacer un análisis, ya que la energía en juego toca tu entorno directamente. Debes entender que los cambios que actualmente se te pide que realices tienen que ver con el lugar en donde vives. Piensa en el lugar que sueñas vivir. El aspecto de seguro te ayudará a encontrar tu camino (¡y también un buen agente inmobiliario!)", "amor": "¡Hoy sientes tanta ligereza como si fueses un copo de nieve! ¡Literalmente! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de centrarse! Si no, puedes perder una oportunidad amorosa que puede dejarte con ganas de más.", "trabajo": "Un nuevo amanecer está por llegar. La luz ilumina de pronto un asunto que estaba sumergido en las sombras. Aprovecha este nuevo comienzo. Puede que tengas que cambiar un poco tu posición para disfrutar de todos los beneficios que trae este revelador momento.", "frase": "#ARIES: a muchos les irrita que seas un rebelde y que no te de miedo decir que NO vas a hacer lo que otros quieren que hagas. Lo sabes."}, "escorpio": {"personal": "Hoy podrías encontrarte de humor para salir a una aventura o visitar a alguien. ¿Cuándo fue la última vez que te tomaste un día para algo como esto? Lo más probable es que haya pasado mucho tiempo. No sólo vas a disfrutar de ello sino que otras personas estarán muy contentas de tener algo de tiempo contigo. Ya sea con toda la familia o por tu cuenta, aprovecha la oportunidad de visitar un lugar nuevo o de conectar con la gente que no hayas visto en mucho tiempo.", "amor": "Si se supone que el amor te hace sentir muy bien, ¿por qué sientes que tienes mariposas en el estómago cada vez que tu amor aparece? Igual que sucede con los planetas, esto cambiará si le das tiempo. El encuentro de hoy con el amor podría tener un comienzo muy tenso pero el final es lo que cuenta.", "trabajo": "No te apresures a sacar conclusiones. Este no es el momento para apoyarse en meras suposiciones sino para recoger datos y organizarlos. Cualquier cosa que hagas a prisas se volverá en tu contra y tendrás que rehacerla más adelante. Mejor será que avances con mucha calma.", "frase": "#ESCORPIO: aunque aún no lo sepas del todo, puedes hacer lo que quieras con quien quieras. Tienes poder."}, "capricornio": {"personal": "Durante los últimos días, has decidido quedarte en casa si no has tenido ninguna necesidad de salir. Esta noche, sin embargo, querrás salir a divertirte a lo grande y realmente deberías hacerlo. Has pagado tus deudas, así que si puedes permitirte el lujo de salir a divertirte un poco, hazlo. ¡Es tiempo de socializar!", "amor": "Si no tienes pareja, no muestres timidez a aceptar una invitación para conocer a alguien nuevo, especialmente si te llega a través de un amigo, o un amigo de un amigo. No importa lo que pasase la última vez, las cosas podrían ser diferentes ahora.", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "#CAPRICORNIO no sueña, #CAPRICORNIO logra"}, "acuario": {"personal": "Una o más personas nuevas e interesantes podrían entrar a tu vida hoy, tal vez a través de amigos o actividades de grupo de algún tipo. Podrían visitarte en tu casa. Espera inspiración y motivación por el contacto con estas y otras personas, y tener un montón de nuevas posibilidades para tu futuro pasándote por la cabeza. También puedes incluso considerar una mudanza. ¡Disfruta de tu día!", "amor": "Mira detenidamente a la persona que amas hoy, al igual que a una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Ábrete a ella!", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora.", "frase": "#ACUARIO puede darte una segunda oportunidad, y sí, es capaz de empezar de 0, pero no pienses que habrá tercera..."}}