{"sagitario": {"personal": "Con el aspecto en juego, hoy podrías estar algo hipersensible al estado de ánimo de quienes te rodean. Tu pareja no tiene la intención de lastimarte o molestarte, de modo que no malinterpretes el tono de su voz. Trata de expresar tus preocupaciones si sientes molestia para evitar discutir todo el día. También, como tus sentidos están alterados, es probable que sientas que los demás te hablan con un tono de voz demasiado elevado.", "amor": "Cuida de tu jardín hoy y deja que un nuevo amor crezca. Cuando te atascas pensando en relaciones pasadas, no puedes darle toda tu atención a la que tienes delante de ti. Hoy es un día para dejar descansar el pasado y darle toda tu atención a una relación actual.", "trabajo": "Atrévete a ser el líder para eliminar la confusión que te rodea. Asumir una postura audaz es justo lo que se necesita para que los demás vuelvan a concentrarse en el objetivo común que a todos compete en el trabajo.", "frase": "#SAGITARIO es capaz de improvisar en cualquier situación, de hecho, las cosas que siempre salen bien pueden ser un poco aburridas para el@s... Prefieren que haya un poquito de acción..."}, "general": "Una pizca de cooperación logra mucho cuando el Sol se opone a Plutón el día de hoy. Aprovecha al máximo la oportunidad de formar parte de un equipo. Te alegrará haberlo hecho. Esta noche, diviértete mucho pero ten cuidado. Es fácil dejarse llevar cuando la Luna aspecta a Júpiter, el planeta de la buena vida.  ", "cancer": {"personal": "Un pariente cercano puede estar enfermo o con problemas y es posible que te preocupes un poco hoy a causa de la falta de comunicación con esta persona. Los intentos de llamar podrían dar lugar a mensajes de voz repetidos o a que no haya una respuesta. Sin embargo, ten cuidado con mantener la concentración y la objetividad. Tu familiar está, probablemente, recuperándose de lo que le ha estado molestando. Recuerda, el que no haya noticias es una buena noticia. Ten paciencia.", "amor": "Esto es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para la intimidad profunda, pero son perfectos para el romance. Trata de planear una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte tratando de profundizar más en tu relación con tu pareja otro día.", "trabajo": "Antes de avanzar tendrás que retroceder. Solo después de que hayas evaluado el pasado serás capaz de dar con seguridad el próximo paso hacia el futuro. Tal vez todo esto te parezca ahora una pérdida de tiempo, pero puedes estar seguro/a de que no lo es.", "frase": "#CÁNCER: a pesar de que tienes cambios de humor que sacan de quicio a cualquiera, eres sincero o al menos intentas no dañar a los demás."}, "geminis": {"personal": "Acabas de pasar por un renacimiento emocional y ahora te preparas para convertirte en alguien diferente. Cada vez te concentras más en tus ideas sobre el hogar y la familia y estás preparándote para encauzar más energía hacia ellas. Tu generosidad hacia los demás prácticamente no tiene límites. Sólo asegúrate de que los demás no se aprovechen de tu bondadosa naturaleza. El aspecto en juego del día te está ayudando a encontrar el sendero más gratificante.", "amor": "Hoy hay un abandono temerario en tus planetas, lo que significa que estás experimentando con las intimidades más allá del límite de lo que te resultaba cómodo ayer. Tendrás que tener cuidado con no ir demasiado lejos demasiado rápido. Este tipo de conocimiento se supone que se aprende con el tiempo.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que dicta tu corazón.", "frase": "#GÉMINIS: te encanta recopilar experiencias de todo, es el motor de tu vida, conocer, sentir, probar y compartir..."}, "piscis": {"personal": "Este es un día lleno de energía para ti. Debes saber que tus relaciones, especialmente con los hombres, van excepcionalmente bien. Tu tierna y extremadamente sensible naturaleza por fin es reconocida como el cofre del tesoro que es. Hay muchas veces en que este tipo de personalidad se ve como débil, aunque todavía hoy es uno de esos momentos en los que te dan todo el crédito que te mereces.", "amor": "Incluso los amantes más cercanos se pelean y hoy las estrellas pueden provocar tensión entre tú y tu amor. Puede que tu pareja sienta que no están en igualdad de condiciones. Intenta que sienta más seguridad mostrándole que te preocupa más la relación que tus propias opiniones.", "trabajo": "Préstale mucha atención a los medios de comunicación, incluyendo las revistas y la radio. Una información muy importante llegará a ti a través de estos canales. El dato te resultará extremadamente útil para ampliar tu punto de vista con respecto a tu situación laboral. Escucha con mucha atención.", "frase": "#PISCIS será capaz de entender que la cagaste, incluso se pondrá en tu lugar pero eso sí, no por eso te perdonará..."}, "leo": {"personal": "Puede que sientas romanticismo y seducción hoy, pero no tendrás la oportunidad de hacer algo al respecto. Puede que estés pasando por una separación temporal de esa persona especial en tu vida, o una potencial pareja romántica podría no estar disponible. Anímate yendo de compras, leyendo o viendo películas. La separación pasará y entonces podrás recuperar el tiempo perdido.", "amor": "Evitar la tentación será la cosa más difícil del mundo para ti, sobre todo cuando los cielos están dispuestos a darte lo que quieres. Mantente lejos de los problemas, y si no puedes evitarlos, ten completa honestidad con tu pareja. Es la única manera.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "A #LEO le gustan las emociones fuertes, a ver a ver, tampoco hay que pasarse, pero un poquito de picante en la vida que le haga sentir y despertarse con ganas cada día"}, "virgo": {"personal": "Un miembro de tu grupo puede haberse ido sin decirle a nadie a dónde se dirigía. Esto podría ser preocupante para el resto de ustedes, pero no te preocupes. Probablemente está bien, y puede que simplemente tenga que pensar un poco en paz. Tienes que aceptar que no vas a saber de esta persona hoy. Ten fe y no te preocupes.", "amor": "Hoy, si tu pareja dice que tienes suerte de tenerle a él o ella, entonces querrás preguntarte si eso es cierto. Las estrellas te piden que examines esta pregunta más en profundidad para que puedan llegar a obtener respuestas juntos. Recuerda que la gratitud reforzará mucho el vínculo.", "trabajo": "Estás en una de esas situaciones en las que muchas manos en un plato hacen mucho garabato. Es así porque todos quieren tener el control. Todos quieren opinar –y, claro, que sus opiniones sean oídas. Las condiciones están dadas para que todo salga mal, ¡hecatombe! Para evitar el desastre, sé paciente con los demás y prepárate para hacer concesiones.", "frase": "Si #VIRGO se empeñó en hacer algo pero se da cuenta de que no es lo que debe hacer dará un paso atrás, recapacitará y después hará lo que deba hacer, no lo ve como una pérdida de tiempo, lo ve como un aprendizaje..."}, "libra": {"personal": "La escritura puede ser uno de tus principales actividades hoy. Tienes una gran cantidad de información para transmitir a cualquiera que pueda estar interesado en lo que tienes que decir. Podrías probar redactar un artículo para una revista o tal vez la ficción o la poesía. Sin embargo, incluso aunque todo lo que escribas en este momento sea una carta a tu primo, lo que digas, sin duda, será brillante, apasionante y muy interesante. ¡Manos a la obra!", "amor": "¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas hipnotizarán y seguro que cierta persona agradece tener a alguien con quien acurrucarse. Aunque cuidado porque junto con tu ardiente pasión, tu impulsivo temperamento también puede arder.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad.", "frase": "#LIBRA es la indecisión hecha persona"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás ideas inspiradas y creativas para incrementar tu conocimiento y poder transmitirlo a los demás. La lectura y la escritura te llevarán la mayor parte del día. También aumentarás tu nivel de sensibilidad e intuición, mejorando ampliamente la comunicación con los que te rodean. La energía celestial en funcionamiento aumentará tu don de comunicación con todos de una manera más sutil que verbal. Haz que te funcione en otros proyectos también.", "amor": "¿Últimamente te sientes en un laberinto cuando se trata de amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no lo haces esta pelea amorosa va a descontrolarse!", "trabajo": "Tienes tu propio criterio sobre lo que es correcto o incorrecto. No dejes que los demás cambien tus creencias. Es fundamental que estés en sintonía con tu ser y con tu noción personal de la verdad. No te aferres a los valores de los demás.", "frase": "#TAURO siempre perseguirá el objetivo que se ha marcado, si se le mete entre ceja y ceja es eso, no hay más camino, no hay más opciones, es lo que quiere y va a conseguirlo le pese a quien le pese..."}, "aries": {"personal": "Hoy tus habilidades naturales de liderazgo recibirán un empuje extra de parte del panorama astral. Es el momento perfecto para demostrar tus habilidades. Ya sea que esto se de en tu trabajo, en un grupo voluntario o en tu propia familia, tienes una habilidad excepcional para tomar el control de una situación y lograr que las cosas sucedan. Aprovecha esta energía para avanzar en algo o para conducir a las personas en una dirección específica que traiga resultados.", "amor": "Así que toda esa intimidad de la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Perfecto! ¿Por qué parar hoy... cuando tu amor está saboreando tu atención?", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana.", "frase": "#ARIES: tardas en centrarte pero cuando lo haces, lo haces de verdad, y si, te arrepientes de haber gastado el tiempo en lo que no debías."}, "escorpio": {"personal": "No debes esperar ningún gran cambio hoy. Sin embargo, el proceso que comenzaste hace tres o cuatro años se acelerará ligeramente. Estás cambiando los cimientos de tu identidad, las ideas que te hacen tener seguridad en lo que eres. Tu familia, antecedentes y educación ya no cuentan tanto como tus fundamentos espirituales.", "amor": "Es el momento perfecto para unir fuerzas con tu pareja en un desafío doméstico. Ya sea limpieza, restauración o pintura, tu atención al detalle resultará sexy para tu pareja. ¿Y sabes lo que eso significa...? ¡Esta noche, amor ardiente!", "trabajo": "No necesitas hacer un gran esfuerzo para alcanzar el éxito. Aprovecha lo que tienes en lugar de desear algo que no tienes. Cuentas con muchos recursos que están en tu entorno y también en tu interior, que es lo más importante. Reconoce estas fortalezas.", "frase": "#ESCORPIO tiene una relación amor/odio con la mayoría de las personas."}, "capricornio": {"personal": "Tus talentos creativos deberían estar operando hoy como nunca. Es posible que te surja la oportunidad de ganar algo de dinero usándolos. Tu emoción y entusiasmo probablemente asegurarán que hagas las cosas lo mejor que puedas y a ganarte la aprobación de quienes te rodean. Tu intuición también está operando a un nivel alto, impulsando tu imaginación y las relaciones con los demás. ¡Disfruta de tu día!", "amor": "Esta noche es una buena noche para una primera cita. Ya sabes que tienes una naturaleza provocadora, así que no trates de ocultarla. En vez, sácala a la luz de manera divertida y disipa cualquier mito sobre que haya otras intenciones. De esta manera, la provocación no es una herramienta para la manipulación.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa.", "frase": "#CAPRICORNIO utiliza muy frecuentemente el sarcasmo, y eso, lo lo entiende todo el mundo, por eso puede tener fama de borde."}, "acuario": {"personal": "Con la influencia de los planetas en este momento, decidirás ser más firme con las personas. En tu entorno laboral, podrías descubrir que se aprovechan de ti de alguna manera. Quizás tu personal no está trabajando lo suficiente. O quizás tu jefe ha comenzado a utilizar algunas de tus ideas sin darte el crédito correspondiente. Puedes remediar la situación si tienes fe y coraje. Habla y aclara las cosas.", "amor": "¿Sientes que todo lo referente a tu vida amorosa se ha convertido en rutinario en los últimos tiempos? Aquí va una sugerencia: trata de explicarle a tu pareja que deseas añadirle un poco de sabor a la relación. ¡Es probable es que él o ella esté pensando lo mismo!", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder.", "frase": "#ACUARIO sabe, aunque le cueste decirlo, que es bastante complicado de llevar y sobretodo de entender. Las cosas que ellos ven normales, otros las ven extrañas y por más que se esfuerza en entender a otros, el mundo de #Acuario es el mundo de #Acuario...Único"}}