{"virgo": {"personal": "Con el aspecto en juego hoy, el día se te pasará volando. Sentirás que poder terminar todas las tareas que tienes será un desafío. Podrías saltarte el almuerzo, así podrás dedicarle tiempo extra a tus proyectos. O tal vez quedarte a trabajar horas extras para poder terminar todo. El ritmo del día será muy acelerado y te dará vueltas la cabeza. Tómate pequeños descansos para aclarar tu mente. Podría resultarte de ayuda tomar una corta caminata o hacer algunos ejercicios en tu oficina.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con la estructura a medida que discutes con tu pareja los parámetros de tu relación en desarrollo. Puedes desear la libertad pero tienes que saber lo que puedes esperar. Puedes hallar un punto intermedio en el que ambos obtengan lo que necesitan. ¡No te preocupes!", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente.", "frase": "#VIRGO: si estás enamorado créeme estás irreconocible. Empiezas a hacer locuras a las que nadie está acostumbrado a ver, y muchas..."}, "acuario": {"personal": "Ten cuidado con tener demasiada terquedad hoy. Este es uno de esos días en los que te piden que construyas una estructura en una zona muy ventosa. Si insistes en el uso de los materiales más rígidos, encontrarás que la estructura termina rompiéndose en dos. Sin embargo, si construyes tu edificio con materiales flexibles, se doblan con el viento y duran mucho más.", "amor": "¿Es esto un esfuerzo duradero? Observa de cerca el asunto hoy. Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque enojada al principio, quedará impresionada al final con tu honestidad. Tú también te sentirás mejor.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí.", "frase": "Si eres de esas personas que, inconscientemente roba energía a otras, no estás en el equipo de #ACUARIO. Huyen, pero de verdad, de la gente excesivamente dramática y con doble fondo..."}, "cancer": {"personal": "Puedes esperar hacer muchas tareas hoy a pesar de que probablemente preferirías quedarte en casa. Tienes la obligación de cumplir con los amigos y la familia y no puedes soportar la idea de defraudarlos. Trata de hacer todo lo más rápido posible para que todavía tengas la tarde libre para ti.", "amor": "¿Tu corazón se encuentra hoy en estado de confusión? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará. Y recuerda, tienes derecho a disfrutar, a pesar de todo.", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo.", "frase": "#CÁNCER: el sensible del Zodiaco, pero también el que puede ser una roca cuando le atacan y no tener escrúpulos con nada ni nadie."}, "geminis": {"personal": "Las amistades y relaciones románticas deberían proporcionar una rica fuente de apoyo y compañía hoy. Es probable que la conversación sea tranquila y que abarque asuntos generales como los acontecimientos actuales y el clima; pero esto podría ser justo lo que necesitas en estos momentos. Alguien podría presentarte a algunos nuevos amigos que vienen de lejos y que tienen algunas noticias interesantes que compartir. Este debería resultar un día tranquilo, relajado y en general muy agradable. ¡Disfruta!", "amor": "Podrías encontrarte en la curiosa posición de tener dos amantes para elegir a partir de hoy. Aunque sientes que necesitas tomar una decisión, es difícil porque probablemente ambos tengan rasgos que admiras. Dedica un poco de tiempo a tomar una decisión antes de realizarla.", "trabajo": "Puede que percibas tensión con un compañero de trabajo, pero lo más probable es que la misma no tenga que ver con un desacuerdo. Esta tensión surge del hecho de que no han logrado comprenderse mutuamente. Las ideas que aparentemente los pone en enfrentamiento son mucho más parecidas de lo que ustedes creen.", "frase": "#GÉMINIS: pierdes los nervios con demasiada facilidad así que, el que te estresa probablemente acabe volviéndose loco por tu reacción."}, "piscis": {"personal": "Hoy tendrás algunos presentimientos agudos respecto de otras personas. Siempre has sido un buen experto en leer a la gente y no te resulta difícil entender a los demás. A veces tus instintos son tan agudos que puedes leer la energía de las personas instantáneamente sólo al conocerlas. Presta atención a alguien poderoso y con influencia. Puedes destrabar el funcionamiento interior de su mente mientras lo miras y escuchas.", "amor": "Los planetas indican que el romance está hoy a tu favor, y puede que te lleves una sorpresa. La persona que te interesa debería comunicarse contigo hoy. Ábrete si él o ella decide pasar a la acción. Podría haber algo de confusión al principio pero conectarán eventualmente.", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión.", "frase": "#PISCIS no juzga porque comprende las situaciones de los demás en la medida de lo posible, pero no por eso perdona todo...NO"}, "leo": {"personal": "Hoy figuras de autoridad buscarán tus ideas, particularmente porque tu mente se encuentra especialmente aguda y rápida en este momento. La configuración celestial te permite específicamente dar y recibir información con rapidez, eficiencia y con beneficios para todos los que te rodean. El papeleo de trabajo se hace con rapidez, sin dificultades y la comunicación con los que te rodean es clara y precisa. Hacia el final del día sentirás más satisfacción con tus logros.", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan.", "frase": "#LEO: pase lo que pase, tu orgullo te lleva a que no te abandones, a que, por mucho daño que intenten hacerte te levantes una y otra vez."}, "sagitario": {"personal": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento. Podría parecer como si los demás estuvieran tratando de demostrarte hoy sus conocimientos sobre el mundo y la forma en que debe dirigirse. No dejes que te convenzan de que tus pensamientos e ideas son menos válidos que los de ellos. Al mismo tiempo, es importante para ti tener una mentalidad abierta y aceptar las ideas de los demás.", "amor": "Los planetas te advierten de que un amante peligroso puede estar en tu vida, pero eso es parte de lo que te atrae de esa persona. No hay nada de malo en tener un poco de emoción, pero tienes que definir por ti lo que es peligroso. Calcula los riesgos y toma una buena decisión.", "trabajo": "En general, tú sueles presionar a los demás para obtener información. Pero mientras más lo hagas, más fuerte será la resistencia con la que chocarán tus latosas averiguaciones. El enfoque del cabeza dura no te ayudará en lo más mínimo. Tal vez tengas que ser mucho más sutil y hacer las cosas de modo furtivo para conseguir los datos que buscas.", "frase": "#SAGITARIO: tienes la necesidad de estar constantemente en contacto con el mundo para experimentar todo lo que sea posible, no puedes esperar."}, "libra": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "Hoy, el autodescubrimiento es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Hay que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera.", "frase": "#LIBRA:si,no,quizás. No puedes evitar pensar que todo tiene su parte buena y parte mala y qué será lo que perderás si eliges una cosa u otra"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tus ambiciones podrían realmente tomar vuelo. A pesar de que tienes muchas metas para ti mismo/a, a veces no las pones en acción. Ahora sentirás motivación para poner las cosas en marcha. La influencia de la alineación planetaria te ayudará a ser audaz. Dirigirás las cosas a la dirección correcta, expresándote apasionadamente y rechazando un no por respuesta. Podrás lograr mucho hoy si apuntas en la dirección de tus sueños.", "amor": "No aceptes un segundo puesto cuando se trata del amor. Puede que últimamente hayas tenido muchas oportunidades para realizar una conexión amorosa pero recuerda que el amor no puede medirse. Es muy importante que busques la calidad, especialmente en asuntos del corazón.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "Dile a #TAURO que no puede hacer algo, díselo, díselo... Y siéntate para contemplar como lo hace y te lo restriega por toda la cara..."}, "aries": {"personal": "Hoy es muy probable que termines un proyecto creativo de algún tipo en el que has estado trabajando durante algún tiempo. Es posible que desees consultar con amigos o compañeros de trabajo, obtener sus comentarios sobre lo que estás haciendo, y escuchar sus consejos. Te pueden señalar tanto los puntos fuertes como los débiles que antes desconocías y esto, sin duda, debe resultar valioso para ti. Los resultados que obtengas podrían sorprenderte. ¡Adelante!", "amor": "Si tu pareja te quiere llenar hoy de regalos de afecto, deja que lo haga. Este es uno de esos raros días en los que es bueno saborear la indulgencia de los demás tienen contigo. Es un rasgo noble saber cómo dar un regalo, pero saber cómo aceptarlo es igual de admirable.", "trabajo": "Un poco de romance no afectará en nada tu carrera. En realidad, hará que todo salga mucho mejor. Buscar ahora momentos de intimidad te traerá calma y tranquilidad para cuando tu trabajo se intensifique la próxima semana. Tan solo debes asegurarte de no mezclar el placer con los negocios.", "frase": "#Aries es una máquina de soltar mierda por su boca cuando está enfadado, lo mejor es un escudo protector y sobre todo ser muy fuerte para frenar los golpes que se clavan directos en el alma, eso sí, también puede llegar a ser un mar de lágrimas cuando se ha dado cuenta de lo que ha dicho, pero eso siempre pasará después... "}, "escorpio": {"personal": "Todos somos crédulos hasta cierto punto. Tú no eres una excepción. Puedes esperar recibir algunas ofertas financieras hoy. Pueden venir a través del correo electrónico o a través de una persona de ventas. Confía en tus instintos. Algo de lo que se está ofreciendo en realidad puede ser demasiado bueno para ser verdad. Sin embargo, lo que se te ofrece en casa es genuino por los cuatro costados. Hay pasión en el aire junto con toda esta integridad.", "amor": "Hoy te encuentras preocupándote por viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida. Esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación actual!", "trabajo": "Trata de controlar esa necesidad que tienes de planear en exceso las cosas. Aunque sientas el impulso de descubrir y resolver todos y cada uno de los posibles inconvenientes por adelantado, este no es el momento –simplemente no hay tiempo. Lo que tienes que hacer es proceder. Ten confianza en ti mismo/a y avanza, aunque no hayas podido tomar todas las previsiones del caso.", "frase": "#ESCORPIO es rebelde, hace lo que quiere aunque no lo creas, no puede sentirse sometid@ por nadie porque la tristeza le invade, y ell@s, huyen de todo lo que les corte las alas..."}, "capricornio": {"personal": "¿Tienes un jardín o algunas plantas de interior que parecen un poco marchitas? No te preocupes de si se van o no a morir. ¡Revívelas! Puedes sentir que algunas cosas causan más problemas de lo que valen. Date cierto espacio para estar triste durante un tiempo y luego anímate. Cómprate un regalo.", "amor": "Justo cuando empezabas a preguntarte si ibas a cocinar esas comidas maravillosas que estabas planeando, el Universo ha decidido ofrecerte un regalo: una compañía con paladar para saborear la calidad... oh, y también un romance.", "trabajo": "Una cuestión laboral ha llegado a un punto crítico, estés o no trabajando. Pese a las actividades del día, esta cuestión te hace un ruido constante y exige tu atención. Enfréntala ahora para poder seguir adelante con el resto del día.", "frase": "#CAPRICORNIO: extremista y orgulloso, o blanco o negro."}, "general": "Ten un gran día al reciclar o encontrarle un nuevo uso a algo viejo bajo la Luna en el creativo Leo. Además, disfrutas de tener suerte y buena sincronización gracias a la conjunción con Júpiter. Esta noche, es fácil darte cuenta de las pequeñas señales, anomalías y cosas dichas y hechas para desviar tu atención con Venus encontrándose en Virgo."}