{"sagitario": {"personal": "A pesar de que de vez en cuando quieres pasar un día entero a solas, este no es el momento. Tienes un montón de metas específicas en mente de las que deseas ocuparte hoy, tal vez relacionadas con la escritura o el habla. No hay ninguna razón para retrasarlo. Este es un buen momento para empezar casi cualquier tipo de proyecto. Los planetas indican el éxito en todo lo que intentes.", "amor": "Luchar contra las circunstancias y permanecer juntos puede construir un vínculo más fuerte que nada más. Hoy es un día para realizar esa clase de vínculo. Un amor que se construye con un vínculo fuerte puede durar a través de los altibajos de la vida. Juntos pueden superar cualquier situación.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario."}, "cancer": {"personal": "Puede que hoy te pidan que te tragues tu orgullo y cedas ante la voluntad de otra persona. Esto será difícil de hacer. Trata de concentrarte en buenas razones para la obediencia, y resuelve tu frustración dando un paseo a paso ligero. Espera recibir algunas buenas noticias de otra parte que te ayudarán a calmarte. Relájate con un grupo de amigos esta noche.", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños."}, "geminis": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "El Universo está sonriendo en el terreno del amor toda esta semana; ¡la magia natural está sucediendo! ¡Disfruta de cada minuto del día! Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior."}, "piscis": {"personal": "Existirá mucho enojo dentro de ti y no sabrás exactamente por qué. Los pensamientos y sentimientos de tu inconsciente brotarán dentro de ti y tendrán un efecto profundo en tus emociones conscientes. Asegúrate de mantenerte fuerte y no liberar tu enojo sobre quien no corresponde. Enfrenta tus propias cuestiones antes de que ellas mismas se expresen como energía negativa hacia los demás. La energía celestial de hoy despertará los carbones al rojo vivo dentro de ti.", "amor": "Una vez que te centres, todo cambiará porque estarás revisando en lugar de vivir tus vacaciones. No tienes seguridad de si las dinámicas que comparten funcionarán de la misma manera en casa que como lo hicieron fuera de ella. Los planetas dicen que la única manera de saberlo es si le das una oportunidad.", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites."}, "leo": {"personal": "Trata de no involucrarte en problemas de ningún tipo con la gente hoy. No tiene sentido estar dándole vueltas a cosas que realmente no tienen importancia. Los temas familiares son de especial importancia para ti hoy, y verás que hay una fuerza poderosa que lentamente está produciendo cambios en esta área de tu vida. La influencia planetaria de hoy le está proporcionando mucha fuerza a tus emociones.", "amor": "¡Hoy la honestidad será lo que llevará a ambos a superar esto! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día!", "trabajo": "Durante el próximo mes es muy probable que algunos asuntos relacionados con tu carrera lleguen a un punto crítico. Los planes que comenzaste a ejecutar hace más o menos seis meses están dando sus resultados (para bien o para mal). Este es el momento para analizar una vez más la situación e introducir –si fuera necesario– medidas correctivas."}, "virgo": {"personal": "No te sorprendas si te sientes como si te estuvieran dando con un palo hoy, ya que algo te motiva a ponerte en marcha. Hay una energía agresiva en acción que le demanda cosas a todo el mundo. Debes pensar en cómo tus habilidades y naturaleza perceptiva pueden utilizarse mejor para ayudar a que las cosas se hagan de manera eficiente y eficaz.", "amor": "Deja que el romance florezca hoy sin que se mezcle con todo el sinfín de problemas de la vida cotidiana. A veces sólo tienes que bloquear todo lo demás para que el amor pueda tener tiempo para crecer. Siempre hay algo que hacer, pero hoy pon esas cosas a un lado y sólo concéntrate en el amor.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso."}, "libra": {"personal": "Hoy la comunicación dinámica probablemente te ayudará a largo plazo. Actúa con seguridad al moverte por el mundo y no te preocupes de las consecuencias. Las cosas se solucionarán solas cuando sea necesario. Ten la mayor precisión posible en tu comunicación con los demás. Cualquier cosa que te moleste deberá ser tenida en cuenta. Las cosas que no se dicen pueden producir incomodidad física y mental.", "amor": "Durante mucho tiempo has estado reteniendo algo precioso. Has estado tratando de ocultar tus deseos de viajar con la persona que quieres. No mantengas más el secreto, especialmente si quieres que venga contigo. ¡Ponte a planear el viaje!", "trabajo": "Ten cuidado con alguien que puede estar tratando de manipular las decisiones que tomas. Por suerte, tienes el poder para revertir la situación y aprovecharla para tu propio beneficio. Cuando se trata de tomar decisiones, recuerda que el principal miembro del jurado eres tú."}, "tauro": {"personal": "Durante los últimos días has sido como un trompo girando a gran velocidad. Has esquivado los obstáculos y has seguido moviéndote sin parar, una bola de energía, seguro, pero sin dirección alguna. Hoy, te centras en una única meta, y sientes una nueva inspiración desde tu interior para alcanzarla. La alineación planetaria te abre una excelente oportunidad de frenar este continuo girar y encontrar un camino derecho para así poder avanzar.", "amor": "Para los nativos de tu signo, ahora es un momento de intensa atención en las cosas que quieres manifestar en tu vida. Hasta hace poco, tu enfoque ha estado en tu carrera y en cómo puedes desarrollar ese éxito. Ya lo has conseguido. Ahora, es el turno del amor. ¿Te preguntas que vendrá ahora? ¡Imán para el éxito!", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante."}, "aries": {"personal": "¡Este es un día perfecto para enamorarse! Puedes esperar que suceda cualquier cosa hoy. Incluso puedes conocer a alguien que esté dispuesto a amarte, apoyarte y escucharte cuando más lo necesites. Necesitas dejar atrás todos tus miedos y dudas en un día como hoy. Además, un poco de locura de vez en cuando no hace daño. ¡Lanza la precaución al viento!", "amor": "No te fijes demasiado, pero alguien va a tomar un interés personal en ti hoy. En realidad, querrá conocerte. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión."}, "escorpio": {"personal": "Últimamente has sentido tormento debido a fuertes tensiones y dudas ya sea en el trabajo o en tus estudios, por lo que apreciarás la influencia celestial de hoy. Seguramente te ayudará a delimitar una zona de seguridad a tu alrededor, una burbuja de paz y tranquilidad toda para ti. En este momento necesitas soledad para poder meditar; tienes el derecho a protegerte.", "amor": "Tu persona amada necesita un poco de espacio para respirar hoy, y la distancia hará que la relación sea más fuerte en las próximas semanas. Así que no te ofendas, no es nada personal. La pasión se reavivará a su debido tiempo.", "trabajo": "El ritmo se acelera hoy así que ponte de pie y comienza a avanzar. Si no demuestras que estás haciendo un esfuerzo por cooperar, los demás pueden ver en ti una actitud holgazana y lenta. Si no cuentas con los recursos que necesitas para avanzar más rápido en un proyecto actual, comunícaselo a la persona que corresponda."}, "capricornio": {"personal": "Este día te brindará la oportunidad de pensar dos veces sobre tu condición laboral. ¿Tienes satisfacción con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, para alguien o siguas estudiando, ten en cuenta invertir ya sea tiempo o dinero para mejorar tu productividad. Si lo piensas con cuidado, el resultado te dará una mayor rentabilidad.", "amor": "El resultado final es lo que cuenta en esta situación... ¿ya lo has descubierto? ¡Apresúrate! El tiempo es oro, ¡y él o ella se pregunta en qué estás pensando! Hoy, la comunicación es la clave para que esto funcione.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible."}, "acuario": {"personal": "Hoy la configuración planetaria te podría ayudar a establecer algunas claras metas personales. Si hay algo que te gustaría mejorar en tu vida, un poder planetario extra te ayudará a levantar tus ánimos. Podrías motivarte para empezar un plan de entrenamiento físico. O quizás decidirás mejorar tu alimentación. Es bueno desafiarse a uno mismo con algo verdadero. Si quieres abandonar el cigarrillo o perder peso, será más fácil realizarlo ahora.", "amor": "Los planetas te aconsejan que te relajes más y dejes de intentar controlar todo. Todas tus reglas sobre el comportamiento correcto y los límites personales pueden atraparte mientras intentas arrinconar a otros con ellos. Abre los ojos y mira lo que tienes justo delante.", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación."}}