{"sagitario": {"personal": "Existe un énfasis en el pensamiento analítico en este día que te pide más practicidad en la búsqueda de la verdad oculta. Tu familia posiblemente juegue un papel en las acciones y pensamientos de tu día, aunque no estén físicamente presentes. Huellas tempranas en tu cerebro relativas a tu sentido del ser saldrán a la superficie a causa de la configuración planetaria actual.", "amor": "Bueno... ¿Qué pasó? ¿Arrepentimiento? ¿Todavía tienes miedo de dar ese paso? Estás de suerte. Hoy, las estrellas te han dado una segunda oportunidad, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no habrá tercera vez!", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "#SAGITARIO: a veces puede parecer que piensas incluso DOS veces las cosas antes de hacerlas pero...NO. Te mueves por tus impulsos SIEMPRE."}, "general": "Tu imaginación trabajando de más podría conducir a decisiones equivocadas. La realidad podría ser lo contrario a lo que temporalmente piensas cuando Mercurio aspecta al nebuloso Neptuno. Pospón tu decisión hasta que hayas analizado tus pensamientos. Esta noche, los solteros se hacen del rogar con tal de proteger a su corazón bajo la Luna en el cauteloso Tauro.", "cancer": {"personal": "Trabajas duro para alcanzar tu meta de independencia financiera. Todo indica que vas por buen camino. Hoy, puedes recibir una noticia que haga que te des cuenta que no estás allí todavía. Tal vez algún familiar llame para decirte que ya no eres su único heredero. Tal vez tu saldo de inversiones muestra un rendimiento pobre. Esto no es lo que esperabas, pero aún estás en el camino correcto. Sólo podrías necesitar un poco más de tiempo para llegar a tu destino.", "amor": "Los nativos de tu signo hoy tienen la oportunidad de acceder a una gran cantidad de conocimiento interior y conocer las respuestas a todas sus preguntas sobre el amor. Tus sueños pueden ser especialmente clarividentes, y tu mente especialmente activa. Estás recibiendo todo tipo de señales ahora. El siguiente paso es el de actuar acorde a ellas.", "trabajo": "Tu mente dubitativa no recibirá demasiado apoyo de los demás. Mejor será que te ahorres el esfuerzo y que no trates de pedir consejos. Te conviene investigar por tu cuenta, recurrir a libros, revistas o publicaciones especializadas. Las respuestas que necesitas están allí.", "frase": "Si #CÁNCER se alejó, cuando vuelva a acercarse lo hará despacito, no esperes que sea todo como antes, paso a paso, aunque desesperes..."}, "geminis": {"personal": "Si te dedicaras a la pintura, sin duda sentirías inspiración a las fuertes emociones que aparecieron en las últimas semanas. El trabajo que realices tal vez sea un poco oscuro pero también sincero e intenso. La influencia astral del día te obligará, quizás más de lo normal, a expresar estos movimientos profundos en tu personalidad.", "amor": "Los planetas revelan un lugar en el que la suerte te puede engañar, y cuando lo hace, simplemente desaparece. Piensa en lo que puedes hacer para evitar llegar a esa curva en el camino y es probable que conserves tu suerte. Las estrellas sólo pueden iluminar la noche, eres tú quien debe encontrar y caminar por su sendero.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan.", "frase": "#GÉMINIS: si te has propuesto algo, por las buenas o por las malas, lo conseguirás. No tienes muchos escrúpulos para eso...Y lo sabes."}, "piscis": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito relacionado con tu dieta, o quizás con tu rutina de ejercicio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "Si sientes que realmente te gustaría pasar un poco más de tiempo con él o ella, ¡hazlo a toda costa! Tus seres queridos no necesitan estar informados de todos los detalles de tu vida. Los secretos son sagrados. Ciertamente todo el mundo necesita tener algo que esconder de vez en cuando.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada.", "frase": "A l@s #PISCIS no es tarea fácil conocerlos a fondo. Siempre te sorprenderán con algo, son imprevisibles y no se les ve llegar."}, "leo": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Es un día de prueba y error para los nativos de tu signo en el que se esfuerzan por decir y hacer lo correcto en las relaciones románticas. Puedes tener la sensación que tú y tu persona amada están tirando en direcciones opuestas en un asunto personal. Pero a medida que avanza la discusión, puedes descubrir que están mucho más cerca de lo que habías pensado en un principio.", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla.", "frase": "Es casi seguro que #LEO sea el líder social de un grupo, el rey o la reina, queriéndolo, o sin querer, tiene gracia cuando quiere, mucha"}, "virgo": {"personal": "Esto no es propio de ti pero hoy eres toda una máquina de limpiar. Te das cuenta de que este es el día para poner tu casa en orden y te dedicas a hacerlo sin ayuda de nadie. Es demasiada limpieza y organización para que lo haga una sola persona. ¿Por qué no consigues un poco de ayuda? Soborna a tu pareja o hijos, pon música alta y entre todos terminarán las tareas en poco tiempo.", "amor": "Si no sueñas con el amor, no lo vas a encontrar, así que sueña a menudo y sueña a lo grande. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya te has escondido lo suficiente y ahora te preparas para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre.", "frase": "#VIRGO prefiere mirar antes e investigar antes que lanzarse a la locura, no quiere ir a ciegas con nada porque sabe lo que eso conlleva, equivocarse para después sufrir el doble y no, ya no lo quiere..."}, "libra": {"personal": "Una pequeña crisis es todavía una crisis, ¿no? Espera una en tu vida personal hoy. Puesto que no te gusta dejar sin resolver los problemas, no serás capaz de dilatar el lidiar con tus problemas por más tiempo. Las preguntas abundan. ¿Repartes el trabajo y las responsabilidades en partes iguales con tu pareja? ¿Están haciendo ambos un esfuerzo similar para mantener la armonía en la relación? Hacer preguntas es el primer paso para responderlas.", "amor": "Para los nativos de tu signo, es un gran día para deleitarse con lo que las relaciones pueden revelar acerca de ti. Aparte de compañerismo y conexión, ¿cómo actúas en las relaciones? ¿Cómo das y qué tomas? Estas revelaciones muestran precisamente lo que eres en este momento. Disfruta y hónralo.", "trabajo": "Hoy no es uno de esos días en los que te conviene trabajar en solitario. Si lo intentas verás que tus planes no funcionarán. Recurrir a la autodisciplina tampoco será la solución. Pero si te unes a otros y formas un equipo, todos juntos lograrán crear un fuerte espíritu de camaradería y las tareas del trabajo avanzarán sobre rieles.", "frase": "#LIBRA: te hundes pocas veces, porque eres demasiado optimista. Hasta que no tienes la soga al cuello no empiezas a ver la gravedad."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentarte a tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero. A ponerse en estado físico para perder 5 kilos.", "amor": "Si amas a alguien que no te ama a ti hoy será un buen momento para buscar otra dirección para tus afectos. Aunque pueda parecer un poco difícil al principio, si buscas a alguien que te aprecie simplemente como eres, a largo plazo serás más feliz.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar.", "frase": "#TAURO: puedes equivocarte una vez, pero pocas veces lo haces dos. Intentas aprender lo máximo posible, aunque si estás ciego puedes cagarla"}, "aries": {"personal": "Por mucho que intentes evitarlo, puede que te pases el día metiendo la pata. Es uno de esos días en que todo lo que digas para aclarar la confusión sólo confunde las cuestiones aún más. Quieres pasar una noche de diversión con amigos, pero temes que sólo va a empeorar las cosas. Tus amigos te quieren, incluso en los días en que tus habilidades sociales no funcionan demasiado bien.", "amor": "Los secretos y tú no se llevan bien últimamente. Crees firmemente que la honestidad no es sólo la mejor política, es la única. Si tienes la necesidad de revelar un secreto, sin embargo, asegúrate de que hablas con todo el mundo que está involucrado antes de hacerlo. Sobre todo si está relacionado con amor o relaciones.", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera.", "frase": "#ARIES: aunque parezcas muy fuerte, que lo eres, también tienes tus momentos de bajón pero prefieres llevarlos a solas y que nadie lo note."}, "escorpio": {"personal": "Puedes sentirte como un chorlito cuando te olvides dónde pusiste las llaves y pongas detergente en la secadora con la ropa recién lavada. Tu cerebro se lanza en todas direcciones, y puede ser difícil seguir adelante con cualquier cosa que comiences. No te obsesiones demasiado por esto. Vete con la corriente sin tratar de forzarte a hacer nada que no salga naturalmente.", "amor": "Ahora que te has comprometido a hacer que la relación funcione, aliméntala con tanto amor como puedas. En esta nueva relación, el amor que des debe ser igual al amor que recibas. Establece el estándar de tu relación hoy dando amor sin fin.", "trabajo": "Hoy te encuentras frente a un gran dilema. ¿Sigues adelante con el proyecto actual de un modo agresivo y arriesgado o al revés, más reservada y conservadoramente? Asegúrate de analizar ambas opciones en detalle antes de tomar una decisión.", "frase": "#ESCORPIO: puedes llegar a ser siniestramente inteligente y eso a veces, da miedo..."}, "capricornio": {"personal": "Este día te brindará una oportunidad para pensar dos veces sobre tu condición laboral. ¿Sientes satisfacción con el diseño de tu oficina? ¿De los materiales? Ya sea que trabajas independientemente, o para alguien, o sigues estudiando, ten en cuenta invertir ya sea tiempo o dinero para mejorar tu productividad. Si lo piensas con cuidado el resultado será una mayor rentabilidad.", "amor": "Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos. ¡Por favor! Tu amante espera tu regreso con desesperación... ¡no físico sino mental!", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel.", "frase": "Sólo porque #CAPRICORNIO sea cordial no creas que por ello te considera su amigo. Tiene un círculo bien reducido de gente en quien confía"}, "acuario": {"personal": "Finalmente, las cosas comenzarán a tener algún sentido en tu vida. Hoy la alineación celestial te bendice con buena fortuna y sentimientos de armonía. Algunos corresponderán a que recibirás noticias felices. O puede que pases un buen momento con tu amor secreto que te llenará el corazón con ternura. Pero quizás sólo recibas energía espiritual positiva que te ayudará a ganar perspectiva en algunos de tus problemas recientes.", "amor": "Un amor tierno puede llegar a ti hoy y te ayudará a crear un ambiente de felicidad y armonía en tu vida. Esta persona podría ser tu alma gemela perfecta, alguien tan sensible como tú. Conocerás a esa persona porque verás tu propia luz reflejada en sus ojos.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle.", "frase": "#ACUARIO analiza sus sentimientos, mucho, demasiado, y le da vueltas hasta aclararse o al menos intentarlo"}}