{"virgo": {"personal": "Tu vitalidad física es muy fuerte hoy a pesar de que tus pensamientos pueden ser un poco sombríos. Alguien podría objetar fuertemente una acción tuya, pero date cuenta de que tu motivación puede estar un poco sesgada. Exhibe la suficiente autoconfianza como para ponerte de pie y con fuerza en este momento. Pase lo que pase, tendrás que tomar medidas de una manera u otra. Tómate el tiempo necesario para apreciar los hechos con cuidado, porque puede que te estés engañando.", "amor": "Los amantes y el dinero son una pobre mezcla hoy, así que presta atención. Necesitas tratar de no hacerte notar durante la mayoría del día. De hecho, es la oportunidad perfecta para escaparte con tu persona amada. No se requiere de dinero en efectivo, y no dará lugar a discusiones.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente.", "frase": "Si #VIRGO aún no se acercó a ti es porque tiene miedo de dar rienda suelta a sus sentimientos, el día que decida al 100% que quiere estar a tu lado, lo hará, aunque después, a veces, se arrepienta..."}, "acuario": {"personal": "Un nuevo y atractivo interés puede haber capturado tu imaginación. Podrías tener dificultades para pensar en muchas otras cosas, así que podría ser una buena idea tratar de encontrar maneras más beneficiosas de perseguir este tema. Tus habilidades para el estudio en profundidad se ven reforzadas por la intuición, por lo que la lectura podría resultar especialmente beneficiosa en estos momentos. Las clases y los talleres podrían proporcionarte asistencia, así como información. ¡Descubre lo que funcione mejor para ti!", "amor": "Hoy los planetas predicen que, incluso si el día de hoy comienza con fricción y tensión, tal debería desaparecer al mediodía. En ese momento, el poder de las estrellas probablemente entrará en funcionamiento y le dará la vuelta al día con la fuerza del amor. Cuando eso suceda, el romance puede florecer en un abrir y cerrar de ojos.", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto.", "frase": "#ACUARIO tiene las expectativas muy muy altas, se pone metas muy difíciles y cuando no las consigue se frustra, pero es que son MUY altas..."}, "cancer": {"personal": "Hay una intensidad negativa en el día que sólo va a empeorar si continúas con esta terquedad sobre todas las cuestiones que se te presenten. Gran parte de la actividad de hoy se centrará en la forma en las que personas pueden salir de sus rutinas y ver las cosas desde una perspectiva totalmente diferente. Si insistes en permanecer fiel a tu forma de actuar, sólo encontrarás resistencia.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que hoy sé fiel a tu personalidad! Esa es la personalidad que a todos les gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "#CÁNCER: cuando ya te han molestado demasiado, sacas una fuerza que hace que sepas humillar al más fuerte así que, cuidado."}, "geminis": {"personal": "Podrías caer en el pesimismo. De pronto, el vaso parece medio vacío y todo parece sombrío. Te sientes como si estuvieras dando vueltas en círculos. Podrías preguntarte lo que estás haciendo. Puedes salir de esto tan fácilmente como entraste. Puede que no parezca posible, pero tienes que confiar en que es necesario con el fin de ver el vaso medio lleno otra vez.", "amor": "Las estrellas te tratan con ternura hoy, y pueden ayudarte a recuperar el contacto con alguien querido para ti que ha estado desaparecido durante demasiado tiempo. Si deseas tratar de volver a comunicarte con alguien, sé valiente. Llama. ¡Nunca sabrás si no lo preguntas!", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás.", "frase": "#GÉMINIS: a veces, puede parecer que no luchas por las cosas, pero no, estás ahí, por detrás, escondid@ y no desistes. Que quede claro."}, "piscis": {"personal": "Hoy podrías intuir fuertes sentimientos de afecto por parte de alguien que podría atraerte románticamente. Podrías sentir una oleada de euforia gracias a esta experiencia antes de que tu lado escéptico se active para decir que todo es una ilusión. Un poco de escepticismo es saludable, pero no dejes que domine tu impresión positiva. Todas las señales dicen que lo que sientes es verdad. ¡Sigue a tu corazón!", "amor": "Algunos grandes romances nunca llegan a suceder porque ambas partes son demasiado tímidas como para expresar sus sentimientos. Si crees que esto es aplicable a ti, ahora podría ser un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, puedes arrepentirte más si mantienes silencio.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "#PISCIS: tienes tus propias leyes, y si, tienen que aceptarte sin peros ¿ok?"}, "leo": {"personal": "Si te falta una rutina de ejercicio regular, hoy es un gran día para planearla. El ejercicio no tiene por qué agotarte o hacerte daño. Incluso las actividades relajantes, como caminar o hacer yoga son excelentes formas para mantenerse en buena forma. Participa en un deporte que te atraiga, como el voleibol o los bolos, combina la diversión con el ejercicio. ¡Incluso el baile es una forma reconocida de ejercicio! Encuentra algo que funcione para ti.", "amor": "Por naturaleza, las relaciones provocan nuevos sentimientos y a veces presentan retos en cuanto a la comprensión. Los obstáculos de hoy se superarán fácilmente si ambos quieren realmente que esta relación funcione. Si han llegado hasta aquí, probablemente funcionará, así que no permitan que nada se interponga.", "trabajo": "Tu empuje es fuerte y los que te rodean te alientan. Ya puedes dar el próximo paso y no temes mostrarte ante el resto del mundo. Hay un gran poder en este tipo de actitud. Aférrate a ella.", "frase": "#LEO te dará confianza siempre, hasta el momento en que le falles, ahí, se acabó todo... Igual que da, quita, y de golpe."}, "sagitario": {"personal": "Has comenzado un nuevo ciclo emocional, y este puede ser un momento de gran renacimiento. Te sentirás como si estuvieras abriendo tus ojos al mundo por primera vez. Existe un sentimiento de que no tienes nada que perder. Quizás tengas una perspectiva algo cínica sobre tu estado emocional, y por eso no temes asumir riesgos de los que normalmente escaparías. Asumir riesgos extremos sobre las cosas te llevará a recompensas extremas - ya sea para bien o para mal.", "amor": "Los asuntos laborales serán absolutamente importantes para ti ahora, tanto es así que puede que tengas que cancelar la cena con tu pareja, o al menos llegar tarde. Para de camino para comprar algo para decir que lo sientes: una tarjeta, una rosa, o una película que se ha estado muriendo por ver.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "Cuando quieras que #SAGITARIO haga algo, pídelo, no lo ordenes, es una técnica que ya deberías saber. Y no siempre funciona..."}, "libra": {"personal": "La información que recibas de los demás y de tu propio corazón podría obligarte a participar en algunos proyectos ambiciosos. Pueden estar relacionados con el trabajo, tener que ver con un grupo o ser personales. Sean lo que sean, es muy probable que les encuentres interesantes, desafiantes y personalmente gratificantes. Nuevas oportunidades para el progreso y la libre expresión podrían abrirse para ti. Lo mejor es seguir adelante ahora, de lo contrario, puede ser que pasen de largo.", "amor": "Cultiva un enfoque alegre hacia esta nueva o posible relación. Si te lanzas demasiado rápido, arruinarás las posibilidades de que crezca. Tienes mucho que aprender de tu amante, pero tu exceso de celos puede ser malinterpretado como asfixiante.", "trabajo": "Tus sueños y tus objetivos financieros requieren un alto grado de enfoque y concentración. Semejantes golpes de suerte y buena fortuna no van a darse sin un esfuerzo consciente de tu parte. Este es un buen día para comenzar a concretar, deliberadamente, esos pasos que tú sabes que tienes que dar.", "frase": "#LIBRA no tiene tiempo para juzgar ni señalar a nadie, vive muy ocupado en su propio mundo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es probable que tu estado de ánimo sea hoy muy alegre y lo vas a mostrar en tu cara. Esto no va a pasar desapercibido para la gente que conoces. Puedes hacer algunos nuevos amigos y, si no tienes pareja, podrías conocer a alguien interesante y con potencial para el amor. Esta persona es alguien educado y refinado, por no mencionar inteligente. Sé cordial, agradable y disfruta de tu día.", "amor": "Es un día de prueba y error para los nativos de tu signo en el que se esfuerzan por decir y hacer lo correcto en las relaciones románticas. Puedes tener la sensación que tú y tu persona amada están tirando en direcciones opuestas en un asunto personal. Pero a medida que avanza la discusión, puedes descubrir que están mucho más cerca de lo que habías pensado en un principio.", "trabajo": "Tu estado anímico en general es un poco más conservador que de costumbre, y no tiene nada de malo que así sea. Este no es el momento para abalanzarse sobre cada oportunidad que se presenta. En lugar de eso, lo que deberías hacer es analizar todo con un ojo más crítico. Tómate el tiempo necesario para recolectar más información.", "frase": "Si te has embarcado en una discusión con #TAURO debes estar preparad@ para algo, para perder"}, "aries": {"personal": "Hoy es un buen momento para meditar y reflexionar. Sentirás el deseo de ser un ermitaño, reclutándote en algún sitio privado. ¡Asegúrate que tus seres queridos entiendan que no los estás rechazando! Simplemente necesitarás un poco de espacio para aclarar tus pensamientos. Desearás recargar un poco tus baterías. Podrás leer algo de literatura inspirante o escuchar un CD relajante. El enfoque astral de este día incrementará tu necesidad de rejuvenecimiento espiritual.", "amor": "Será mejor que aproveches la oportunidad que tendrás para relajarte hoy, porque es posible que no vuelva a suceder por un tiempo. Por supuesto, nadie dice que tienes que hacerlo a solas. Esto es de lo que están hechos los susurros románticos, el agarrarse de las manos y los abrazos tiernos. Tomen un postre, con dos cucharas.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos.", "frase": "#ARIES puede estar hundido, rozar el fondo e incluso ponerse enfermo por decepciones con los demás, y cuando peor lo ves, cuando crees que ya no saldrá adelante, saca una fuerza sobrenatural para levantarse y decir a todos: He vuelto Se quiere demasiado a si mismo, aunque lo olvide a veces..."}, "escorpio": {"personal": "Si tienes la oportunidad de enseñarle algo a alguien, no dudes en hacerlo. Probablemente hay alguien en tu mundo que podría aprovecharse de un poco de instrucción ahora. Vas a tener paciencia y claridad en tus palabras para aclarar las cosas y hacer que el camino correcto sea obvio. No tengas avaricia con tu sabiduría. La situación mejorará para ti y todos los demás cuando desinteresadamente les difundas tus conocimientos a los demás.", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tengan que gastar mucho dinero. No se compliquen hoy para que puedan conocerse sin complicaciones externas.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre.", "frase": "#ESCORPIO: te obsesionas con lo difícil, con lo que parece que no puedes llegar a conseguir. Disfrutas el doble cuando lo logras, o sea siempre"}, "capricornio": {"personal": "Hoy hay poder en tus palabras, así como una gran confianza emocional en ti. Las cosas pueden ir muy rápidamente, pero sin duda tienes fuerza y agilidad mental para mantener el ritmo. Hay grandes oportunidades esperando si lo haces, sobre todo si formas un equipo con los demás. Asiste a una fiesta o cualquier tipo de reunión social en la que puedas mostrar con orgullo tu elegante atuendo a la multitud.", "amor": "Puedes conocer a una persona hoy que abra tu mente a nuevas ideas. Aunque puede que esta persona no sea un posible interés amoroso, podría presentarte a alguien con potencial para una conexión amorosa. Cultiva la amistad de esta persona ahora, ya que podría compensarte en el futuro.", "trabajo": "Hoy quizá no estés tan animado/a y vivaz como de costumbre en el trabajo. Lo bueno es que, de todos modos, podrás hacer lo que tienes que hacer. Tu nivel de eficiencia será alto si logras mantener la concentración fijándola en las tareas más inmediatas.", "frase": "#CAPRICORNIO: te obsesionas con cosas y tienes fé en que puedes cambiarlas.Y puede ser, pero a veces alargas demasiado todo debiendo cortarlo..."}, "general": "Te despiertas bajo la Luna en el activo Aries y haces las cosas con facilidad y anticipación de que hoy mismo, cosas buenas vendrán en forma de importantes nuevos desarrollos. Esta noche, los solteros son atractivos, encantadores, muy románticos, y no muy serios; en caso de que busques compromiso. Mantén las cosas ligeras."}