{"sagitario": {"personal": "Hoy seguramente sentirás ganas de enfrentarte a cualquier desafío que se te presente. Probablemente te sientas físicamente más fuerte, y también notarás una resaltada habilidad para descubrir nuevas formas de ver las cosas. Con esta particular combinación trabajando a tu favor, el escenario está preparado para hacer algunos cambios importantes y duraderos en tu vida. ¡No te pierdas una oportunidad como ésta!", "amor": "Hoy podría haber fuerzas planetarias en marcha que conspiren para despertar a la magia que ya está disponible en tu vida. Puedes hacer tu parte si te dispones a expresar gratitud por el amor que ya tienes y el amor que estás a punto de recibir.", "trabajo": "Un giro cósmico que ocurrirá hoy tendrá un fuerte impacto durante las próximas tres semanas. En este tiempo, debes tener especial cuidado con tu hogar y tu familia. Si tienes estabilidad allí, tendrás estabilidad en tu trabajo."}, "cancer": {"personal": "Podrías encontrarte con una nueva figura de autoridad. Quizás tengas un nuevo jefe en el trabajo. O quizás trabajarás en un proyecto con otro supervisor. Quizás debas hacer algunos ajustes con relación a la persona que ahora está a cargo. Tómate un tiempo para conocer cómo es. Con la energía astral en juego, puedes ganarte su amistad y respeto siempre que andes con cuidado.", "amor": "¿En qué estabas pensando? ¡Ten cuidado! Este no es momento para juegos y la única persona que realmente va a salir lastimada en esta situación eres tú si no tienes cuidado. Confía en tus instintos y mira antes de lanzarte por ese interés amoroso. ¿Entendido?", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente."}, "geminis": {"personal": "Hoy compartirás tiempo con algunos viejos amigos. La energía astral en juego te incentivará a conectarte con personas de tu pasado. Te sentirás bien si pasas la noche compartiendo las ideas de cada uno. Reúnete con amigos de la escuela, o llama a algunos compañeros de trabajo de tu último empleo y cenen juntos. ¡Disfrutarás compartiendo con personas que te recuerden los viejos días!", "amor": "Sientes un nudo en el estómago cada vez que ves a cierta persona. Esto puede significar que no la soportas o que ha llamado tu atención de una buena manera. Consigue superar estos sentimientos y no dejes que tu ansiedad te retenga. Desafortunadamente, el miedo es uno de los efectos colaterales del amor.", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos."}, "piscis": {"personal": "Hoy trabaja en tus finanzas y asegúrate de que todo esté ordenado en ese aspecto. Parte de ti deseará salir a divertirse y es aquí en donde surgirán las tensiones. Debes tomar en cuenta que no tienes que estar todo el tiempo en la escena. Para poder interpretar todo bien, deberás realizar un trabajo previo diligentemente. Necesitas tener una buena base de respaldo para poder tener una sólida base sobre la cual trabajar. La energía astral de este día te ayudará a concentrar esta realización.", "amor": "El día de hoy puede traerle problemas a tu relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración."}, "leo": {"personal": "El exceso de comida y bebida durante los últimos días podrían ser la causa de que sientas hoy una pequeña indisposición. ¡Puede ser que incluso te preguntes si la diversión valió la pena! Un poco de atención hacia tu cuerpo te hará volver a la normalidad en poco tiempo. No te sorprendas, sin embargo, ¡si otra oportunidad para divertirte se te presenta! Ten cuidado. No quieres sentirte de esa manera otra vez.", "amor": "Este es un día divertido para los nativos de tu signo ya que quieren nada más que ser el centro de atención la mayoría de los días. Estás recibiendo muchas invitaciones, así que asegúrate de estar al tanto de ellas y anótalas en tu calendario. Las citas temporalmente ocupan un lugar secundario y prefieres salir con las amistades.", "trabajo": "Deja ya de administrarle respiración artificial a ese proyecto o trabajo que no funciona más y que no quiere resucitar. Este es el momento justo para empezar algo nuevo. No tengas miedo de salir a buscar un nuevo trabajo. No tiene sentido prolongar una situación que te resulta insatisfactoria."}, "virgo": {"personal": "Una ráfaga de exceso de ambición puede hacer que canalices una gran parte de tu energía física y mental en el trabajo que estás haciendo en estos momentos. Esto podría implicar de alguna manera el escribir, enseñar o hablar. Como resultado de tu celo, tu cuerpo podría estar agotado, pero tu mente estará girando como una peonza, a pesar de que los pensamientos que vienen pueden ser dispersos. Tal vez sería mejor que te lo tomes con más calma de la habitual. ¡Mantén el enfoque!", "amor": "Es un día lleno de diversión para los nativos de tu signo, en particular cuando se trata de tu vida amorosa. De repente, sientes la necesidad de salir de la ciudad con tu pareja o incluso con alguien que acabas de conocer. Viajar les acercará más, sin importar a dónde vayan.", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida."}, "libra": {"personal": "Tu teléfono no dejará de sonar hoy. Amigos y familiares pueden tener buenas noticias e información interesante para compartir, por lo que querrás pasar mucho tiempo hablando con ellos. Puedes enterarte de algunos libros recientemente publicados que te interesen. Puede que tengas que hacer una serie de tareas pero te divertirás.", "amor": "Puede que tu mente se sienta muy ingeniosa y aguda el día de hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambian de opinión a tu alrededor dejándote fuera de lugar? Aléjate y retoma la situación mañana.", "trabajo": "Piensa por un momento en tu función dentro del conjunto -y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo."}, "tauro": {"personal": "Hoy tu corazón latirá desaforadamente por alguien. Tu corazón estará listo para una aventura y comunicará tus intenciones claramente a través de tus ojos. Si el objeto de tu deseo no lo nota, es porque debe ser ciego. Con la energía astral en juego, tienes mucha confianza y una mente clara que te ayudará a obtener lo que quieres. Hoy tu aura es como un torbellino y no pasará desapercibida.", "amor": "Si no tienes pareja, sal con amigos hoy... la asociación se encuentra en tus cartas, y sientes tanta ligereza que te asemejas a una nube. ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor que antes!", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos."}, "aries": {"personal": "Existen ciertos fabricantes que inventaron máquinas sólo por diversión, no realmente pensando en lo que dichas máquinas podían hacer. Era para ellos como una especie de juego. Pero algunas de esas máquinas se convirtieron en las que usamos actualmente. No es necesariamente cierto que la necesidad es la madre del invento. Hoy, la orientación te empujará a que saques tu lápiz y papel y dibujes el plano de tu nuevo invento.", "amor": "Tienen muchas cosas en la cabeza ahora, tanto que ustedes dos podrían estar hablando toda la noche. Oh, bueno. Incluso si tienes que trabajar mañana, siempre puedes ir un poco más tarde, o tomarte el día libre y escaparte con tu amor. Práctica tener un resfrío antes de hacer la llamada.", "trabajo": "Tus ideas son fabulosas, pero el modo de aplicarlas no es tan eficaz. Usa el día de hoy para comenzar a tener los pies más sobre la tierra. Actúa con mayor practicidad. Debes conocer perfectamente el tipo de suelo que tiene tu terreno antes de plantar las semillas."}, "escorpio": {"personal": "Hoy puedes considerar la posibilidad de realizar una inversión en tiempo, energía y tal vez un poco de dinero en un proyecto creativo de algún tipo. Esto también podría incluir de alguna forma la tecnología moderna. Podrías tener varios compañeros que quieren trabajar contigo en esto y por lo tanto el proyecto entero puede resultar ser muy emocionante. Asegúrate de no perder de vista los detalles prácticos involucrados o nunca podrás empezar.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues por ello; tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir."}, "capricornio": {"personal": "Hay muchas cosas en tu mente hoy. En las últimas tres semanas has analizado tus relaciones a un nivel profundo. Nuevas personas con cualidades atractivas podrían tentarte a hacer un cambio. Pero, ¿es este un buen momento en tu vida para iniciar relaciones de amistad o amorosas? ¿Tienes real disponibilidad a aceptar el trastorno que tales cambios crearían? Estas son preguntas que vale la pena hacer.", "amor": "Equilibrio. El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedirle un poco de tiempo a solas! Tu honestidad y conducta entrañable provocará una gran energía entre ambos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante."}, "acuario": {"personal": "Hoy puedes recibir una invitación para un evento social al que realmente deseas asistir. Puede haber personas allí que podrían llegar a ser importantes contactos. Sin embargo, es posible que otras responsabilidades interfieran con tus planes y experimentes una ola de decepción. Si eres una persona creativa descubrirás una manera de cumplir con tus obligaciones y de también asistir al evento. ¡Piensa en eso!", "amor": "Hoy es un día de intensos sentimientos para ti debido a que realizas un esfuerzo especial para demostrar de una vez por todas que es tu pareja a quien quieres, y no a otra persona. Puede requerir un esfuerzo especial por algo que dijiste hace poco, pero ya sabes qué hay que hacer y la cantidad de presión a aplicar.", "trabajo": "Hoy trata de terminar temprano tu trabajo. Levántate una o dos horas antes de lo normal y aprovecha todo el tiempo que ganarás. Durante las primeras horas de la mañana vas a lograr una productividad muchísimo mayor. Cuando llegue la tarde, llegará también la vagancia."}}