{"virgo": {"personal": "Hoy pueden ocurrir alteraciones en tu ego de manera muy intensa. Aparecerán acontecimientos repentinos paya ayudarte a poner las cosas en perspectiva, o para ayudarte a ponerte en tu sitio, si lo deseas. El peligro aquí es una tendencia a exagerar tu reacción. Trata de aceptar cada situación como una experiencia de aprendizaje que te ayuda a desarrollar carácter y un nivel elevado de conciencia. El alineamiento planetario de hoy te está ayudando a que tomes consciencia de esto.", "amor": "El trabajo puede ser difícil ahora, pero sin duda será gratificante. Puede consistir en un bono, una subida o una promoción, gracias al trabajo duro que has estado realizando, o mejor aún, puede haber alguien en el trabajo que atraerá tu atención después de intentarlo quién sabe cuánto tiempo.", "trabajo": "Hoy te la pasas hablando con los demás pero lo mismo no llegas a nada. Puede que después de un largo diálogo con tu jefe salgas de su oficina sin saber muy bien qué fue lo que quiso decir. Pregunta de nuevo mañana.", "frase": "#VIRGO: tu mayor defecto es que eres muy riguroso, al extremo. Las cosas han de estar, donde #Virgo dice que han de estar, si no, peligro."}, "acuario": {"personal": "Tus lados masculino y femenino puede estar diciendo cosas totalmente diferentes hoy, pero esta situación no es necesariamente mala. Puedes aprender mucho de las dos partes de tu ser. Toma los aspectos más útiles de cada una y dirígelos hacia el logro de tus metas. Es necesario un delicado equilibrio entre dar y recibir.", "amor": "Ahora que ya has superado los primeros obstáculos del amor comienzas a darte cuenta de que un amor puro y especial no es un regalo que se da a cualquiera. Un gran amor es un tesoro que se da a los devotos al final de un largo viaje. Es la reciprocidad lo que mantiene la fuerza de la vida.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "#ACUARIO: Si realmente te piden perdón y las disculpas son sinceras, para ti, puede llegar a ser hasta un placer perdonar, en serio..."}, "cancer": {"personal": "Podrías dedicar mucho de tu tiempo a fantasear con aventuras, tal vez relacionadas con viajes. Probablemente te aburre tu situación y deseas hacer algo para romper la rutina. Es posible que no tengas ni idea de cómo escapar de todo en estos momentos. No lo fuerces. Pasa la tarde en un lugar que no suelas visitar. Vas a tener una idea viable en el momento oportuno. ¡Ve por ello!", "amor": "Admítelo. Puedes ser una persona celosa. Es probable que también odies que las otras personas estén enamoradas y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo de quedarte sin pareja. No te preocupes. Probablemente estés a punto de conocer a la persona que te haga sentir que eres alguien que vale la pena.", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando.", "frase": "Las cosas claras, de un granito de arena, #CÁNCER puede hacer una montaña, y de un problemón enorme, #CÁNCER puede echarse a dormir porque no es tan grave..."}, "geminis": {"personal": "Cuando despertaste esta mañana, puedes haber sentido un ambiente opresivo en el aire. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, ¡este es un momento ideal para hablar sobre todo lo que te está molestando! No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Este puede ser un día de total confusión. Justo cuando creías que por fin entendías las cosas, todo podría estallarte en la cara. No pierdas la calma, ya que la explosión es casi siempre peor que el resultado. Da tiempo para resolver las cosas y pronto algo bueno va a salir del caos.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas.", "frase": "#GÉMINIS: para ti, nada es suficiente, nunca estas satisfecho al cien por cien con lo que obtienes. Siempre sospechas que podrías ser mejor."}, "piscis": {"personal": "Gracias a la configuración planetaria de hoy, tal vez decidas instalar un sistema nuevo en tu computadora. O quizás te interese actualizar algún otro aspecto tecnológico de tu vida. Si aún no tienes celular, podría ser el momento de comprar uno. Y si no tienes acceso a Internet por cable, hoy podrías informarte al respecto. En conclusión, te habrás preparado para usar una nueva tecnología para mejorar tu vida.", "amor": "Hoy es un día para que los nativos de tu signo consideren a alguien al que pueden haber pasado por alto. A pesar de que tus perspectivas de citas pueden ocupar muchos de tus pensamientos, alguien delante de tus narices puede representar una mejor opción. Es probable que esta persona se haya fijado en ti desde hace algún tiempo.", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir.", "frase": "#PISCIS duda mucho de todo, a veces parece que camina sin rumbo y raramente se centra en algo, hasta que se centra ¿se entiende no?"}, "leo": {"personal": "Pronto podrías recibir noticias de una inesperada entrada de efectivo. Podría ser dinero ganado por ti, pero es más probable que sean ingresos derivados de inversiones. Si tienes acciones, bonos o tierra, espera que su valor se dispare. Si trabajas para una empresa que tiene un buen plan de participación en los beneficios, no te sorprendas si la cantidad de beneficios obtenidos este año se duplica. Sea lo que sea, ¡estás progresando!", "amor": "Disfruta de la alineación planetaria, ya que la creatividad abunda. ¡Y eso vale también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance. ¡Va a funcionar!", "trabajo": "Hoy puede que alguien sea duro contigo por cambiar tantas veces de opinión. No permitas que la reacción de esta persona te afecte. No tienes por qué sentirte disminuido/a o dejar que alguien piense mal de ti simplemente porque cambias a menudo de opinión.", "frase": "Es probable que #LEO tenga algo que no te va a gustar, pero no te agobies, porque NO lo va a cambiar..."}, "sagitario": {"personal": "Estarás en medio de un cambio de filosofía de vida. Si las cosas no funcionan exactamente de la manera que desearías, necesitarás una especie de puerto en la tormenta. La energía astral de este día te empujará a buscar ese puerto entre tus amistades. ¿Quiénes son esas personas con las que siempre puedes contar? ¿Es posible que sean como una segunda familia para ti? ¡¿Por qué no se los dices?!", "amor": "¿Te sientes sexy? El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitas un descanso de toda la pasión para reagrupar tus energías! Después de todo, la larga noche reclama este tipo de pasión. ¡Disfruta cada minuto!", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa.", "frase": "#SAGITARIO: la gente espera a decir algo cuando se le pregunta, tú no, lo has hecho mucho antes. Si es que, no puedes contenerte, ¿qué pasa?"}, "libra": {"personal": "Sentirás la necesidad de buscar una nueva manera de actuar en tu vida profesional. Hoy la configuración celestial causará todo tipo de agitaciones que para ti se traducirán en dudas y descontentos. Sé inteligente y haz lo que se necesita hacer. Si hay problemas, no te preocupes en pensar porqué sucedieron, simplemente soluciónalos. Y sobre todo, no te quejes.", "amor": "Los palos y las piedras pueden romper huesos, pero todavía no eres consciente de cuánto daño te pueden hacer las palabras. En días como hoy, los insultos pueden volar, pero también se puede aprender acerca de las cosas que a tu amante no le gustan de ti. Esto puede acabar de dos maneras: en purificación o causando un momento tóxico en la relación.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante.", "frase": "Si #LIBRA se enamora, las cosas claras, se legaliza todo. Nada de revolotear por ahí de soltería, no, no. Necesita armonía y paz."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Extremas fluctuaciones en tu salud te harán pensar más detenidamente en lo que significa tener una buena calidad de vida. Habrá lentas transformaciones en la manera en que te cuidas a nivel físico, pero definitivamente ocurrirán. Realiza una conexión más consiente entre la manera en que tratas a tu cuerpo y la manera en que tu cuerpo te trata a ti. Cuida de tu cuerpo y tu cuerpo cuidará de ti.", "amor": "Hoy es literalmente el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación pero ahora lo harán juntos. Compartir las cargas con alguien más es ciertamente la mejor manera de hacerlo en vez de hacerlo por uno mismo. Están disfrutando de lo que significa ser una pareja.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas.", "frase": "#TAURO: te gustaría ser un poco menos rencoroso, pero es difícil, no olvidas lo que hicieron mal. Eres así."}, "aries": {"personal": "Es posible que hayas estado pensando en barajar las cartas con tu pareja, a menos que te ya haya sido ofrecida una nueva mano. Esta pausa en tu relación es una transición necesaria en tu viaje a una mayor intimidad. A partir de hoy, tu relación está de nuevo en marcha y continuará progresando sin problemas. Esfuérzate por observar lo que ha cambiado.", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "#ARIES: te desesperas demasiado rápido con todo, y lo peor, gastas tus fuerzas con quien no deberías. Contrólate y respira hondo..."}, "escorpio": {"personal": "Sí, tus proyectos han necesitado algún tiempo para ponerse en marcha. Esto se debe a que no te has concentrando lo suficiente. Estás haciendo varias cosas a la vez, con el resultado de que las cosas han ido más lentas de lo esperado. Tu cambio de orientación requiere que enfoques tu energía en una sola dirección. Sin embargo, queda la pregunta: ¿en qué dirección?", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo para mantener tu mente ocupada y mañana las cosas deberán asentarse.", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza.", "frase": "Por más fríos, calculadores y orgullosos que sean, cuando #ESCORPIO ama, lo hace de verdad."}, "capricornio": {"personal": "Una mayor imaginación e ingenio podrían traer nuevas ideas para ayudarte a avanzar en el ámbito financiero. La información práctica procedente de fuentes externas se fusiona con perspectivas para aportarte ideas útiles. Considera todo cuidadosamente antes de tomar cualquier decisión. Ábrete al asesoramiento y los consejos de otros. Elijas lo que elijas hacer, hoy promete ser un día muy afortunado.", "amor": "Debido a que las cosas han estado algo inciertas, la transición en tu vida amorosa será lenta pero cada paso te ofrecerá una recompensa. Si parece que es lo correcto, lo es. Merece la pena esperar por él o ella así que no tomes ninguna decisión precipitada motivada por el enfado. Ello no te llevaría a nada bueno.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará.", "frase": "#CAPRICORNIO: puedes dominar las situaciones fácilmente y adaptarte a todo. No hay limitaciones para ti aunque a veces frenas tus emociones."}, "general": "¡No tengas timidez! Explora, diviértete, crea y exprésate mientras Marte transite en Leo. Esta noche, las personas se enfrentan las unas a las otras y se cuentan secretos cuando la Luna en Géminis aspecta a Plutón. Las cosas se pondrán muy interesantes si conoces a alguien que no cree en decir más de lo necesario."}