{"sagitario": {"personal": "Los sueños y la meditación podrían dar lugar a nuevos puntos de vista sobre la mejor manera de manejar tus finanzas y hacer que tengas más dinero. Podrías obtener algunas ideas sorprendentes a través de los periódicos, la televisión o Internet. Tu nivel de intuición es muy alto. No importa cómo de extravagante pueda parecer una idea, piensa en ella con cuidado antes de tomar una decisión. Tener un plan de acción escrito para cualquier cosa que hagas podría ser útil. Demasiadas ideas están surgiendo en tu cabeza y querrás darles seguimiento.", "amor": "Hoy tienes la motivación para tomar decisiones así que manda un mensaje de texto o un correo electrónico a esa persona especial porque está esperando con ansia oír de ti. Deja pasar un día más para que las nubes se vayan y tengan una cita mañana por la noche. Entonces el camino hacia el romance estará bien iluminado y extendido ante ti.", "trabajo": "Tal vez sientas que de algún modo un amigo está defraudándote. Analiza la situación con más cuidado y verás que no es así. Esta persona simplemente está actuando del mismo modo en que siempre actúa. Sus acciones no tienen nada que ver contigo."}, "cancer": {"personal": "Un contrato de algún tipo, tal vez que tiene que ver con tu casa, puede necesitar de alguna consideración cuidadosa hoy. Podrías encontrarlo un poco difícil de entender, ya que podría estar lleno de cláusulas y términos legales. No tengas miedo de preguntarle a alguien que tenga un poco más de conocimiento al respecto que te explique lo que estás tratando de leer. Es importante que conozcas todos los detalles antes de firmar cualquier cosa para tu propia tranquilidad.", "amor": "Dedica tiempo hoy a trabajar en tu relación con esa persona especial. Los planetas dicen que deberían pasar el día abrazándose y diciéndose lo mucho que se quieren. Este momento especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata."}, "geminis": {"personal": "Quizás te sientas como una especie de nómada que finalmente busca un lugar donde asentarse. Pero para poder hacer esto, sientes que necesitas darle vida a la imagen que tienes de tu propia personalidad. Hoy es posible que conozcas gente que parece serle muy auténtica y verdadera a su propia personalidad. Esto tal vez te ayude a hacer menos compromisos y a tener más autenticidad hacia tu propia persona.", "amor": "La configuración astrológica del día quiere que hagas que tus relaciones sean incluso mejores de lo que lo han sido hasta ahora. Si tienes pareja, vas a estar mucho más cerca de ella así que trata de pasar tiempo completamente a solas. Si no tienes pareja, llama a tu mejor amigo/a.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada."}, "piscis": {"personal": "Este es un día en el que podrías beneficiarte mucho de pasar tiempo al aire libre reflexionando tranquilamente. Incluso una caminata de media hora a través de un parque de la ciudad te ayudará a sentir menos cansancio y más equilibrio. Has estado trabajando duro, sobre todo últimamente, y necesitas algo de tiempo para volver a llenar el pozo de tu alma. No te niegues un tiempo de inactividad. De lo contrario, corres el riesgo de quemarte.", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular."}, "leo": {"personal": "Hoy tal vez te sorprendas por algunos cambios que están sucediendo en tu trabajo. La combinación de influencias planetarias indica que tal vez el grupo de personas en tu vida este cambiando. Quizás estés por tener un nuevo jefe o supervisor. O tal vez algunos miembros del personal serán reasignados a diferentes equipos. Estos cambios pueden ser positivos, así que no te preocupes por ellos. Hoy intenta adaptarte y dejarte llevar por la corriente.", "amor": "Es un día interesante para los nativos de tu signo ya que las cuestiones de dinero aparecen en tus relaciones actuales. La causa principal de las discusiones entre parejas es el dinero pero puedes elegir el camino correcto. No dejes que esto haga descarrilar lo que tienes. Hay un punto de compromiso que no le hace daño a nadie indebidamente.", "trabajo": "Descarta la idea de que no eres importante para los demás. Lo que sucede no es tan sencillo. Quizás en realidad esas personas no comprenden bien la situación en la que te encuentras porque no pasas suficiente tiempo con ellas. Intenta compartir más."}, "virgo": {"personal": "Asegúrate de llevar algo para leer contigo. Puede haber momentos en los que tengas que esperar a alguien y quieras entretenerte. Inevitablemente te inquietarás y podrías enfadarte con la persona que te retiene. Tener algo en qué concentrarte te calmará y te hará sentir como que no estás perdiendo el tiempo. Bien podrías disfrutar del tiempo en vez de enojarte.", "amor": "Una nueva persona puede demostrar ser muy interesante, pero no de manera romántica. Se centra en la tarea imperiosa de ayudar a tu amigo y es una persona que se lo toma muy en serio. Probablemente estás sintiendo cierta atracción, pero eso nunca debería obstaculizar otras tareas.", "trabajo": "Se está gestando una enorme tormenta, y tu energía –para bien o para mal– contribuye a instigarla con sus propios rayos y relámpagos. Asegúrate de que tus convicciones valgan la pena, porque a medida que el tiempo corra esas ideas pasarán a representarte. Ante todo, sé fiel a tus propias creencias."}, "libra": {"personal": "Bien, hoy no será el día más brillante del mes para ti. Con la energía astral en juego, tienes la impresión de que la vida es eternamente repetitiva. ¿Pero recuerdas hace poco? Sentías emoción por una sucesión de desafíos que te dejaban sin aliento y alegría. Tu persona está destinada a la realización personal, así que no dejes que este adormecimiento te convenza de lo contrario.", "amor": "Hoy es el primer día de tu nuevo yo. Después de un periodo de transición, estás en disposición de compartir con otros lo que has estado haciendo. Elige una pareja romántica basándote en lo que has aprendido sobre ti mismo/a en vez de simplemente ir a por la primera persona que pasa por delante.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal."}, "tauro": {"personal": "Cierta idea, que puede ser cualquier cosa, desde una fiesta a unas vacaciones o un nuevo negocio, podría tenerte mucho tiempo en el teléfono hoy. Tendrás que consultar con gente que sabe lo que quieres hacer, y por lo menos, sentar las bases para hacer arreglos sólidos. Algo de lo que oigas puede ser confuso, pero no tengas miedo de pedir una explicación. ¡Manos a la obra!", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar."}, "aries": {"personal": "Hoy trata de no querer profundizar demasiado en las palabras de otras personas. Es posible que hayas pasado horas destrozando cada comentario hecho a la ligera. Puedes construir un escenario salvaje en tu mente imaginándote lo que esa persona está pensando. En lugar de tratar de obtener una respuesta por tu cuenta, prueba realizar un acercamiento directo. Simplemente, pregunta.", "amor": "Has luchado para llamar su atención y ahora que la tienes, simplemente no tienes la seguridad de quererla. Por lo tanto, ¿se trata de esa persona o de tu neurosis? ¿Trata esto de la conquista o del afecto, o tal vez de ambas cosas? El cazador se aburre una vez que la persecución ha terminado.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye."}, "escorpio": {"personal": "Puedes contar con un ambiente cálido y acogedor en el trabajo hoy. Disfruta de las conversaciones con tus compañeros de trabajo, pero no te tomes nada en serio. Puede haber alguien que quiera sabotearte. No tienes que preocuparte por ello demasiado, sólo ten cuidado de documentar cualquier idea que tengas. Es posible que necesites probar que es original.", "amor": "Ahora que has vuelto a ver a tu nuevo amor, la importancia de la gente que intentaba mantenerles separados desaparece. Con el camino libre de obstáculos, ambos serán capaces de explorar las razones por las que los planetas los han unido.", "trabajo": "Este es uno de esos días en los que lo único que importa es a cuánta gente conoces. Ten muy presente que tus conexiones serán recursos de suma importancia hoy. Mantén a mano tu libreta de contactos. Haz todas las llamadas que tengas que hacer."}, "capricornio": {"personal": "Hoy tienes la capacidad de lograr avances importantes en cualquier proyecto en el que trabajes. Trata de no estancarte por las emociones que pueden hacer que te sientas de mal humor. Infunde al día una ráfaga de pensamiento no convencional. Trata de adoptar una actitud nueva y fresca hacia lo que sea que quieras lograr. Una nueva perspectiva es todo lo que necesitas para hacer que este día sea productivo.", "amor": "Hoy tu nuevo amor puede parecer distraerse por algo. No dejes que eso te perturbe. Está tratando de procesar los recuerdos del pasado. Una vez que lo haga, va a abrirse totalmente a una relación contigo. Dale tiempo al tiempo y espera a ver qué pasa.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito."}, "acuario": {"personal": "A veces no te gusta tomar decisiones ya que puedes ver todas las caras de la situación. Pero ahora mismo deberías tener claridad por una meta que es importante para ti. La energía astral en juego te ayudará a juntar confianza. No dudes en poner en movimiento los cambios necesarios. Te sentirás bien si tomas una postura firme y te concentras claramente en tus metas. ¡Ahora nada puede detenerte!", "amor": "Las cosas se ven bien en el terreno del amor, ¡y continúa la tendencia! Así es, hoy alimenta tu amor, ¡porque vale la pena! ¿Sientes ansiedad en cuanto a cuáles son sus intenciones contigo? Simplemente pregunta.", "trabajo": "Si tienes algo que decir, dilo. No tengas miedo, tampoco, de decirlo de un modo creativo e incluso extravagante. Si tienes que hacer una presentación, tómate la libertad de utilizar todas las metáforas y ejemplos ingeniosos que te hagan falta. Esta estrategia te ayudará a sumar muchos puntos a tu favor."}}