{"sagitario": {"personal": "Cierto papeleo aburrido con respecto a dinero que es posible que hayas estado posponiendo podría tener que ser ejecutado hoy. Las facturas deben pagarse, los depósitos ponerse en el banco y las nuevas cuentas abrirse. Puedes pasar algún tiempo formulando nuevos planes para el futuro. Esto probablemente que ocupe mucho de tu tiempo, pero aún tendrás el suficiente como para que puedas ir de compras y hacer unas cuantas compras necesarias. Tus amigos podrían acompañarte. ¡Disfruta!", "amor": "Puedes no pensar que exista alguna posibilidad de romance en tu actual posición económica o ubicación, pero todo eso puede cambiar. Hoy es un día lleno de sorpresas y el amor puede aparecer cuando menos te lo esperes, así que prepárate para la posibilidad del amor.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes."}, "cancer": {"personal": "Parece que estás listo/a para un cambio importante en tu vida. Pero ten cuidado con no realizar el cambio sólo por el hecho de cambiar. Piensa con cuidado acerca de lo que realmente quieres hacer. Algo de introspección puede revelar simplemente que los cambios que buscas son menores y no grandes. Simplemente puedes comenzar a dedicarte a tu salud un poco más. Salir a correr unos días a la semana y comprometerte a comer ensaladas en lugar de sándwiches pueden provocar un efecto dominó maravilloso en tu salud y traer bienestar a tu vida.", "amor": "Serás la estrella del espectáculo ahora, incluso más de lo habitual, dado tu don para cautivar a todas las personas. Aun así, tendrás que tener cuidado de no pisar los pies de nadie, especialmente si esa persona tiene una relación con alguien a quien encuentras apetecible.", "trabajo": "La comunicación con la gente en tu trabajo será muy fluida hoy. Verás que cualquier cosa que digas se propagará como el fuego entre tus compañeros. Por eso, no digas nada que no querrías que escuche tu jefe."}, "geminis": {"personal": "Con la energía astral en juego, hoy puedes llegar a sentir algo de perdición, cuestionándote tus objetivos profesionales, tu vida sentimental y hasta tu lista de supermercado. Sólo ayer, todos esos aspectos de tu vida parecían tan claros y estables, ahora resultan tan oscuros y confusos. Hoy estás comprensiblemente frágil. Trata de protegerte.", "amor": "La vida moderna puede tenernos tan ocupados que nos olvidemos de la importancia sutil del romance. Hoy es un buen día para tomarse un respiro y saborear la dulzura de la vida con esa persona especial. Si puedes, sal temprano del trabajo y haz que tu pareja haga lo mismo.", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva."}, "piscis": {"personal": "Puede que una lucha te afecte indirectamente. Un acalorado debate que tiene que ver con comunicaciones erróneas y emociones extremas podría devastar tu psiquis a menos que mantengas tus defensas. La energía planetaria en marcha está formando un escenario de agitación emocional. Quieras o no, puede que llegues a sentir que tal te ha atrapado.", "amor": "Es posible que te enamores hoy, pero podría ser un gran problema: ese alguien especial podría vivir muy lejos. Si esto sucede, recuerda que puedes mantener viva una relación a larga distancia, pero siempre tienes que alimentarla, porque demasiada distancia puede arruinar una relación.", "trabajo": "¿Crees que vales más que los que están en posiciones más bajas? No es así, aunque haya gente que se encuentra por debajo de ti, eso no significa que valgan menos que tú. Con la edad, te darás cuenta de que la vida da muchas vueltas, y algún día se podrían invertir los papeles."}, "leo": {"personal": "Importantes asuntos relacionados con tu casa podrían necesitar mucha de tu energía durante los próximos días. Mucha gente puede ir y venir. Tal vez tiene que ver con un evento social importante, con mudarte a un lugar más agradable, o tal vez una gran cantidad de transacciones que realices desde casa. Sea lo que sea, es probable que se produzcan los resultados que estás esperando. Trabaja duro y saca el máximo provecho.", "amor": "Es hora de dedicarle todas tus energías íntimas a la persona que amas, y definitivamente no te negará la atención amorosa. Si tienes la sensación, sin embargo, de que se está manteniendo lejos de ti por alguna razón, no dejes que nada se interponga entre ustedes. Da el primer paso.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene."}, "virgo": {"personal": "Es probable que realices una exploración interior y quizás alientes a los demás a hacer lo mismo. Tus ojos penetrantes buscarán el significado oculto en todo y no dejarán de escudriñar a nadie. Tan pronto como entablas una conversación con alguien, quieres conocer el cómo, el por qué y el origen de sus pensamientos, independientemente del tipo de tema que haya surgido. El aspecto en juego de hoy está causando una tensión que sentirás como un enigma que es preciso resolver.", "amor": "Tu talento con las palabras sorprende y asombra a la gente, por no hablar de la gente que realmente te conoce. Para el próximo par de días, sin embargo, te sorprenderá incluso a ti lo que salga de tus labios. Dicho esto, ten cuidado con coquetear, especialmente si no te interesa nadie.", "trabajo": "Este es el momento para que te fijes objetivos profesionales para todo el año. Tienes la energía que necesitan esas semillas para germinar. Tómate el tiempo necesario para ver qué cosas son realmente importantes para ti y qué quieres lograr durante los próximos doce meses."}, "libra": {"personal": "Esas ansiadas vacaciones o un movimiento que has estado esperando finalmente podría ser posible. Antes de irte, puede que tengas que encargarte de algunos papeles. Puede que estés analizando planes de progreso profesional, y podrías considerar tomar un curso o dos para aumentar tu capacidad de promocionarte y así ayudarte a dar un paso hacia el logro de tus metas.", "amor": "¿Más secretos? Apuesta a que sí. Justo de la clase que te gusta, de los románticos, pero que es también la clase más peligrosa, especialmente si conoces a todas las partes involucradas. Usa tu mejor juicio y no pienses sólo en esta noche sino en el futuro.", "trabajo": "Tienes una importante misión en la vida. El trabajo que tu destino te llevará a cumplir es muy significativo. ¿Estás dando lo mejor de ti para avanzar hacia esta gran meta? No te inmiscuyas en los asuntos de los demás, y así podrás concentrarte en los tuyos."}, "tauro": {"personal": "Los trámites que tienen que ver con dinero pueden parecer un poco abrumadores hoy, y puedes pedir consejo o ayuda a un amigo. Esta persona probablemente sabe de qué se trata todo esto, así que escucha, ¡aunque es posible que no entiendas mucho de lo que dice! Los beneficios financieros podrían estar a la vista. Puede que tengas fantasías extravagantes de que vas a comprar todo. Sueña lo que quieras, ¡pero sé realista cuando venga la bonanza!", "amor": "¡Anota cualquier imagen arquetípica que desborde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Mantén la concentración en las tareas que tienes a mano en vez de perderte en una nube de sueños. Lo más probable es que no te resulte tan complicado seguir por el buen camino -en realidad, tienes el potencial para completar muchas tareas. Puedes lograr más de lo que ahora crees posible."}, "aries": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito, y aquí está. Tu energía está elevada, y gozas de dirección y concentración. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "Eres una persona amable en la oficina pero esta noche eres tu otro yo, que sólo tu amante misterioso/a conoce. Para esa persona, te estás convirtiendo en alguien conocido por su amor a la diversión y la aventura. ¿Quién podría ni siquiera imaginar que no hace demasiado tiempo te veían como alguien tímido?", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión."}, "escorpio": {"personal": "Los contactos a través de amigos o compañeros de trabajo, quizás de personas más jóvenes, pueden aportar nuevas ideas para mejorar tu vida en el hogar. Tal vez una persona quiera mudarse a tu casa, puedes instalar algunos equipos nuevos o incluso podrías tener la oportunidad de mudarte a un lugar más cómodo. Sin embargo, estas son sólo ideas a tener en cuenta. Las decisiones finales deben esperar un día más. Todavía hay algunos hechos que necesitas aprender primero.", "amor": "Hoy es el día en el que finalmente verás a tu ex pareja. Todavía sientes nervios e inseguridad, pero todo es parte de la emoción. Es igual que cuando los dos se conocieron. No quieres emocionarte demasiado y por ello empiezas a analizar a tu ex y encontrar fallas que te distraen de la atracción que sientes.", "trabajo": "Alguien está dejándote ver solo verdades a medias, lo cual complica y dificulta tus labores. Puede incluso que tengas que consultar a mucha gente distinta para obtener un panorama completo de la situación. Sin embargo, este tipo de investigaciones resultarán ser muy útiles más adelante."}, "capricornio": {"personal": "Podría surgirte la oportunidad de aumentar tus ingresos. Esto podría implicar un trabajo extra o inversiones. Las inversiones relacionadas con la tierra u otros bienes raíces podrían ser especialmente rentables ahora. También podría haber contratos o documentos legales involucrados que te proporcionen ingresos, así que prepárate. El final de este año debería ver financieramente más seguro que el principio.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo di-vertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas, sin preocuparte por una vida en común.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito."}, "acuario": {"personal": "Con la energía astral que hoy está en juego, puedes apostar que te sentirás especialmente competitivo. Generalmente esto es algo positivo ya que deja salir lo mejor de ti. Aborda los proyectos con confianza y determinación obteniendo la fuerza de esta energía. Quizás descubras que puedes superar hasta los límites que te impones. Asegúrate de aferrarte a tu ética a lo largo del camino. Puedes alcanzar tus objetivos con pura habilidad y concentración.", "amor": "Esta noche, cuando veas a tu amante, la vieja magia puede aparecer de nuevo. Tú y tu pareja se han dado cuenta de que necesitan un poco de aventura y emoción para mantener una relación viva. Sin pasión, se puede tener una relación, pero va a estar seca y sin vida.", "trabajo": "Una tendencia a largo plazo nace hoy y te demandará ocupar más que un lugar de liderazgo durante las próximas cuatro semanas. Dirige tu energía hacia afuera en lugar de hacia dentro. Utiliza el poder de estas cuatro semanas para transformar y actuar con valentía."}}