{"virgo": {"personal": "Asuntos de dinero pueden reclamar tu atención hoy. Las facturas deben ser pagadas, los cheques depositados o los contratos ejecutados. El alivio que obtengas al manejar esto debe levantarte el ánimo considerablemente. Sal al aire libre, da un paseo y quema un poco de tu energía. Pon las endorfinas en marcha. Llama a un amigo y pasa la noche en la ciudad. Has trabajado duro y te lo mereces.", "amor": "¡Abunda la creatividad! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "El día de hoy marca el inicio de un período de un mes durante el cual deberás buscar el apoyo y los consejos de otros. Este es el momento para dar un paso consciente en pos de los objetivos profesionales que te fijaste en tu cumpleaños.", "frase": "#VIRGO: necesita analizar las cosas para comprenderlas mejor y tener una clara visión de las mismas."}, "acuario": {"personal": "Hoy puedes jugar a detective. Algo o alguien, tal vez una mascota, se ha perdido en tu barrio y tú estarás ahí fuera, liderando la búsqueda. El objeto de la búsqueda puede resultar evasivo, pero es probable que aparezca sin haber sufrido ningún daño. La única advertencia: cuando busques, no lo hagas demasiado lejos. Lo que buscas, está probablemente no más lejos de una o dos cuadras. Permanece cerca de tu casa y todo debe salir bien.", "amor": "Este será un buen y relajado día para ti que es justo lo que te recomendó el doctor por el fuerte ritmo que estabas manteniendo. Mima a tu pareja como sólo tú sabes hacerlo pero no te sientas con la obligación de abandonar la privacidad del hogar. Hay más de una manera de mimar a las personas, y tú las conoces todas.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Cuentas con magníficas herramientas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "#ACUARIO: lo mejor de ti, es que ayudas sin pedir nada a cambio, lo peor, te vuelves de hielo si te dañan y sin ningún escrúpulo"}, "cancer": {"personal": "Bien, hoy no será el día más brillante del mes para ti. Con la energía astral en juego, tienes la impresión de que la vida es eternamente repetitiva. ¿Pero recuerdas hace poco? Sentías emoción por una sucesión de desafíos que te dejaban sin aliento por tanta alegría. Estabas destinado/a a la realización personal, así que no dejes que este adormecimiento te convenza de lo contrario.", "amor": "Tu habilidad con las palabras tiene fama. De hecho, no hay nada más famoso acerca de ti recientemente que tu don con la palabra. Eso te va a venir muy bien ahora, ya que alguien que amas te pedirá tu consejo hoy, y no hay realmente manera de que seas capaz de apaciguarle hasta que se lo proporciones.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "Un #Cáncer entiende que hay momentos para ser sociable y otros momentos para ser solitario. Lo mismo lo ves hablando con todos que aislado."}, "geminis": {"personal": "Gracias a la alineación astral de hoy, tus emociones podrían vacilar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Hoy es la noche en la que todo da la vuelta y comienza a tener sentido. Has seguido a tu corazón a través de terrenos bastante peligrosos, pero así ha sido como has avanzado en tu vida. Es el momento de creer en uno mismo, así que confía en tu corazón y te llevará hacia el verdadero amor.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada.", "frase": "#GÉMINIS: eres impetuoso y directo. Muy directo cuando quieres. A muchos les da miedo preguntarte tu opinión porque puede ser mil veces peor"}, "piscis": {"personal": "Hoy, juega un papel activo en la vida de los demás. Te encuentras en un punto de tu ciclo mensual en el cual estás recolectando las recompensas de lo que has sembrado. Conéctate con amigos e involúcrate en conversaciones serias sobre temas difíciles. La energía celestial de hoy está abriendo tus canales receptivos y creativos a espacios profundos que requieren tu atención. Siente la libertad de manifestar tus sentimientos con franqueza.", "amor": "Los planetas requieren que reconozcas que te pueden suceder cosas buenas. Cuando un empleado recibe un trato de primera, su felicidad se traslada a su vida familiar. Sabes que te lo mereces. Los sueños se pueden convertir en realidad si los dejas, pero muy a menudo puedes ahuyentarlos.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer.", "frase": "#PISCIS: piensas con el corazón. Demasiado. Te olvidas de pensar con la cabeza muchas veces y eso, pasa factura. Lo sabes."}, "leo": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "Cada día por el que pasa una relación, fortalece o debilita el vínculo. Trabaja todos los días para hacer que tu relación sea más fuerte. No dejes que otras personas que están celosas de lo que tienes lo arruinen. Hoy puede que tengas que establecer los límites con un amigo y hacerle saber que no puede traspasarlos.", "trabajo": "Eres el centro de la atención y todos lo saben. Aprovecha esta oportunidad para mejorar tu reputación. Demuéstrale a la gente que cuando estás en una situación de presión en la que todos juzgan tu desempeño, tú puedes desenvolverte con confianza.", "frase": "En temas de celos o infidelidades, #LEO es un signo colérico que puede ponerse como una fiera en cualquier momento, así que, cuidado..."}, "sagitario": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no fortalecer las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua a hervir.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidir entre mantener una amistad con tal o volver con esta persona una vez más.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan.", "frase": "#SAGITARIO: el salvaje del Zodiaco, pero también el enamoradizo que estabiliza y centra su vida por la persona a la que quiere."}, "libra": {"personal": "Tus emociones pueden llevarte a extremos, y quizás no sepas porqué respondes de manera tan intensa. Los planetas y su intensa energía podrían exagerar tus sentimientos. Por lo general eres una persona bastante tranquila. Es difícil hacerte enojar o enfadar. Pero ahora sentirás que las cosas te molestan con más facilidad. Mímate y trata de pensar positivamente. Estarás bien mientras puedas permanecer al margen y relajarte.", "amor": "Un compañero de departamento, hermano o compañero de trabajo puede influir hoy en una nueva relación. Aunque su perspicacia ha resultado valiosa en el pasado, puede que no sea apropiada para esta nueva relación. Si hoy no puedes evitar a tus consejeros de confianza, al menos asegúrate de que no seguir lo que digan al pie de la letra.", "trabajo": "Hoy es un buen día para desmalezar tu escritorio y organizar los papeles. Puede que haya ofertas y documentos que están allí hace semanas o meses. Esta información no tiene ningún valor si no está debidamente clasificada. Implanta un sistema de archivos y registros que se corresponda con tus necesidades.", "frase": "#LIBRA: igual amas que odias, tu sentimiento hacia alguien puede cambiar tan rápido que asusta pero todo depende de cómo te traten..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tienes por delante un día muy exaltado y temperamental. La combinación de energías producida por la alineación que hoy tienen los planetas, hará que un día ya agitado sea mucho más intenso. Pero no entres en guerra contra aquellas personas que tal vez no estén de acuerdo con tus opiniones. Será mejor que no prestes atención y mantengas tu concentración en tus objetivos.", "amor": "Para ser capaz de amar a otra persona, tienes que ser capaz de amarte a ti primero. ¡Hoy puede ser el primer día de una vida dedicada a enamorarme de ti! Cuanto más éxito tengas en esta empresa, será más probable que vayas a encontrar el verdadero amor.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel.", "frase": "#TAURO: Eres muy terco pero tampoco te gusta enfadarte ni amargar tu día si no te dan la razón, pero eso si, tu opinión no la cambian..."}, "aries": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "¡Vaya! Tu brutal honestidad no será bien recibida bajo esta configuración estelar y si no te controlas tu amor puede ser la primera persona que te lo haga saber al tratarte con frialdad. Así que si te gusta mantener una vida sexual saludable por favor, piensa antes de hablar.", "trabajo": "Nunca tengas miedo en pedir consejos. Algunas veces cometemos errores que podríamos haber evitado por el simple hecho de que no queremos vernos mal y pedir ayuda. Si lo haces, te puedes evitar mucho y sobre todo, puedes aprender más. Dos cabezas son mejor que una.", "frase": "#ARIES: te desesperas demasiado rápido con todo, y lo peor, gastas tus fuerzas con quien no deberías. Contrólate y respira hondo..."}, "escorpio": {"personal": "Trata de no dejar que te venza la tristeza. Si bien es cierto que algunos días parecer prolongarse, mientras más te ocupes, más rápido pasará el tiempo. Ponte a terminar cualquier trabajo que tengas pendiente y luego haz planes para esta noche. Si hay luz al final del túnel, no sólo las cosas se acelerarán sino que te sentirás mejor sabiendo que llegarán.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionada! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Trata de ver esto de una manera más existencialista!", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "#ESCORPIO: te encuentras en continua lucha contigo mismo, vives en un estado de rebelión y desafío casi permanente..."}, "capricornio": {"personal": "Tu mente activa puede pasar a segundo plano debido a la explosión de energía que sentirás. Con la configuración de hoy, seguramente será uno de esos días en los que no puedes parar de hacer cosas. Es el momento ideal para realizar la limpieza y organización que hace mucho vienes postergando. Saca todo de tu escritorio, armario, gabinetes o cajones de archivos y deshazte de las cosas viejas e inútiles. Considera regalárselas a algún amigo o a caridad.", "amor": "Hoy podría ser un día maravilloso para el romance. Aunque puede que no sepas de dónde vienen, te beneficiarás de cambios que se te presentarán si te abres y estás en disposición de aceptarlos. Permanece alerta para un mensaje o señal de que estás en la dirección correcta.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible.", "frase": "#CAPRICORNIO: vas en busca del progreso o la mejora. Siempre. Tienes un don para avanzar rápido hacia lo que quieres, y lo haces. Y punto."}, "general": "Captura oportunidades de oro cuando el Sol forme sextil con Júpiter. De hecho, también aprovecha el día con confianza y sin esfuerzo. Esta noche, será casi imposible notar ciertas similitudes cuando la Luna forme conjunción con Neptuno, el planeta de las ideas escalofriantes. Podría haber un valioso recordatorio sobre las lecciones aprendidas acerca de la paciencia."}