{"sagitario": {"personal": "Trata de no preocuparte demasiado hoy. Ten cuidado con los detalles y esfuérzate para alcanzar tus metas. Marca como hechas cosas de tu lista y te sentirás mucho mejor con la dirección hacia la que te diriges. Mantén tus ojos abiertos y trata de no tener una visión estrecha en cada tema. Dale a la gente el beneficio de la duda en lugar de primeramente juzgarle. Concéntrate en lo que tienes que hacer.", "amor": "No tomes una actitud pasiva hacia el amor en este momento, sino que sal y agárralo por el cuello. A veces el amor no se da por sí solo, hay que encontrarlo. Los planetas están a la caza hoy y si te conviertes en un soldado del amor, es probable que venzas y triunfes.", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más.", "frase": "A #SAGITARIO no le interesa siempre ser el bueno de la película, sabe que ser el malo es a veces, más divertido"}, "general": "Mercurio se torna directo hoy. Bajo este punto de vista, ¿qué es lo que ha estado rondando en tu mente últimamente? En algún lugar dentro de todos esos pensamientos, te llegó un rayo de inspiración. No son pensamientos que estabas buscando - sino de un tipo completamente diferente. Hay algo de importancia en eso. Todo lo mencionado se amplifica aún más esta noche mientras la Luna se opone a Saturno.", "cancer": {"personal": "Sería bueno que hicieses un poco de meditación profunda hoy. La conexión con tu espacio interior es increíblemente valiosa. Date cuenta de que la gran transformación se produce cuando sueltas el control. Deja que las cosas fluyan sin problemas y no te preocupes tanto por la organización y planificación de todas tus acciones. No compliques las cosas. Una comprensión global de la situación vendrá de forma natural.", "amor": "Los asuntos del corazón pueden resultar confusos los próximos días pero no te preocuparán demasiado si te dispones a la diversión y los juegos del romance. Puede que necesites dejar de lado asuntos del trabajo pero, si lo haces, el resultado será estupendo.", "trabajo": "Analiza la posibilidad de adquirir una pecera o una fuente de agua decorativa para tu escritorio (algo pequeño, eléctrico). Tener agua cerca te ayudará a tranquilizarte y relajarte, lo cual –obviamente– facilitará tu trabajo. Al hallar la calma y la concentración lograrás mayor eficiencia en todas tus tareas.", "frase": "#CÁNCER: a veces, atacas por miedo a ser atacado, pueden pensar que eres borde pero sólo lo haces por protegerte, hasta que tomas confianza."}, "geminis": {"personal": "Bajo la influencia de esta configuración planetaria, sería bueno que recordaras que si te involucras en actividades como deportes o te encuentras en una situación competitiva en el trabajo, deberías mostrar tu mejor espíritu deportivo. Descubrirás que posees un don verdadero para competir y ganar. Para ti ser el primero no siempre te resulta importante, pero hoy será diferente. Ganar o perder, es el estilo que mantiene tu popularidad con los demás.", "amor": "Los cielos los han juntado y ahora no pueden soportar el estar separados. Veías a tu interés romántico simplemente como una amistad y ayer lo viste como mucho más que eso. Hoy es el día para hacerle saber cuánto han crecido tus sentimientos.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón.", "frase": "A veces, a #GÉMINIS le encantaría estabilizarse y todo lo que conlleva eso, pero después piensa lo a gusto que está como está y se le pasa"}, "piscis": {"personal": "Hoy deberías tener un aspecto especialmente atractivo, pero puede que sientas que se desperdicia porque tu persona amada no está cerca para apreciarlo. ¡Anímate! Sólo será por unos días, y todavía te verás bastante bien para entonces. Intenta mantenerte ocupado/a, preferentemente haciendo algo que te gusta hacer, para que así tu entusiasmo mejore tu buen aspecto. Tu amor no se va para siempre. Sólo lo parece.", "amor": "Durante las últimas semanas has tenido múltiples oportunidades para hacer que tu actual situación romántica funcionase, y ahora es el momento de demostrar cuánto te importa a un nivel más visual y tangible. Tu pareja no es vidente (bueno, tal vez un poco). Necesita tranquilidad, igual que tú.", "trabajo": "Hoy sentirás que estás en otra sintonía con respecto a los que te rodean. No te culpes por esto: simplemente tiene que ver con la energía cósmica complicada que tiene el día. Las relaciones se recompondrán mañana. Ten paciencia.", "frase": "#PISCIS: te involucras en los problemas de los demás demasiado y por eso no acabas de solucionar los que tú tienes encima..."}, "leo": {"personal": "Hoy es muy probable que termines un proyecto creativo de algún tipo en el que has estado trabajando durante algún tiempo. Es posible que desees consultar con amigos o compañeros de trabajo, obtener sus comentarios sobre lo que estás haciendo, y escuchar sus consejos. Te pueden señalar tanto los puntos fuertes como los débiles que antes desconocías y esto, sin duda, debe resultar valioso para ti. Los resultados que obtengas podrían sorprenderte. ¡Adelante!", "amor": "¡Ten confianza! Hoy el amor va a parecer brutal. Los asuntos del corazón pueden parecer un poco complicados últimamente, pero no te preocupes porque hoy aprenderás de los errores del pasado. Las estrellas te piden que mires en tu interior en busca de la verdad; no la puedes encontrar en una aventura de una noche, al revés de lo que cree la gente.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter.", "frase": "Cuando #LEO saca sus sentimientos será direct@, pero no cortante, si no apasionad@..."}, "virgo": {"personal": "Pronto podrías recibir noticias de una inesperada entrada de efectivo. Podría ser dinero ganado por ti, pero es más probable que sean ingresos derivados de inversiones. Si tienes acciones, bonos o tierra, espera que su valor se dispare. Si trabajas para una empresa que tiene un buen plan de participación en los beneficios, no te sorprendas si la cantidad de beneficios obtenidos este año se duplica. Sea lo que sea, ¡estás progresando!", "amor": "Vístete hoy con lo mejor que tengas porque esto marcará la diferencia. ¡Ya lo verás! ¡Esta es tu noche! Vístete para impresionar. ¡Escribe algo a tu pareja y te sentirás estupendamente!", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás.", "frase": "#VIRGO muy pocas veces dará rienda suelta a sus sentimientos, aunque lo sienta, aunque quiera hacerlo, su cabeza siempre estará ahí para decirle: ten cuidado"}, "libra": {"personal": "Dada la energía astral en juego, este es un buen momento para ponerte en contacto con tu lado espiritual. Hoy podrías descubrirte pensando en el gran significado de tu vida. Quizás no estés tomando el rumbo que te gustaría. Si las cosas en tu vida sentimental o profesional no están dando resultado, quizás desees darles un nuevo enfoque. Hoy medita con respecto a tu camino o dedica algún tiempo a rezar para recibir una guía.", "amor": "Tal vez no has tenido un amante en tanto tiempo que sientes que el amor nunca puede volver a aparecer. A veces, justo cuando te rindes, es cuando las cosas suelen suceder. Está bien rendir tu mente como forma de enfrentarte al vacío, pero nunca te rindas de corazón.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo.", "frase": "#LIBRA muchas veces puede estar mucho más interesado en saber de ti que en conocerte realmente. Adoran tener ese poquito de información extra para sorprenderte antes de que tú les cuentes nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un cambio de escenario está a la vista. No está claro si es o no es una decisión voluntaria, pero está claro que el caos y la confusión reinan los próximos días. Hay mucho por hacer. Afortunadamente, tus habilidades organizativas serán muy útiles. Ejerce de capitán y haz que todo el mundo haga lo que digas. ¡La mudanza se hará en un tiempo récord!", "amor": "¿Has realizado otro intento por ganarte el afecto de alguien? Definitivamente se dará cuenta y tal vez te dé otra oportunidad. A pesar de que fue un poco extraño la primera vez, la segunda vez, en este caso, sin duda se producirá el hechizo.", "trabajo": "Tu estado de ánimo es optimista y positivo, y aunque no faltará quien quiera arruinarlo, lograrás mantener la proa hacia el norte. Hay gente que tiene una idea demasiado extravagante de la verdad –la cual no coincide en nada con tus percepciones. Es allí donde yace el origen de la fricción.", "frase": "La seguridad es muy importante para #TAURO, así que, si no se siente seguro contigo, mal vamos, porque se irá..."}, "aries": {"personal": "Eres una persona intuitiva por naturaleza, pero hoy es muy probable que tengas una oleada de premoniciones psíquicas. Las miradas hacia tu propio carácter podrían traer viejos traumas a la superficie para que puedas liberarte de ellos. Tus sueños podrían ser especialmente intensos y bastante desconcertantes, aunque no de una manera negativa. Anótalos. Tu sentido de la estética es también muy grande. No te sorprendas si descubre que el arte impresionista te viene por naturaleza.", "amor": "Prepárate para que tu rutina se vea interrumpida una vez más aunque esta vez lo será por una buena razón: la llegada repentina de alguien tan interesante que no te importará la interrupción. De hecho, puede que incluso le pidas que se quede más tiempo y que interrumpa tu horario un poco más.", "trabajo": "Aunque intentas escaparle a la montaña rusa, da la impresión de que no puedes bajarte del alocado carro que recorre sus torcidas pendientes. Hagas lo que hagas, el drama y los altibajos accidentados están constantemente presentes en tu camino profesional. He aquí el truco al que debes recurrir: acepta la situación y trata de disfrutarla tal como es.", "frase": "Cuando a #ARIES le dicen es imposible va a intentarlo para ver que pasa', nunca se quedan con la duda, van mas allá de todo"}, "escorpio": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentirte amenazado/a al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "Haz que esa persona se sienta especial hoy y te alegrarás de haberlo hecho. A veces, puedes no valorar lo suficiente a quien amas y no se queja porque te ama pero eso no quiere decir que no lo sienta. Así que hoy no te olvides de demostrar lo mucho que significa para ti.", "trabajo": "Podrías sentir que tus estrellas de la suerte te abandonaron hoy. ¿Dónde están cuando más las necesitas? No te preocupes. Regresarán en unos días. Por ahora, mantén la calma e intenta no perturbarte o frustrarte cuando las cosas no salgan como las planeaste.", "frase": "#ESCORPIO no tirará la toalla jamás, a no ser que la toalla esté sucia, esté rota, y sea más fácil cambiarla que mantenerla...Se entiende ¿no?"}, "capricornio": {"personal": "Hoy tu energía será equilibrada y armoniosa. Sentirás apertura a comunicarte con tus compañeros de trabajo y compartir tiempo con tu familia luego de la jornada laboral. La energía astral te ofrecerá un sentimiento optimista sobre la vida. Es un buen día para contar todas tus bendiciones, y reconocer que es una gran aventura el estar vivo en estos emocionantes tiempos.", "amor": "Es complicado encontrar a alguien que valore la amistad tanto como tú. Se te conoce por ser la amistad que nadie podría pedir. Obviamente, a través de los años has cultivado amistades que son igual de leales, del tipo que le darán la bienvenida a tu pareja con los brazos abiertos. Realiza las presentaciones ahora.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo.", "frase": "#CAPRICORNIO pocas veces tratará de impresionarte, se mostrará tal y como es, ni más ni menos, y sólo así, te impresionará, sin forzar..."}, "acuario": {"personal": "Este va a ser un día fascinante. ¡Tienes buen aspecto, te sientes bien y se nota! Este es un día para la amabilidad y la cooperación. Podrías encontrarte con que tu familia se encarga de ayudar en casa sin que lo pidas. Tu pareja sentimental podría ofrecerse a limpiar el garaje y tus hijos comenzar a limpiar sus habitaciones. ¡Este definitivamente no es tu típico día! Disfruta de la armonía que reina hoy.", "amor": "Cuando tu vida personal no tiene equilibrio, por lo general, tiendes a tratar de presionar en lugar de utilizar la delicadeza. Este enfoque no funcionará hoy. Es probable que tengas que pensar en cambiar tu patrón de comportamiento para que una relación especial no se convierta en aburrida. Trata de respaldar tu amor en lugar de presionarlo.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta.", "frase": "#ACUARIO: eres sensible con el mundo que te rodea, a veces demasiado, y debido a eso, empatizas con los demás, te pones en su lugar siempre."}}