{"virgo": {"personal": "Tus talentos creativos deberían estar operando hoy como nunca. Es posible que te surja la oportunidad de ganar algo de dinero usándolos. Tu emoción y entusiasmo probablemente asegurarán que hagas las cosas lo mejor que puedas y a ganarte la aprobación de quienes te rodean. Tu intuición también está operando a un nivel alto, impulsando tu imaginación y las relaciones con los demás. ¡Disfruta de tu día!", "amor": "Hoy quizás quieras darte un capricho con tu pareja. Puede ser un picnic en el parque o un rico almuerzo juntos. Cuanto más puedas satisfacer tus sentidos con tu pareja, la relación será más fuerte. Él o ella apreciará tu interés en que la conexión sea más fuerte.", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde. Sueles medir tus palabras. No dices más de lo que debes. Conoces bien a los falsos."}, "acuario": {"personal": "Los planetas quieren hacer un trato contigo hoy. O te quedas en la cama fantaseando acerca de la vida como un empresario importante o una estrella de rock o te levantas, te vistes, y haces lo que tengas que hacer para que tus sueños se hagan realidad. Trata de autoconvencerte de una vez por todas de que no tienes que perder tu asombro infantil cuando te enfrentes con el mundo real. Eso siempre es así, ¡no importa los años que cumplas!", "amor": "Es el momento de mirar a las cosas desde el punto de vista de tu persona amada, utilizando el sentido común y un criterio sensato. Tu amor es muy firme con sus puntos de vista así que necesitarás pensar como él o ella por un momento para comprender lo que discuten. Las cosas deberían de arreglarse pronto.", "trabajo": "Hoy, trabajar con tus compañeros no va a ser exactamente un picnic en el parque. Hay muchas capas de confusión que tendrás que penetrar para llegar al meollo de la cuestión. Trata de dar lo mejor de ti y recuerda: lo que ves en la superficie es solo una parte del entramado.", "frase": "Casi todos los #Acuario son inteligentes, claros y lógicos. Y ell@s lo saben y si, se lo creen,pero no por presumir, si no porque lo sienten"}, "cancer": {"personal": "Algunos grandes trastornos en tu carrera podrían sorprenderte, pero podrían suponer una diferencia positiva para ti. Tu imagen pública e ingresos podrían dispararse. Ciertos documentos legales podrían estar involucrados de alguna manera. Esto podría suceder tan repentinamente que te haga estar en las nubes, pero trata de mantener la concentración e ir con la corriente. No deseas que esta oportunidad pase de largo.", "amor": "Hoy es el día perfecto para explorar tus sentimientos más profundos. Aunque puedes creer que estés en contacto con ellos todo el tiempo, algunas de tus emociones pueden asustarte cuando te des cuenta de que te puedes estar enamorando del amor de tu vida. Que no te entre el pánico. Sólo expresa lo que sientes con autenticidad.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas.", "frase": "#CÁNCER: tienes que conocer lo que intentan ocultarte. No duermes, literalmente, cuando tienes la duda de que esconden algo que no sabes."}, "geminis": {"personal": "La fuente de tu frustración pueden ser la gente que parece ser sensible y honrada pero que actúa y habla agresivamente. Trata de no dejarte engañar por aquellos que continuamente ofrecen una imagen pero que se comportan de manera distinta. Mantén la guardia. No pierdas tu tiempo dándole a la gente más oportunidades de las que se merecen.", "amor": "Para ti, el romance es casi una segunda naturaleza a medida que la profundidad de tus sentimientos se hace con control. Hoy, puedes tener más de una oportunidad en el amor si participas en actividades de grupo o asistes a un evento al que asiste más de una persona a quien poder elegir. Elige la mejor compañía para ir, ¡y adelante!", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas.", "frase": "¿Cómo caerle bien a #GÉMINIS? Haz que este se ría constantemente, las personas de este signo aman a la gente divertida."}, "piscis": {"personal": "Un amigo cercano o tu pareja puede estar sintiéndose un poco triste, por lo que podría llamarte buscando un hombro comprensivo sobre el que llorar. Serás de gran ayuda para esta persona, pero no dejes que te distraiga de otras cosas que necesitas hacer. Es posible que tengas tareas que hacer, gente que ver, labores de las que encargarte. Dale a tu amigo tanto tiempo como te parezca apropiado y luego pon alguna excusa.", "amor": "Un ser querido se preocupa por ti. Échate una mirada dura y larga al espejo hoy y pídele orientación al Universo. Esto puede evitar que tu relación establezca límites artificiales o inapropiados. Tu pareja te lo agradecerá.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a.", "frase": "#PISCIS: eres un gran manipulador, cuando quieres, y lo sabes, pero no lo haces con cualquiera, embaucas bien cuando quieres algo de alguien"}, "leo": {"personal": "Este podría ser un día frustrante en el departamento del romance. La comunicación está bloqueada en todos los niveles. Tienes ansias por hablar con tu ser querido, pero simplemente no puedes contactar a esta persona. Tal vez el sistema telefónico o de correo electrónico no funciona correctamente. Te sientes como si el Universo estuviese conspirando contra ti. ¡Ánimo! ¡Tu pareja te contactará muy pronto y el reencuentro será eléctrico!", "amor": "Los planetas te advierten de que no siempre deberías contar con que otras personas no presten atención a tu lado secreto. También es probable que tu amigo/a detecte el cambio sutil de matices y quisiera saber si eres realmente quien dices ser. La honestidad tendrá que reconocer una serie de mentiras y eso no es fácil.", "trabajo": "Deja ya de administrarle respiración artificial a ese proyecto o trabajo que no funciona más y que no quiere resucitar. Este es el momento justo para empezar algo nuevo. No tengas miedo de salir a buscar un nuevo trabajo. No tiene sentido prolongar una situación que te resulta insatisfactoria.", "frase": "#LEO: puedes quejarte cuando todo cae sobre ti pero si te ofrecen ayuda eres de los que contesta: no, no hace falta, si ya está casi hecho"}, "sagitario": {"personal": "Recuerda que tienes que divertirte y que la felicidad es tu verdadero destino. Ten esto en mente hoy, cuando las fuerzas tiendan a separarte de la diversión que has estado teniendo. Probablemente haya un tono aleccionador hoy que tenazmente intentará aguarte la fiesta. Reconoce la necesidad de estructura y estabilidad, pero no dejes que te deprima.", "amor": "¿Impaciente? Oh, sí. Te apetece salir, hablar, entretener y que te entretengan, así que cualquier cosa que tenga que ver con socializar saldrá bien. Una fiesta sería ideal. Si hay una en marcha, estupendo. Si no, ¿por qué no celebras una en tu casa? ¡Seguro que a tu pareja no le importará en absoluto!", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión.", "frase": "#SAGITARIO: Todos pueden decirte que estás loc@, que cómo vas a hacer lo que estás pensando en tu cabeza, que deberías relajarte pero...Así eres, si algo se te metió en la cabeza no paras hasta que lo pruebas..."}, "libra": {"personal": "Hoy podrías decidir correr un riesgo financiero de algún tipo. Con el aspecto celestial en juego, tienes ansias de expandirte un poco. Tal vez compres acciones o bonos sobre los cuales investigaste. Podrías considerarlos una buena inversión. Si tu instinto te dice que los compres, confía en él.", "amor": "Es el momento de concentrar toda tu energía íntima en la persona que amas y seguro que no va a rechazar esa amorosa atención. Sin embargo, si tienes la sensación de que hay algo que se va a interponer entre los dos: impídelo. Da el primer paso.", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos.", "frase": "#LIBRA extrae la información que necesita y pasa rápidamente a otro tema"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las próximas semanas podrían convertirse en un desafío para ti. El día de hoy marca el comienzo de un cambio en la alineación celestial, indicando un momento en el que el ego está elevado y las personas se sienten orgullosas. También recuerda que la gente tiende a ser más obstinada. Ahí es donde pueden encontrarse los puntos de contención. A medida que surgen discusiones y desacuerdos, las personas no están muy propensas a ceder con facilidad.", "amor": "Si el gusanillo de viajar te ha llevado a los trópicos, sé consciente de que este tipo de tormentas estacionales pasan rápidamente. Cuando acaban el aire es fresco y vibrante. Los planetas te aconsejan que, si has llegado hasta aquí, esperes a ver a dónde te lleva. Al mismo tiempo, reflexiona sobre tu existencia en el paraíso.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento.", "frase": "#TAURO: eres capaz de sonreír a tu enemigo mientras susurras por lo bajo ya te enterarás, ya... Perdonas pero NO olvidas."}, "aries": {"personal": "Hoy podrías tratar de ampliar tus conocimientos artísticos. Podrías decidir explorar galerías, asistir a un concierto u obra de teatro o mirar entre los libros más vendidos. Un amigo podría acompañarte. ¡Aprovecha el día! Libros, antigüedades u otros objetos elegantes pueden resultar especialmente atractivos ahora. Trata de evitar las compras. ¡Descubrirás un montón de artículos que te gustan y quieras comprar!", "amor": "Podría parecer que los problemas económicos se interponen hoy en tu relación pero tienes que impedirlo. Las relaciones siempre tienen problemas y el dinero es una excusa tan buena como otra cualquiera para echarle la culpa. Esfuérzate por mantener la estabilidad en tu relación a pesar de cualquier conflicto momentáneo que surja hoy y saldrás adelante.", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza.", "frase": "Si un #Aries empieza a creer en una buena causa, luchará sin descanso para conseguir su propósito."}, "escorpio": {"personal": "Este probablemente va a ser un día bastante ajetreado y caótico. Podrías encontrarte pasando mucho tiempo fuera de casa. Puede que tengas que realizar un montón de tareas y ver a unas cuantas personas. Un amigo puede acompañarte. Puede que tengas que hacer llamadas telefónicas con el fin de hacer arreglos para eventos futuros y alguien podría llamarte y tomar mucho de tu tiempo simplemente para charlar. Tómate tu tiempo.", "amor": "Hay una situación interesante esta tarde que puede hacer que necesites hacer un cambio de planes de última hora. Si tu pareja va a llegar tarde, sé comprensivo/a. Todo sucede por alguna razón y la próxima vez puede que seas tú quien tenga que retrasarse.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro.", "frase": "#ESCORPIO te dirá la verdad siempre y cuando tú se la digas y seas sincero...Es un buen trato ¿no?"}, "capricornio": {"personal": "El cambio está en el aire. Si se trata de un cambio radical de fe o un cambio importante en tus objetivos de vida, prepárate para una profunda transformación. Es probable que se deba al hecho de que ahora tienes más libertad para hacer lo que quieres, cuando quieres. Tal vez una ganancia financiera inesperada ha hecho que esto sea posible. Ten cuidado con elegir tu nuevo camino sabiamente. No te ofrece la opción de regresar a tu antiguo estilo de vida.", "amor": "¿Ves el círculo vicioso hoy? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y él o ella tendrá ganas de divertirse mañana!", "trabajo": "Alguien que tiene puntos de vista muy limitados con respecto a una situación candente está creando problemas. Ten cuidado de aquellos que te juegan en contra simplemente porque no entienden tus planteos. No tienes por qué esforzarte más de lo necesario cuando el error a corregir ha sido causado por otra persona.", "frase": "#CAPRICORNIO: si alguien hace daño a alguno de los tuyos te lo tomarás como algo personal siempre. Tú eres ellos, ellos son tú."}, "general": "Hoy, sé tanto amable como flexible cuando la Luna forme sextil con el excéntrico Urano. Alguien podría desempeñar un papel inusual detrás de escenas en una futura oportunidad. ¿Algo misterioso? Sí. ¿Emocionante? ¡Mantente al tanto! Más tarde, esta noche tienes la oportunidad de darle un gesto de bienvenida a la reconciliación cuando la Luna forme sextil con Venus retrógrado."}