{"sagitario": {"personal": "Podrías decidir realizar algunas mejorías a tu espacio. La alineación te está alentando a que te rodees de belleza. Quizás vas a querer colgar unas nuevas y coloridas cortinas o persianas americanas. O podrías tener inspiración para pintar o empapelar. Definitivamente te sentirás mejor si creas una energía positiva en tu hogar. Necesitas tener un espacio para vivir que sea cómodo y el que te puedas relajar.", "amor": "Cuidado con los mentirosos porque las estrellas tienen noticias para quien dijese que las cosas buenas no iban a durar. Hoy la luz de tu amor está brillando, ¡y eso es fantástico! Estás justo en medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta!", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy."}, "cancer": {"personal": "Hoy se produce un cambio significativo en la alineación planetaria. El movimiento hacia un signo fijo indica un período en el cual las relaciones, en particular las románticas, podrían tornarse más intensas y obstinadas. También podrías notar que tu reino de secretos, más espiritual y profundo, al igual que tus sueños, recibirán un toque de belleza y creatividad gracias a este movimiento de planetas.", "amor": "A veces parece que hablas de tu pareja como si estuvieras tratando de convencerte de que es la persona correcta. Cuanto más lo intentes más debes reflexionar por qué lo haces con tanto ímpetu. El amor debe venir de forma natural y si necesita que te convenzan de que es amor, no es el verdadero.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz."}, "geminis": {"personal": "Este es el día en el que por fin puedes aceptar que tiendes a desempeñar el papel de un progenitor en tus relaciones sentimentales. Eres tú quien fija los límites, organiza las cosas y asume la responsabilidad. Tu pareja debe tratar de abrirte a tu lado más sensible y frágil.", "amor": "Los nativos de tu signo pueden a veces ser grandes amigos, así como parejas románticas, y a menudo encuentran a sus almas gemelas entre sus amigos. Dicho esto, ¿alguna de tus amistades te ha llamado la atención últimamente? ¿Tratas de encontrar la manera de romper el hielo? Tómatelo despacio y con cuidado, no sea que muevas demasiado el bote de la amistad.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad."}, "piscis": {"personal": "Tienes una mente aguda, y siempre estás absorbiendo nuevos bits de información. Es sorprendente la cantidad de información que logras retener. Hoy, sin embargo, incluso tu privilegiado cerebro puede ser puesto a prueba más allá de sus límites. En el trabajo, es posible que la cantidad de información que hay que clasificar te abrume. En casa, puede haber libros y revistas apiladas que tienes ansias por leer. Considera tener la tarde libre para dedicarla a actividades intelectuales. Hay algo que decir para entretenimiento pasivo.", "amor": "Un nuevo grupo, más espiritual ha atraído tu atención recientemente, y te preparas para bucear con tu habitual entusiasmo sin igual. Eso es maravilloso, y sin duda debes seguir tu intuición. Simplemente asegúrate de que tu pareja no sienta como si la estuvieses dejando atrás. Trata de interesarla también.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas."}, "leo": {"personal": "Hoy encontrarás que todo te sale bien. Todo lo que tocas se convierte en oro. Firmarás acuerdos, recolectarás ganancias, e irradiarás admiración por todos los flancos. Los planetas hoy te favorecen, agregando energía positiva a todo lo que haces. Con el aspecto en juego, es un buen momento para ir detrás de las cosas que realmente quieres. Por hoy, ¡tu suerte mejorará mucho!", "amor": "¿El amor está en peligro? ¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados."}, "virgo": {"personal": "Algo puede estar distrayendo ya sea a una de tus amistades o a tu pareja que puede que hasta esta persona no sea muy buena compañía. Tal tampoco quiere compartir la fuente de su preocupación. No trates de tener una larga conversación sobre el tema. Da marcha atrás y deja que esa persona arregle sus problemas. A veces eso es todo lo que puedes hacer.", "amor": "Tienes hoy el apoyo del Universo para pensar en cómo puedes educarte en los caminos del amor y el romance. Aunque puedes tener la sensación de que te las sabes todas, es posible que requieras algo de experiencia adicional cuando se trate de tu nueva pareja. Piensa en ello como una lección en cuanto a cómo saber dar.", "trabajo": "Tu cabeza te dice que deberías dirigirte en una dirección. Tus pies, mientras tanto, te llevan en otra completamente distinta. Dicho de otro modo, estás desperdiciando una gran cantidad de energía luchando contigo mismo/a. En vez de sucumbir ante este conflicto interno, trata de dar un paso atrás y observar las cosas con una perspectiva más amplia."}, "libra": {"personal": "El momento de los cuerpos astrales contará para tu falta de actividad en este momento. En cambio, la energía planetaria te hará trabajar en la expresión de tus emociones y te empujará a pensar en las cosas antes de actuar. Por lo tanto este período es una buena señal, ya que generalmente tienes una tendencia a ser particularmente impulsivo/a al actuar con tus emociones.", "amor": "Hoy podrías recibir una invitación sorpresa de alguien nuevo. Puede que necesites valorar si realmente tienes apertura a una relación ahora o si prefieres no comprometerte. Si te dispones a comprometerte, ten honestidad contigo mismo/a. El compromiso puede causar temor pero merece la pena.", "trabajo": "Tu naturaleza indecisa estará peor que nunca hoy. Recurrir a otras personas para recibir consejos sólo generará más confusión. Te enredarás en tus propias ideas y no podrás pensar con claridad. Vete a casa temprano."}, "tauro": {"personal": "En este momento podrías sentir que recibes demasiada estimulación. La energía astral en juego está aumentando el ritmo de los acontecimientos en tu vida. Podrías sentir que estás haciendo demasiadas cosas. Podrías estar trabajando hasta tarde o podrías tener el día ocupado con obligaciones familiares. Trata de no desalentarte. Reserva algo de tiempo para ti. Aunque solamente puedas disponer de diez minutos para meditar o escuchar algo de música, conviértelos en prioridad. Te sentirás mejor con algo de espacio para respirar.", "amor": "Si el amor llama a tu puerta hoy, abre sin dudar. Este amor tiene alas y probablemente puede irse tan rápido como vino. La manera de evitar que un amor como este vuele es demostrarle que las cosas le irían mejor aquí, a tu lado.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos."}, "aries": {"personal": "Proyectos importantes, ya sean relacionados con el trabajo o personales, pueden necesitar ser completados hoy con el fin de cumplir con un plazo o una promesa. Esto podría requerir un gran esfuerzo mental y físico de tu parte, lo que podría resultar un poco estresante. Sin embargo, otros podrían echarte una mano. Es muy importante que recuerdes que debes mantener tu propio ritmo. Si trabajas cuando hay agotamiento, es posible que no te guste el resultado.", "amor": "Para los nativos de tu signo, este es un día de esperanzas y sueños, sobre todo en el ámbito romántico. No te conformes con algo que esté simplemente bien. Esta vez se trata de ir por el amor y de conectar con tu visión definitiva de la perfección en una pareja. ¡Será divertido!", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación."}, "escorpio": {"personal": "El aspecto en juego de hoy te hará pensar sobre tu tendencia a concretar tus ideas lo más rápido posible. ¿Conoces los beneficios de un período de gestación? Así como los propios humanos toman tiempo en crearse para poder nacer, así se dan muchas cosas. No te apresures en hacer algo por el simple hecho de hacerlo. La calidad, por su propia naturaleza, lleva tiempo.", "amor": "Si hoy tu alma gemela te quiere llevar a un viaje especial, puedes aceptar pero intenta posponer el viaje al menos un día. Aunque probablemente este viaje es una gran idea puede que necesites aclarar unas cuantas cosas antes de poder disfrutarlo.", "trabajo": "Regula tu ritmo. Hay una tremenda excitación en el aire en este momento, y si te sumerges demasiado en ella terminarás consumiéndote. Intenta moverte de manera pausada y cautelosa. No te exijas demasiado. Estás en una buena posición."}, "capricornio": {"personal": "Este va a ser un día fascinante. Puedes tener un visitante extranjero que llene tu mente con visiones de aventuras en tierras lejanas. Cualquier encuentro hoy es probable que sea interesante, así que ten receptividad a las nuevas personas que entren a tu vida. Tu curiosidad y sentido de la aventura están despiertos. Puedes decidir hacer un viaje. Si lo haces, debes prepararte para el romance. Está definitivamente en las estrellas para ti.", "amor": "La verdadera prueba de si un romance de vacaciones es amor verdadero o sólo una aventura es lo que sucede cuando las dos personas vuelvan a sus propias casas. Hoy esa prueba puede surgir. No importa lo que hagas, podrías sentir que tu yo de las vacaciones surge y vuelves a conectar con esta persona por teléfono o correo electrónico.", "trabajo": "Cumples un importante papel como referente para los demás. Enseña con el ejemplo y demuestra tu éxito. La mayor parte de tu poder viene de tu fabulosa personalidad y tu espíritu original. Muestra estas cualidades a quienes te rodean. Cuentas con su apoyo."}, "acuario": {"personal": "Puede que los secretos te rodeen. Varios colegas podrían salir a buscar nuevas oportunidades, y podrías preguntarte si hay una razón para ello que se te escape. Incluso podría hacer que reevalúes si debes o no quedarte donde estás. Sin embargo, no te preocupes porque otros se vayan. Si hay cosas de tu trabajo que te molestan, considera tus opciones.", "amor": "Hoy es un día de intensos sentimientos para ti debido a que realizas un esfuerzo especial para demostrar de una vez por todas que es tu pareja a quien quieres, y no a otra persona. Puede requerir un esfuerzo especial por algo que dijiste hace poco, pero ya sabes qué hay que hacer y la cantidad de presión a aplicar.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales."}}