{"sagitario": {"personal": "Puedes sentir que hoy tienes más energía de la normal. Si las tareas que te esperan exigen fuerza física o agudeza mental, acércate a ellas con confianza. Las cosas vienen fácil y rápidamente, y puedes lograr mucho. Dedica un poco de esta energía a socializar con amigos o a participar en tus pasatiempos favoritos. No hay necesidad de dirigirlo todo hacia asuntos serios.", "amor": "Si hay alguien que te admira pero que no te interesa realmente, quizás deberías echarle otro vistazo hoy. Generalmente te dejas llevar por la primera impresión, pero puede resultar demasiado precipitada. Después de una nueva mirada, esa persona podría resultar ser mucho más interesante.", "trabajo": "Tu confianza es fuerte y tu estado emocional poderoso y seguro. Aplica esta actitud maravillosa a las cuestiones laborales, estés o no en el trabajo hoy. Los avances que logras hoy son de un valor incalculable.", "frase": "#SAGITARIO dará todas las explicaciones que sean necesarias, pero ojo, sólo a las personas necesarias"}, "general": "Ten receptividad al cambio el día de hoy. Es beneficioso y te apunta hacia direcciones lucrativas, una de las cuales podría ser una agradable sorpresa. Sal de tu caparazón y vuélvete el centro de atención bajo la Luna en Cáncer de esta noche. Es un momento de armonía doméstica para aquellas parejas que decidan quedarse en casa. ", "cancer": {"personal": "Inspiración creativa podría salir hoy de tu interior. Las visiones, sueños o cualquier cosa que excite tu imaginación podrían aportar ideas para nuevos proyectos. También puedes descubrir que tu comprensión hacia los demás aumenta en gran medida, atrayendo a nuevos y viejos amigos. El único inconveniente es que podrías perderte tanto en tus ideas que temporalmente pierdas contacto con el mundo material. Trata de mantener un pie en ambos lados.", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tus entrañables honestidad y conducta provocará una gran energía entre ustedes. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás.", "frase": "¿Quieres tener a un #CÁNCER en tu vida? Intenta comprenderlo, enséñale cosas que no conoce, no le juzgues por cosas que ya pasaron. Es ahora"}, "geminis": {"personal": "Dirige tu agresividad en la dirección correcta hoy. Eso no debería ser demasiado difícil ya que conoces y entiendes el significado de un trabajo bien hecho y lo que se necesita para lograr las cosas. Tienes ansia por poner en marcha ciertos proyectos. Has hecho la organización y la planificación. Confía en que sabes exactamente cómo proceder.", "amor": "Si te ofrecen una carrera totalmente nueva, piénsalo cuidadosamente, y antes de tomar cualquier decisión, asegúrate de hablar de toda la situación con tu pareja. Siempre tomarás tus propias decisiones, pero te sentirás mejor si le haces sentir como si fuera parte de ella.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "Un #GÉMINIS se da cuenta de TODO, pero prefiere mantenerse callado para no demostrar interés alguno."}, "piscis": {"personal": "Hoy enfrenta tus miedos mentales más grandes. Los temas relacionados con la muerte, renacimiento y regeneración son importantes para discutir con los demás. Descubrirás que mientras más puertas abiertas encuentres relacionadas con estos intensos temas, menos temeroso te parecerá. Necesitarás mucha transformación interna, y éste es un buen momento para hacerlo con honestidad y ganas. El aspecto a tener en cuenta en este día es tener coraje para pensar en ideas valientes.", "amor": "Las cosas están mejorando para ti hoy ya que los nativos de tu signo tienen una nueva oportunidad en el amor. Has estado soñando con encontrar a alguien con un corazón cálido y una gran risa, y hoy tienes la posibilidad de traer a esta persona de tu imaginación a la realidad. Céntrate en las cualidades que desees manifestar, y deja que suceda.", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición.", "frase": "#Piscis no tiene la ambición de otros signos de ver todo a lo grande, de querer conquistar lo máximo posible, no, para el pez, son los pequeños detalles los que hay que cuidar, los que al final acabarán formando algo espectacular, pero paso a paso... "}, "leo": {"personal": "Hoy alguna información podría llegarte que te inspire a pensar en algunas valiosas y nuevas ideas. Tus propias facultades intuitivas están operando a un nivel muy alto, y por lo tanto tus conocimientos podrían ser de utilidad. Asegúrate de cubrir todas las contingencias posibles. Este conocimiento podría utilizarse para avanzar en tu propia carrera e intereses financieros, por lo que puedes pasarte una o dos horas anotando tus pensamientos.", "amor": "Ser la persona más inteligente de entre las que te rodea no ha sido nada nuevo para ti, especialmente últimamente, así que si alguien tiene ganas de enfrentarse contigo sin más razón que el probar algo -o quizás para impresionar a tu pareja- necesitarás decidir si vale la pena hacer algo al respecto.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos.", "frase": "#LEO: a muchos les irrita que tengas ese carisma y ese orgullo tan arriba. Te quieren ver caer, pero será difícil...Lo sabes."}, "virgo": {"personal": "Deberías sentir una energía especialmente positiva, cálida y amorosa, atrayendo a personas de todo tipo hacia ti. Tu confianza en ti, optimismo y determinación deberían alcanzar su máximo en los próximos días. Es muy probable que todo lo que has estado pensando en empezar (una nueva asociación, negocio, proyecto creativo, romance, etc.) tenga éxito y te traiga buena suerte. ¡Disfruta!", "amor": "No dejes que las experiencias de relaciones pasadas arruinen la actual. Hoy es el día perfecto para tomar todas esas maletas llenas de equipaje emocional sin valor y deshacerse de ellas. El cómo has actuado en el pasado sólo te afecta en el presente si lo permites. Así que no lo permitas.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "#VIRGO te hará saber cuando has hecho algo que no le ha gustado. Claro clarito."}, "libra": {"personal": "Una oportunidad de viajar, tal vez para fines comerciales, se te podría presentar hoy. Esto puede requerir algunos ajustes temporales en tu vida personal, pero no dejes que esto te detenga. En este momento querrás aprovechar al máximo todas las oportunidades nuevas en tu camino. El éxito profesional es evidente y esto podría marcar una diferencia profunda y positiva en el curso de tu vida. ¡Ve por ello!", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o sentimientos. Simplemente significa que tu amor necesita un poco de tiempo a solas. Recuerda que en todas situaciones, la ausencia hace crecer el cariño.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas.", "frase": "#LIBRA: A veces quisieras terminar dándole una patada en la cara a ciertas personas pero te comportas, respiras e ignoras."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Concéntrate en tu mente creativa. Este es un momento muy fértil para sembrar semillas abundantes que seguramente crecerán sanas y fuertes. Tienes la capacidad necesaria para prosperar, pero sin duda no será fácil. La clave es mantener la calma. No pierdas la calma ante las pequeñas molestias que vienen durante el camino. Estás por encima de las disputas mezquinas, así que no pierdas tu tiempo con ellas.", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia.", "frase": "A #TAURO le cuesta ponerse en marcha, una vez que lo hace, ya no hay freno"}, "aries": {"personal": "Puede que hoy sientas un poco de cansancio. Aunque tienes adicción al trabajo, quizás tengas que admitir que este es un día para quedarse en la cama. Dedica estas pocas horas a recuperar tu energía. Tendrás que estar en plena forma para todo el trabajo que es probable que llegue a tu escritorio la próxima semana.", "amor": "Ha pasado ya tiempo desde que alguien te dijese que eres muy especial, ¿cierto? Pero no deberías esperar mucho más. Hoy es un día excelente para dar elogios, tanto como para recibirlos. Todo el mundo ama a las personas generosas y tú, vaya que lo eres.", "trabajo": "Algunas ideas que hace una semana creíste eran extraordinarias de repente no parecen tan buenas. Alguien se presenta con un nuevo punto de vista que te obliga a repensar el tuyo. No tengas miedo de introducir cambios de último momento en tu estrategia, no tiene nada de malo.", "frase": "#ARIES: lo sabes, puedes ser de los que no deja que NADIE le mande pero en el amor sabes que te ablandas demasiado. Ten cuidado..."}, "escorpio": {"personal": "Finalmente, todos tus esfuerzos están siendo reconocidos. Eso no quiere decir que ahora puedes sentarte y dormirte en los laureles, ¡todo lo contrario! Ahora es el momento de poner tus ideas originales a prueba. Pero esta vez tienes el respaldo de los de arriba. No te pongas de nervios, simplemente haz lo que habías planeado hacer todo el tiempo. Si trabajas duro, es probable que veas enormes recompensas profesionales y financieras.", "amor": "Hoy, si tu pareja dice que tienes suerte de tenerle a él o ella, entonces querrás preguntarte si eso es cierto. Las estrellas te piden que examines esta pregunta más en profundidad para que puedan llegar a obtener respuestas juntos. Recuerda que la gratitud reforzará mucho el vínculo.", "trabajo": "Por fin, el mundo está listo para recibir tu mensaje. Ahora puedes percibir que la gente está en la posición adecuada para acoger tu talento y apreciar los dones que tienes que ofrecer. En vez de esconderlos en tu armario, ¡exhibe esos dones con orgullo!", "frase": "#Escorpio adora investigar, TODO, dale un caso sin resolver, cuéntale tus problemas, llegará al fondo del asunto rápido, y te dirá lo que pasa, aunque lo que pase duela... "}, "capricornio": {"personal": "Puedes estar en un punto en el que todo lo que deseas es parar y descansar. Este es el momento de hacerlo. Te mereces un descanso, así que tómate el día libre y diviértete. Socializa en grupos grandes de personas y comparte tus ideas. Hay más diversión si hay muchas personas, así que haz tus planes para el día teniéndolo en cuenta. Cuanto más de ti compartas con los demás, más respeto obtendrás de ellos.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario.", "trabajo": "La obediencia ciega hacia las personas con autoridad en tu entorno no es una buena idea en este momento. Es mejor que hagas preguntas y que seas precavido/a en vez de cumplir a ciegas lo que te piden. Tienes todo el derecho del mundo a ser precavido/a.", "frase": "Por supuesto que #CAPRICORNIO es un signo muy difícil, pero no imposible, eso les hace aún mucho más interesantes..."}, "acuario": {"personal": "La inspiración extraída de los últimos acontecimientos religiosos o espirituales podría hacerte escribir relatos de tus experiencias, tal vez con la idea de algún día publicarlos. Tu concentración podría ser intensa, ya que hoy escribir no puede ser sólo algo creativo, sino terapéutico. También te ayudará el asistir a clases o talleres o simplemente discutir el tema con un amigo. El conocimiento es esencial.", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia para tu vida. Da a esa nueva persona la oportunidad de mostrar su verdadero rostro. Seguramente te encantará esa revelación.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de que tienes la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Ten cuidado.", "frase": "Todo #ACUARIO buscará hacer cosas que le mantengan la mente activa y sana."}}