{"sagitario": {"personal": "Hoy quizás no sea fácil encontrar una tarea que esté a la altura de tu maravillosa productividad. ¡La energía astral en juego te da el poder de mover montañas! Usa ese maravilloso talento que tienes para tomar acciones concretas en la vida. Tiendes a hablar durante horas sobre tu capacidad, ¡pero ahora llegó el momento de hacer algo con ella!", "amor": "Para que alguien de tu signo se enamore, hay  que proporcionarle una verdadera amistad, no sólo una perspectiva romántica. En estos días, no puedes saber si vienes o vas, con toda esa energía a tu alrededor y todas las personas llamando e invitándote a salir. Si necesitas un poco de tiempo a solas, establece una frontera saludable y descansa.", "trabajo": "No renuncies a ese importante proyecto en el que vienes trabajando. Puede que el mismo no represente mucho para los demás, pero es muy importante para ti. Por eso, no dejes que el proyecto pierda impulso y se desvanezca. Es muy probable que hoy logres enormes avances."}, "cancer": {"personal": "El amor está en el aire hoy, ¡así que aprovéchate de este entorno propicio! ¡Invita a tu ser querido a jugar al escondite bajo las sábanas! O, si no tienes compañía en tu vida en este momento, encuentra otras maneras de satisfacer la pasión que sientes. Pasa la tarde leyendo una buena novela o invita a un amigo a ver una película contigo. ¡Pasa un buen rato!", "amor": "Hoy podría haber algún conflicto con un interés amoroso cuando trates de hacer planes para el futuro. Sin embargo, si pueden, averigüen qué es lo que tanto desean de la otra persona; pueden ser capaces de encontrar un punto de equilibrio y superar este problema.", "trabajo": "Reduce la tensión entre tu persona y aquellos que te rodean intentando ser más susceptible a sus sentimientos -y también a los tuyos. Las situaciones en tu trabajo se resolverán más fácilmente si aprovechas el día y procedes de una manera más compasiva con la gente de tu entorno."}, "geminis": {"personal": "Un grupo te puede invitar hoy a participar en un proyecto de creación de algún tipo. Hagas lo que hagas, es probable que sea estimulante y emocionante. Querrás canalizar mucha energía y entusiasmo en este proyecto. Podrías comenzar a pensar en términos de una sociedad, haciendo planes para explorar más esa posibilidad. Este es un gran día para socializar. Si recibes una invitación a salir, acepta.", "amor": "Ah, trabajar. Tenemos que hacerlo, nos gusta hacerlo. Le declaramos la guerra aunque parte de nuestra propia imagen derive de algunos de nuestros logros en ese terreno. Hoy, tus metas y sueños románticos pueden sentir presión al poner demasiados huevos en la cesta de tu carrera.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad."}, "piscis": {"personal": "Hoy podrías tener ansias de recibir algo de atención personal. El aspecto en juego está agitando el deseo de seducción e intimidad. Si no tienes pareja, trata de organizar una salida excitante por la noche. Si ya tienes pareja, disfrutarás invitándole a cenar o pasando una velada íntima en casa. ¡No le digas a tu jefe que te quedarás trabajando hasta tarde porque no estarás de ánimo para eso!", "amor": "Podrías descubrir que tú y tu pareja realmente son capaces de trabajar en reavivar lo que parece estancado. ¡Hoy tendrá lugar un comienzo emocionante! Las chispas siguen volando esta semana. ¡Disfruta de la emoción y de toda la atención que estás recibiendo!", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro."}, "leo": {"personal": "Hoy es un buen día para disfrutar a los miembros de tu familia. Quizás has trabajado muy duro últimamente. Puede que no hayas estado con tus hijos o tu pareja todo lo que hubieras deseado. Hoy date un tiempo para compartir con tus seres queridos. Pon a un lado las preocupaciones acerca de tu trabajo y ábrete para conectarte con tu familia. Hoy te darás cuenta cuánto significan tus seres queridos para ti.", "amor": "A veces, la segunda vez es la vencida. En este momento probablemente te alegras de no haber huido cuando las cosas no iban del todo bien la primera vez. Hoy sabes que los dos son compatibles, así que sigue adelante, pero no te apresures. Quieres hacer que el romance dure lo más posible.", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas."}, "virgo": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "Amplia horizontes para darle a la relación más espacio para airearse. Él o ella lo aprenderá pronto... así que ten paciencia. Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones roñosas, ya que puedes arruinar la luz de tus estrellas esta semana.", "trabajo": "Los intrépidos y temerarios métodos que tal vez aplicaste a uno de tus proyectos recientes comienzan a fracasar. Has empezado a notar los resultados de tu inmadura actitud. Trata de compensar ocupándote con cuidado de la compleja realidad que tienes frente a ti."}, "libra": {"personal": "Quizás alguna vez tuviste, o aún tienes, una abuela, abuelo, tía o tío que te maravilló con historias sobre tus antepasados. Las imágenes que sus palabras creaban en tu mente de un antiguo entorno, casas o personajes, aún resuenan en tu mente. Hoy será un buen día para embarcarte en tu propio viaje hacia el pasado. Sin duda existe aún mucho por descubrir.", "amor": "No elijas el camino más fácil hoy. Recuerda, los desafíos construyen la fuerza. Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más. ¡Sinceridad! Si no deseas la atención, ¡entonces di algo! El silencio es cobardía.", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies."}, "tauro": {"personal": "Nada te hará sentir seguridad en este momento. Hoy, esto será así más que nunca. La energía celestial te retraerá nuevamente a viejos moldes de inseguridades personales. Como resultado, te acercarás a los demás si es que no sientes el suficiente aprecio. Saca esto de tu cabeza y verás cómo las cosas comienzan a mejorar.", "amor": "Hoy es adecuado tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu forma práctica de enfocar las cosas. Aunque esto será temporal, seguir las reglas de vez en cuando es bueno para las relaciones. ¿Entiendes?", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo."}, "aries": {"personal": "No te sorprendas si descubres que tu mente va a mil kilómetros por minuto hoy. Probablemente no podrás ir más despacio y tendrás que encontrar un medio u otro para expresar lo que se está pasando por tu cabeza. Hoy los puntos de vista dan mucho crédito a la comunicación. Tal vez hablar sobre lo que escribes o tus ideas con alguien cuya visión valoras funcione. Incluso garabatear puede darte un lugar en el que poner tus pensamientos. Explora estas actividades hoy.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "Hoy podrías ser el oráculo de los demás. Alguien de tu trabajo puede necesitar orientación. Quizás un colega está haciendo un gran esfuerzo para seguir adelante con un proyecto. En algún momento, ofrécele ser su mentor/a. ¡Tu asesoramiento podría lograr maravillas hoy!"}, "escorpio": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte los gustos, entre ellos una deliciosa torta de chocolate y queso. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. El aspecto astral está enfatizando la importancia de los ambientes bonitos con gente agradable.", "amor": "Si tu pareja te quiere llenar hoy de regalos de afecto, deja que lo haga. Este es uno de esos raros días en los que es bueno saborear la indulgencia de los demás tienen contigo. Es un rasgo noble saber cómo dar un regalo, pero saber cómo aceptarlo es igual de admirable.", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones."}, "capricornio": {"personal": "Hoy te puedes sentir un poco triste sin saber por qué, y podrías pasar mucho tiempo tratando de encontrar una razón. Probablemente no hay ningún motivo concreto. Es probable que estés simplemente respondiendo a biorritmos bajos. Se trata, por tanto, de un gran día para hacer ejercicio. De esta manera puedes poner las endorfinas en marcha y sentirte mucho mejor después. Luego deberías tener ganas de salir y de divertirte.", "amor": "Hoy sentirás que se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu enfoque ligero y despreocupado hacia las cosas.", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas."}, "acuario": {"personal": "Tienes un rasgo humanitario dentro de ti. Te agrada tener generosidad hacia los demás y ayudarlos si lo necesitan. Hoy encontrarás una manera de servir en un grupo. Quizás decidas crear un comité en el trabajo para apuntar las preocupaciones de los empleados. O puede que te involucres más en un grupo de caridad local. Con la orientación del día de hoy, disfrutarás tener un rol más activo en la comunidad.", "amor": "Una reunión de mentes con ideas afines podría ponerte en contacto con alguien nuevo y emocionante, alguien que es como tú en muchas maneras. Si tienes pareja y quieres que sigas siendo así, no tienes más remedio que conservarla cerca. Si no tienes pareja, no esperes, ¡sal a buscarla!", "trabajo": "Aunque hoy sea tu día libre, es posible que a nivel mental te cueste mucho descansar. Tu cabeza está repleta de ideas. Intenta, por ejemplo, lo siguiente: mira una película con un amigo. Aléjate de la realidad durante un rato. Tu estado de ánimo no se presta hoy ni a la concentración ni a la claridad de pensamiento."}}