{"sagitario": {"personal": "Los cambios positivos en tu trabajo seguirán ya que la energía astral actual aporta avances, nuevas metas, nuevas amistades y nuevos intereses. Tu nivel de entusiasmo estará especialmente elevado. Ventajas materiales emocionantes, tales como un equipo de arte aumentará tu efectividad e incentivará tu autoestima. Físicamente, sentirás fuerza y vigor, aunque debes seguir controlando tu nivel de estrés.", "amor": "Es el momento de divertirse, ¡de divertirse como nunca! Puede que tu pareja tenga una gran idea pero si no es así, puede que quieras sorprenderle con un viaje que nunca esperaría. Además, ¿no sería divertido dejar la rutina a un lado de todos modos?", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin."}, "cancer": {"personal": "Tu intuición, energía física e intelectual y penetración se encuentran a su nivel más alto. Probablemente querrás pasar la mayor parte del día a solas, reflexionando sobre tus ideas y decidiendo cómo quieres ponerlas a trabajar. En algún momento, es posible que desees anotar tus pensamientos. También puedes sintonizar con más fuerza que de costumbre con los pensamientos y sentimientos de los demás.", "amor": "¡Anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Hay muchas cosas en tu vida que están comenzando a cuajar. Sigue las señales que te da el universo, que te empuja con suavidad en una cierta dirección. Acepta y acoge este camino en vez de resistirlo. Tu mantra es avanzar en la misma dirección que avanza la corriente."}, "geminis": {"personal": "Tienes un fuerte espíritu de cooperación hoy. Te inspira a arrimar el hombro y a ayudar a los demás sin que lo pidan. Puede que tu pareja romántica se sorprenda al ver que te presentas y ayudas con una tarea. No importa que no sepas lo que estás haciendo, porque lo vas a averiguar. Otros se sentirán impresionados al ver que vas más allá de lo que te han pedido hacer. Tus esfuerzos en todos los frentes no pasarán desapercibidos.", "amor": "¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. Tendrá, con toda seguridad, un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a."}, "piscis": {"personal": "¿Podría ser que te haya aburrido tu rutina diaria? ¿Sueñas en convertirte en una agente doble, viajar alrededor del mundo buscando secretos industriales, o en convertirte en un James Bond? ¿O desearías ser como la Madre Teresa? ¿Has hecho algo alguna vez para que tu vida sea más interesante? Seguramente podrías utilizar más emoción. ¡Es hora de salir a buscarla!", "amor": "Si has decidido arriesgarte, hoy es un buen día para comenzar. Intenta planificar eventos íntimos y tranquilos en los que puedan hablar llanamente. Este podría ser un día para el romance que recordarás durante el resto de tu vida, así que dedica tiempo a planificar este maravilloso día.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. No estás en tu mejor momento; intenta mantenerte a salvo de situaciones peligrosas. Ten la certeza de que ésta será la mejor estrategia."}, "leo": {"personal": "Debes sentirse especialmente fuerte, saludable y con carisma. Es probable que recibas algunas invitaciones para asistir a emocionantes fiestas. Puede que te sorprenda lo que parece ser un aumento repentino de popularidad. Ampliar las oportunidades profesionales también podría hacerte conocer gente nueva, y podrías encontrar puertas que se abren a una nueva vida: nuevos amigos, nueva posición y, posiblemente, un nuevo hogar.", "amor": "Los planetas están en un lugar difícil hoy y te hacen sentir ansias. En un día como hoy, un desacuerdo menor podría llegar a ser una gran pelea. Trata de mantener las cosas ligeras y no te metas en nada demasiado complicado. Este es un buen día para estar fuera de casa en vez de tratar de procesar grandes problemas emocionales.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes."}, "virgo": {"personal": "Hoy puedes notar un cambio en tu persona. Puedes mirarte en el espejo y ver que, de repente, tienes un aspecto como el de una estrella de cine. Este cambio en tu ser exterior se debe a transformaciones que tienen lugar en tu interior. Probablemente te has liberado de una gran cantidad de viejos traumas del pasado y, por lo tanto, un considerable estrés y tensión han desaparecido de tu rostro. Disfruta de algo de ropa nueva. ¡Es un buen momento para hacerlo!", "amor": "Si surge la oportunidad de ir de vacaciones con un nuevo grupo de amigos, acéptala, incluso aunque la mayoría esté en una relación sentimental excepto tú. Esta podría ser el tipo de gente que atrae las relaciones. Si formas parte de este grupo, es posible que atraigas una también.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua."}, "libra": {"personal": "Proyectos importantes, ya sean relacionados con el trabajo o personales, pueden necesitar ser completados hoy con el fin de cumplir con un plazo o una promesa. Esto podría requerir un gran esfuerzo mental y físico de tu parte, lo que podría resultar un poco estresante. Sin embargo, otros podrían echarte una mano. Es muy importante que recuerdes que debes mantener tu propio ritmo. Si trabajas cuando hay agotamiento, es posible que no te guste el resultado.", "amor": "Has estado guardando tus emociones sobre una pareja romántica, pero ahora están burbujeando tan rápido que no sabes cuánto más tiempo puedes soportar. A pesar de que llamar y preguntar lo que está pasando puede ser una manera de liberar tu ansiedad, tal vez sería mejor esperar hasta mañana.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado."}, "tauro": {"personal": "Hoy, ten la libertad de holgazanear todo lo que quieras. No levantes un dedo si realmente no tienes que hacerlo. También puede ser difícil conseguir que otros se muevan. Puedes presionarles todo lo que quieras, pero, en última instancia, si la gente no quiere ir, no lo hará. Tu naturaleza flexible podría ser puesta a prueba. Lo más probable es que encontrarás que necesitas adaptarte a los caprichos de los demás, en lugar de al revés.", "amor": "Ser la estrella del espectáculo no es lo habitual para ti. De hecho, por lo general prefieres trabajar en silencio y por tu cuenta, realizar tus quehaceres y luego pasar un momento agradable en casa, a solas con tu pareja. Hoy, sin embargo, el Universo tiene planeado algo especial para ti. Muestra una gran sonrisa.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando."}, "aries": {"personal": "Todos los seres vivos se benefician de tus dones. El preocuparte de las cosas siempre ha sido parte de tu naturaleza, y es así especialmente hoy. Pero a veces prestas más atención hacia los demás que hacia ti, y esto no beneficia a nadie. Encontrarás que tendrás aún más de ti para dar cuando te tomes tiempo para llenar tu bienestar emocional. Algún tiempo lejos de las buenas obras será, en última instancia, beneficioso para todos, especialmente para ti.", "amor": "¡Ten confianza! Hoy el amor va a parecer brutal. Los asuntos del corazón pueden parecer un poco complicados últimamente, pero no te preocupes porque hoy aprenderás de los errores del pasado. Las estrellas te piden que mires en tu interior en busca de la verdad; no la puedes encontrar en una aventura de una noche, al revés de lo que cree la gente.", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto."}, "escorpio": {"personal": "Habrá agitación en tu vida amorosa. Vaya, con la alineación astral actual, no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Las estrellas te traen un momento de entendimiento hoy. Ahora reconoces ciertos aspectos de ti mismo/a. Al no negar ese lado tuyo serás capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que te dejaste atrapar por un juego, te liberarás para perseguir otra vez al verdadero amor.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre."}, "capricornio": {"personal": "Es posible que te presenten a alguien nuevo en el trabajo. No te sorprendas si esta persona te pone la carne de gallina. Esta podría ser una señal de aviso o podría simplemente significar que esta persona está absolutamente aterrorizada y por lo tanto actúa a la defensiva. No saques conclusiones precipitadas acerca de esta persona hasta que llegues a conocerla mejor. Recuerda siempre darle a otros el beneficio de la duda cuando sea posible.", "amor": "Si no llega una llamada de esa persona especial puede que te entren los nervios y que incluso comiences a dudar de ti. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado."}, "acuario": {"personal": "Has estado trabajando muy duro durante mucho tiempo y ahora puedes estar pensando en maneras de recompensarte. Un viaje que puedes haber soñado con tomar de repente podría parecer ser más alcanzable. De hecho, hoy podrías decidir hacer los arreglos. Podrías decidir permanecer por mucho tiempo, porque hay mucho que puedes aprender gracias a este viaje.", "amor": "¿Sientes como se incrementa tu energía? Seguro que sí, y no es de extrañarse. El Universo ha decidido dejar que salgas de ese silencio autoimpuesto bajo el que has estado trabajando y te dará la oportunidad de dejar que tu luz brille. No lo rechaces. Vístete con tu mejor ropa y pasa un buen rato. ¡Ha llegado el momento!", "trabajo": "Trata de tomar una actitud más optimista hacia el trabajo que estás haciendo. Sí, a veces es difícil hacer esto, pero cuando lo hagas, encontrarás que cierto apoyo se te presente de forma natural. Si estás buscando un nuevo trabajo, asegúrate de mostrar tu lado optimista y alegre a tus futuros empleadores."}}