{"virgo": {"personal": "Hoy deberás prestar especial atención a la cualidad tierna y espiritual de tus sueños. Estás recibiendo mensajes sutiles, de modo que mantén tu sexto sentido abierto a esta preciosa información. Ve tras tus instintos y hoy no temas dejar de lado el pensamiento racional. El aspecto en juego hoy te está pidiendo que incorpores más fantasía a tu vida.", "amor": "Hoy puede aparecer un contratiempo, pero no te preocupes. Esto, también pasará. Un amigo en tu nuevo grupo te puede decir que la persona que te interesa acaba de romper con otro miembro del grupo y que la herida está todavía fresca.", "trabajo": "La comunicación casi putrefacta de las últimas tres semanas se debe a la interferencia de ciertos planetas. Pero hoy, tales influencias cambian, abriendo las puertas de vínculos verbales muchísimo más claros. Este es el momento para aclarar las cosas.", "frase": "#VIRGO: como no esperas nada de nadie, casi nada te sorprende. Por tu vida has visto muchas cosas decepcionantes, por eso desconfías de todo"}, "acuario": {"personal": "Después de unos días un poco complicados, ¡hoy te has despertado con un corazón repleto de luz y energía sin límites! Tú capacidad de seducción estará en su punto más alto, así que ¿por qué no aprovecharte de ella? Las personas del trabajo, en particular, cederán ante tus deseos hoy. Tu influencia se extiende a todos los niveles de la organización. Si has estado pensando en pedirle a tu jefe un aumento de sueldo, ¡hazlo hoy!", "amor": "¿La comunicación con tu pareja es un poco aburrida últimamente? ¿Tienes cosas que decir? ¿Sientes que no quieres descolgar el teléfono cuando te llama? ¡Prueben realizar un proyecto juntos! ¿A quién no le gustan los bizcochos de chocolate? ¡Háganlos juntos!", "trabajo": "Es posible, factible, y probable que alguien que conoces intente manipularte de algún modo. Esta persona ya está recurriendo a sus poderes de seducción para convencerte de actuar o pensar de un cierto modo. Ten muy presente sus intenciones y mantente fiel a tus creencias más profundas. No caigas –como un inocente cordero– en la trampa que él o ella te tiende.", "frase": "#ACUARIO: Como buen signo de aire que eres, dudas mucho, muchísimo, pero al final, aunque tropieces y caigas, haces lo que siempre debiste hacer..."}, "cancer": {"personal": "Las cosas deberían salir a tu manera, y puedes sentir que estás consiguiendo bastante sin tener que mover un dedo. Al mismo tiempo, una voz persistente en la parte posterior de tu mente te dice que tengas cuidado. Ten todas tus bases cubiertas. Aunque puedes tener la tentación de ir con lo más cómodo y familiar, este es un buen momento para considerar otras perspectivas.", "amor": "Hoy podría suceder que encontrases competencia en el amor. Si descubres que alguien está detrás de una persona que te interesa, intenta no tomar una decisión precipitada. La mejor manera de ganarte el afecto de esta persona es tener paciencia y ser persistente, en vez de crear drama y caos.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado.", "frase": "#CÁNCER: ¿Puedes ser malo? Si, también puedes sufrir, pero después, te puedes volver el más cruel del mundo...Y lo sabes."}, "geminis": {"personal": "Algunos días sientes que tu parte creativa se encuentra reprimida. Hoy, te resultará más fácil expresarte. No tienes que ser un Picasso para sentir creatividad. Cualquier manera que elijas para expresarte es, por definición, creativa. ¿Por qué no intentas volver a tu infancia por un rato? Arrójale un avioncito de papel a tu compañero de trabajo. Cuenta un chiste. Haz algo inesperado. Te divertirás y liberarás tus energías un poco. Y una buena dosis de risa siempre viene bien.", "amor": "Los planetas revelan que quieres cambiar pero que no sabes cómo. Puede que hayas desarrollado algunos hábitos que son difíciles de romper. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y encontrar un amor superior. No dejes que un regalo como este pase. Las oportunidades de cambiar son raras.", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral.", "frase": "#GÉMINIS: no sabes concentrarte en algo, no. Tu cabeza siempre piensa en otras cosas que hacer y casi nunca en la que estás haciendo."}, "piscis": {"personal": "No te apegues demasiado emocionalmente a tu trabajo hoy. Tendrás más éxito cuando te distancies de lo que estés tratando de lograr. Una perspectiva más neutral sobre el tema te hará mucho más eficaz al lograr hacer las cosas. Tienes el poder y deberías utilizarlo. La clave es asegurarse de que no te gobierne.", "amor": "Románticamente, ¿por qué no comienzas el día con el pie derecho? Recuerda, los desafíos te dan fuerza. ¡Ten sinceridad! ¡Lo primero que debes hacer es mostrar afecto! Este esfuerzo marcará totalmente la diferencia.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "#PISCIS será capaz de entender que la cagaste, incluso se pondrá en tu lugar pero eso sí, no por eso te perdonará..."}, "leo": {"personal": "¿Conoces a tus vecinos? Quizás una pregunta extraña, pero podría suceder un cambio en tu vida gracias a ellos. Quizás te den la bienvenida con una propuesta inesperada, o quizás el descubrimiento de un deseo mutuo señalará el comienzo de un proyecto conjunto. La configuración astral significa que puedes esperar tener a tu disposición todo lo que necesitas para un nuevo comienzo.", "amor": "Las estrellas están mirando hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de unos buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a.", "frase": "#LEO: eres consciente de la energía masiva que desprendes, y de que los demás se quedan absortos con tu presencia. Tienes un gran poder. Suena a chiste pero sabes que es cierto..."}, "sagitario": {"personal": "Quizás quieras abordar este día con un poco más de estrategia de lo que normalmente lo haces. A pesar de que tu pareja tal vez sea algo impaciente contigo, no dejes que eso te dificulte. Hagan un compromiso que los haga felices a los dos. Es posible que esto incluya realizar algún tipo de adquisición o establecer las bases de alguna meta a largo plazo. ¡Analiza con mucho cuidado los pros y los contras antes de involucrarte en algo que no es tan fácil de deshacer!", "amor": "Puede que hoy estés mirando al amor desde diferentes sitios. Recuerda que en todas relaciones, no importa lo sólidas que sean, hay cosas buenas y malas. Puede que te des cuenta de que es importante aceptar a tu alma gemela exactamente como es en vez de como te gustaría que fuese.", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás.", "frase": "#SAGITARIO: tu no estás en esta vida ni para aguantar, ni para soportar órdenes de nadie. Lo tienes claro. Tu estás aquí para ser feliz."}, "libra": {"personal": "Un día serio está por venir. Te sientes un poco en solitario ya que todos los que te rodean se concentran en sus propias necesidades en silencio y aislamiento. Sin embargo, disfrutarás de una gran sensación esta noche después de que hayas resuelto muchos problemas y conseguido hacer muchas cosas. En última instancia, este será un día muy positivo, uno por el que puedes acabar sintiendo mucho orgullo.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que mantendrá a la relación fresca... ¡y ardiente! Hoy prueba un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos.", "frase": "#LIBRA: no te desesperes tan rápido cuando no puedas conseguir algo YA sobretodo porque puedes desesperar mucho a los demás y lo sabes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una nueva fase de tu vida está comenzando. La fase anterior se podría interpretar como la que te enseñó a hablar en serio y a dedicarte a las responsabilidades profesionales. Tuviste éxito al comienzo, ahora puedes relajarte y esperar a ver lo que te viene. Permítete sentir la bienvenida del futuro.", "amor": "A veces, una discusión hace una relación más fuerte en vez de debilitarla. Debes expresar tus sentimientos hoy, incluso si tu amante no está de acuerdo con ellos. Hoy podrías sentirte como si estuvieses sobre arenas movedizas que te aspiran hacia una cierta complacencia mientras te pierdes de vista a ti mismo/a.", "trabajo": "Será mejor que muestres una actitud más enérgica y más decidida con la gente que encuentras a tu paso. Si no lo haces, los demás harán lo que quieran contigo y tú no serás más que una especie de títere. Tu energía es demasiado valiosa. No caigas en esa trampa. Para evadirte, concéntrate en ti mismo/a.", "frase": "#TAURO: no existen los imposibles para ti...Sabes que lo quieres y lo tienes."}, "aries": {"personal": "Una poderosa fuerza transformadora puede tirar de ti ahora en direcciones opuestas. Las tendencias duraderas están llegando a su punto culminante. El karma que no has resuelto en los últimos años se puede volver en tu contra. La alineación planetaria de hoy está haciendo subir el calor en tu situación actual. Vas a necesitar cambiar esa situación.", "amor": "No importa con quién estés en este momento, definitivamente tendrá ganas de una larga e intensa conversación de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche será un momento perfecto para ello para así poder disfrutar del fin de semana con una conciencia clara.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses.", "frase": "#ARIES: tu signo opuesto es Libra: doble, distante e indeciso a morir. Respétalo, nunca sabes cuando lo necesitarás."}, "escorpio": {"personal": "Las cuestiones relacionadas con el control de una situación probablemente van a requerir de tu atención. Lo más probable es que te adhieres a una rutina sólidamente planeada. Tienes un modo establecido de hacer las cosas y quieres seguir así. Sin embargo, otras personas están apareciendo en escena y es posible que quieran adoptar un papel de liderazgo. La gente es firme y fuerte cuando se trata de sus hechos. También debes serlo tú.", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el Universo en el que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa.", "frase": "Es raro que #ESCORPIO acepte que está haciendo algo mal, muy raro, pero sin embargo no tardará en señalarte en cuanto vea que tú si estás estropeando todo. Eso sí, si le interesa señalarte, si no le importas, le dará lo mismo lo que hagas...."}, "capricornio": {"personal": "Hoy te sentirás nervios acerca de algún tema, debido a la energía astral en juego. Trata de no permitir que una falta pasajera de confianza te desilusione. Trata de conectarte con mantras positivos o mantén una conversación inspiradora con un amigo. Sabes de qué eres capaz; no pierdas de vista tu talento. Hoy podrían presentarse algunas oportunidades maravillosas si logras superar tu ansiedad.", "amor": "Es un día lleno de sensualidad y nada prepara mejor un nuevo romance que una gran química sexual. Lo que los planetas quieren decir con sexo no es necesariamente un acto carnal, sino que incluye todas las actividades físicas personales entre dos personas que tienen por fin satisfacer el deseo con placer. Por lo tanto, ¡adelante!", "trabajo": "No analices por demás cada pequeño detalle que detectan tus ojos. Es peligroso: una vez que comiences a hacerlo no podrás parar. Terminarás perdiendo muchísimo tiempo. Prestarle atención a los detalles es algo importante. Obsesionarte con ellos, en cambio, es muy perjudicial.", "frase": "A #CAPRICORNIO no le gustan las trampas, ni las mentiras, ni los engaños...ni hacerlas, ni que se las hagan."}, "general": "La Luna en Cáncer le otorga poder extra a los sentimientos y estimula entendimiento entre las personas. El reto implica evitar hablar sobre temas importantes, nunca llegar a ellos y luego tomar decisiones basadas en la emoción. Ese mismo ritmo continúa por la tarde cuando la Luna forma trígono con Neptuno. Este último añadiéndole ilusión a la ecuación."}