{"sagitario": {"personal": "El día que tienes por delante te convertirá en experto/a en Sicología. Con la energía astral en juego hoy, habrá poco que escape tu atención. ¿Aprovecharás tus percepciones para trepar más escalones de poder? Podrías al menos intentarlo. Tus intenciones parecen buenas y puras.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues por ello; tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Tienes ideas maravillosas, pero la mayoría de las veces permanecen apartadas de tu vida laboral de todos los días. No obstante, hoy se te presentará una lluvia de ideas que te ayudará a descubrir cómo puedes poner en práctica tus creativos planes."}, "cancer": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía en tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, podrías encontrarte con alguna oposición. Sé determinante y conseguirás tus objetivos hoy.", "amor": "Dale hoy la bienvenida al inicio del cambio planetario astral con un ritual al aire libre. ¡El aire fresco y un paseo con esa persona especial pueden muy bien conducir a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con esa persona especial.", "trabajo": "Te llegará una información de tipo financiero que no resultará demasiado favorable. Por suerte, tendrás frente a ti la posibilidad de dar vuelta las cosas y utilizar estos datos para tu propio beneficio. El caso en cuestión es que te conviene avanzar en la dirección que sugieren estas novedades y no, como sueles hacer, en contra de la corriente."}, "geminis": {"personal": "Necesitas salir adelante sin ayuda de nadie. ¿Por qué no retrocedes y tratas de mirar a tu vida de manera más objetiva? Independientemente de lo que podrías estar pensando en este momento, tienes una vida increíble. Detente y date cuenta de tus bendiciones. Haz una lista y guárdala en tu billetera para verla en los momentos malos. Esfuérzate para disfrutar de esta noche. Te hará bien salir.", "amor": "Esta negatividad cambiará con algún tiempo de intimidad lejos de su entorno. Y no tiene por qué ser un destino exótico... simplemente diferente. Hoy no juzgues a tu pareja o puede que se produzca alguna discusión cáustica.", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación."}, "piscis": {"personal": "Tu ambición profesional hoy sentirá una sacudida. La configuración astral te pondrá sensible al hecho de que estarás disminuyendo tu libertad de expresión para cumplir con la norma. Y aparentemente desearás hacerlo sin importar el precio. Por más que ansíes reconocimiento, no es ésta la manera de lograrlo. No podrás seguir así por mucho tiempo más.", "amor": "Si ha pasado mucho tiempo desde que le dijiste a tu pareja cuánto significa para ti, hoy es el día apropiado para volvérselo a decir. Ponte en contacto hoy con todo lo que signifique algo para ti y es posible que eso te haga sentir inclusive mucho mejor.", "trabajo": "Ahora será más fácil realizar tus tareas porque la gente estará dispuesta a trabajar contigo, en vez de hacerlo en tu contra. El enfoque detallista de algunos te ayuda a obtener la información y los datos concretos que necesitas para avanzar."}, "leo": {"personal": "Hoy podrías tener una fuerte sensación de conexión con tu pareja. A veces tienes la capacidad para conectarte mentalmente con alguien. Captas su energía sin decir una palabra. La energía astral está realzando estos sentimientos de conexión. Si no tienes pareja, presta atención a alguien que parece estar en tu misma sintonía. ¡Podría ser el comienzo de una relación completamente nueva!", "amor": "El día de hoy trae un recordatorio de que el amor puede aparecer en cualquier momento. Si hoy se te acerca una persona desconocida, debes darle la oportunidad de conocerte mejor. Un encuentro casual podría convertirse en mucho más. Trata de relajarte, tener apertura, y no prometer demasiado.", "trabajo": "Ten siempre en cuenta este adagio: todo es relativo. Lo que para una persona es un desastre, para otra puede no ser más que un simple bache en el camino. Alinéate con la segunda opción (un bache puede ser sorteado fácilmente). Tu actitud calmada –y la influencia que esta ejerce– ayudará a que también los otros puedan estar tranquilos."}, "virgo": {"personal": "En general, odias desperdiciar tu valiosa energía. Hoy quizás debas tener especial cuidado al respecto. Los planetas y su influencia te darán mucha energía para que puedas adelantar trabajo que posiblemente tienes atrasado. Sin embargo, tus decisiones son muy importantes para determinar la cantidad de trabajo que de hecho lograrás realizar. Ten cuidado con el entusiasmo ajeno, podrían hacerte perder el rumbo.", "amor": "Nadie te acusará de ser una persona aburrida, sobre todo cuando estás contando una historia. Tendrás la oportunidad de contar algo más de tus favoritas para tus amigos en el próximo par de días, pero aquí va una pista: asegúrate de que tu amor sea la estrella del espectáculo, al menos una vez.", "trabajo": "Tendrás un muy buen nivel de comunicación con la gente en tu lugar de trabajo durante las próximas dos semanas. A consecuencia de ello lograrás enormes progresos. Eres capaz de dar grandes pasos con respecto a tus objetivos anuales al aprovechar este momento tan productivo de manera sabia y eficiente."}, "libra": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "Hoy, puede que tengas confusión con respecto a un nuevo amante y el fin de un antiguo romance. No hay tal cosa como una ruptura indolora, incluso si sientes enamoramiento por otra persona. A veces lo mejor es hacer un corte limpio, porque es más fácil de curar.", "trabajo": "El reinado de lo imprevisible continúa en tu lugar de trabajo y nadie parece capaz de atraer la calma. No te preocupes demasiado por esta montaña creciente de caos. Después de todo, no es más que una fase pasajera y hasta es posible que logres beneficiarte si eres capaz de actuar de manera más enérgica."}, "tauro": {"personal": "Nuevos conocimientos y una mejor comunicación con amigos y familiares aportarán mucho a tu sentido de la autoestima. Una tarea en la que has puesto cierto esfuerzo a lo largo de las últimas semanas se ha completado con éxito. Ahora estás disfrutando de la admiración de los demás. Puedes incluso tener algo de dinero extra para gastar. Has trabajado duro para esto y te lo mereces.", "amor": "Toda tu atención estará centrada en tu pareja ahora, incluso aunque no muestre tanta devoción hacia ti como te gustaría. Ten en cuenta lo que está pasando en tu propia vida, y no te enfades demasiado. Trata de pensar en cómo reaccionarías si estuvieses en su lugar.", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto."}, "aries": {"personal": "La practicidad y la planificación van a funcionar bien para ti hoy. Es un buen momento para analizar largamente tu situación financiera. ¿Estás donde quieres estar? ¿Tienes planes en marcha para el futuro? ¿Tienes suficiente flujo de efectivo? Piensa en lo que te gustaría mejorar y haz planes. Pueden incluir hablar con un asesor financiero o bancario de confianza para crear más opciones para ti.", "amor": "Las estrellas dicen hoy que es posible que escuches de un ex. Esta persona podría hacerte saber que está interesada en darle otra oportunidad a la relación. Si este es el caso, trata de apoyarle en seguir su camino porque tú ya has seguido el tuyo.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión."}, "escorpio": {"personal": "A pesar de que generalmente prefieres permanecer de lado mirando lo que ocurre, hoy sentirás deseos de involucrarte. La energía influenciará tu actividad física. ¿Por qué no te alistas y te unes al movimiento? Hacer un poco de ejercicio te levantará el ánimo y mejorará tu salud. Puede que tomar parte en las cosas no sea lo que prefieres, pero de vez en cuando puede resultar divertido. Manos a la obra.", "amor": "Alguien podría enamorarse de ti, pero no tienes la seguridad de si tal te interesa. Puede haber cosas sobre esa persona que te atraigan, pero otras te repelen. Debes pensar cuidadosamente antes de tomar una decisión precipitada, ya que esta persona podría ser mejor partido de lo que piensas.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón."}, "capricornio": {"personal": "Ten cuidado con no perder la calma hoy. Tienes impaciencia estos días, aunque tu naturaleza audaz ha sido restringida por las limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, puedes esperar algunos enfrentamientos si lo intentas. Si te aconsejan tener un enfoque más conservador, presta atención a la sugerencia.", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables.  El objeto de tu afecto se está sintiendo muy sensible y enojado últimamente.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil."}, "acuario": {"personal": "Sé cortés y haz todo lo posible para no imponerte a la gente hoy. Es importante comportarse de manera cortés en todas las circunstancias. Las personas pueden sentirse como si hubiesen sido engañadas. A pesar de que puede que no seas la fuente de su descontento, puedes sentir las consecuencias. Mantén los problemas de otras personas separados de los tuyos y no dejes que su malestar se filtre a tu mundo.", "amor": "Tu pareja está buscando algo, y tú lo sabes. Si quieres dárselo o no es otra cosa bien distinta, porque lo que busca es un compromiso, y eso no es poca cosa. Si te has preparado para sentar cabeza, dale una sorpresa. Hazlo esta noche.", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado."}}