{"sagitario": {"personal": "Hoy es un buen día para revisar trabajos hechos en el pasado. Podría serte útil mirar viejos archivos o documentos. O podrías tomar ideas nuevas mientras miras documentos de aquellos primeros días. Examina tu sendero laboral pasado y descubre algo útil. Podrías cruzarte con un nombre, número telefónico o un concepto que te sirva de inspiración. La influencia de los planetas te está alentando a honrar las conexiones con tu pasado comercial.", "amor": "Los asuntos laborales serán absolutamente importantes para ti ahora, tanto es así que puede que tengas que cancelar la cena con tu pareja, o al menos llegar tarde. Para de camino para comprar algo para decir que lo sientes: una tarjeta, una rosa, o una película que se ha estado muriendo por ver.", "trabajo": "La energía vertiginosa y acelerada del día de hoy te viene como anillo al dedo. Tu productividad también está encendida como un motor con turbo. Ajusta tu cinturón de seguridad y encara de frente cualquier situación que se te presente. Tienes la habilidad para dirigir a muchas personas y manejar múltiples tareas al mismo tiempo. Esa es la clave: sentir y saber que lo puedes lograr.", "frase": "#SAGITARIO: ¿Para qué preocuparse si algo no se puede solucionar? Y si se puede solucionar, ¿para qué preocuparse? Ese es tu lema, y lo tienes más claro que nunca"}, "general": "Es posible que el tiempo esté tomando una decisión por ti, en el buen sentido, cuando la Luna en Tauro aspecta tanto a Júpiter como a Saturno. A medida que la Luna se opone a Marte esta noche, si uno mira cuidadosamente, señales y símbolos acerca de la personalidad de alguien están por todas partes.  ", "cancer": {"personal": "Hoy tu energía será equilibrada y armoniosa. Sentirás apertura a comunicarte con tus compañeros de trabajo y compartir tiempo con tu familia luego de la jornada laboral. La energía astral te ofrecerá un sentimiento optimista sobre la vida. Es un buen día para contar todas tus bendiciones, y reconocer que es una gran aventura el estar vivo en estos emocionantes tiempos.", "amor": "Cuando se trata de amor y romance, los sentimientos siguen siendo interceptados por las palabras y opiniones de los demás. Lo que quieres mantener en privado se hace de pronto más público por culpa de las bocas que no paran de hablar. Relájate en el elemento sensual del amor en lugar de dejarte atrapar por los aspectos más políticos de la situación.", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a la fiesta del año como si nada."}, "geminis": {"personal": "La verdadera sabiduría es una cualidad importante a la que puedes aspirar hoy. Sé consciente de que la sabiduría que buscas debe provenir de un punto de calma y fortaleza por contraposición a una demostración frenética, ruidosa y extravagante en busca de atención. Se te reconocerá en consecuencia. Ten en cuenta que cuanto mayor conocimiento hagas llegar a los demás, más va a crecer para que todos se beneficien y lo compartan.", "amor": "Te interesa hasta la obsesión algo en lo que estás trabajando. Pero alguien que siempre sabe exactamente cómo sacarte de quicio aparecerá en breve. Intenta evitar situaciones difíciles, especialmente si es con alguien a quien quieres.", "trabajo": "Hoy puedes tener mayor productividad que lo normal. Tu mente está mucho más centrada y enfocada, y esto te ayuda a canalizar tu energía en una sola cosa y no en millones de cosas. Esa es la clave para lograr el éxito hoy. Si tomas conciencia de esta idea, florecerás.", "frase": "#GÉMINIS: puedes sacar lo mejor y lo peor de ti en cuestión de minutos, sabes que eres difícil de llevar pero, o te aceptan o nada..."}, "piscis": {"personal": "Hoy podrías desear hacer algunos cambios. La perspectiva astral del día alienta tu creatividad. Quizás llegó el momento de sacudir las estructuras de tu vida personal. Si te has estancado en la rutina, haz algo diferente. Si a la salida de la oficina siempre vas a beber algo al mismo sitio, esta noche prueba otro diferente. O ve a una cafetería localizada en algún barrio alejado. Ampliarás tu círculo social en direcciones nuevas y emocionantes.", "amor": "Se necesita mucho para hacerte enojar últimamente. De hecho, tienes fama de mantener tu temperamento bajo control sin importar lo que esté pasando. Sin embargo, si alguien te enoja ahora, esfuérzate por no decir nada aunque sea difícil, sobre todo si es tu pareja actual. Sé paciente.", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille.", "frase": "No hay imposibles para #PISCIS, lo que quieren lo consiguen, porque pueden, y porque tienen herramientas para hacerlo. Sin embargo, eso también juega en contra cuando se cierran o se obsesionan, y comienzan a hacer todo mal..."}, "leo": {"personal": "Un encuentro con un grupo, tal vez espiritual o metafísico, podría tener lugar en tu casa esta noche. Este grupo probablemente se encargará de hacer lo que aspira a hacer. La intuición, la energía y la imaginación están a tu alrededor. Hoy vas a estar más cerca de la persona con la que elijas pasar tiempo, ya sea amigo, amante o compañero. Esta noche escribe tus pensamientos y puntos de vista para que puedas recordarlos.", "amor": "Hoy es un día perfecto para tratar de crear una solución pacífica para cualquier conflicto que puedas tener con tu pareja o interés amoroso. Si han estado en pie de guerra, depongan las armas y dense un abrazo. Recuerda que hacer las paces es a menudo la mejor parte de tener una pelea.", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas.", "frase": "#LEO: puedes soportar muchas provocaciones pero eres imparable cuando ya te han enfurecido y te has lanzado a la yugular"}, "virgo": {"personal": "Hoy estarás de buen humor y hallarás que sentirás las cosas con mucha mayor intensidad que usualmente. Los grupos posiblemente jugarán un rol importante en los sucesos del día, y te beneficiarás enormemente consultándolos si necesitas tomar alguna decisión importante. La idea de hoy será incentivar las cosas y quizás hasta crear algo de tensión entre la noción del trabajo y la diversión.", "amor": "Tienes que atreverte a hablar con tal de que tu pareja te entienda. ¡La comunicación es la clave! Aunque puedes pensar que sabes lo que ella piensa de ti por la mirada, ¡te sorprenderá saber que tu presunción está muy equivocada!", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances.", "frase": "#VIRGO: tienes opinión propia, y si tu opinión de alguien es mala, da igual que vengan 50 diciéndote lo buena persona que es. No te lo crees"}, "libra": {"personal": "Es probable que un gran sentido del deber hacia tus semejantes guíe tus acciones. Piensa en ti como un importante modelo para los jóvenes. Pueden seguir tus pasos sin que lo sepas. Asegúrate de ponerte de pie y tener orgullo incluso aunque consideres que tu empleo no es muy importante. El ejemplo que establezcas puede tener un efecto dominó que terminará tocando a mucha gente.", "amor": "Hoy, la configuración de las estrellas hará que tengas ansias de amor. Hoy sal con tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡esa persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Los objetivos laborales que persigues no se harán realidad de un día para el otro. Si realmente quieres que tus sueños se materialicen, debes trabajar duro para lograrlo. Este es el momento de hacer el esfuerzo en vez de sentarte cómodamente a esperar un milagro.", "frase": "#LIBRA: puedes seguir la corriente a los demás si eso te beneficia. Lo sabes. Aunque se te note un poco...vas ensayando cada vez más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy probablemente empieces algo desde cero. El alineamiento planetario puede significar una oportunidad para volver a empezar. Si hay algo negativo ocurriendo en tu vida en este momento, el aspecto en juego indica que las cosas mejorarán pronto. Si perdiste una promoción en el trabajo o tuviste un problema con un compañero, este es el día para poner un poco de esfuerzo extra para solucionar las cosas. Puede que no se te recompense de inmediato, pero el esfuerzo que realices valdrá la pena a corto plazo.", "amor": "Los cielos te instan a que pongas la cena congelada de nuevo en el congelador, te olvides de la película y salgas a experimentar un poco de vida social de verdad. Ni siquiera pienses en resistirte. Tendrás que atender cuidadosamente a una situación de trabajo pronto, así que disfruta de tu tiempo libre ahora con alguien que ame la diversión como tú.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro.", "frase": "#Tauro puede hacer frente a un montón de presiones, tener sobre sus hombros el peso del mundo y aún así, parecer que puede con dos veces más... "}, "aries": {"personal": "Hoy, algunos de tus esfuerzos se verán recompensados. La configuración actual de este día hará que personas de tu pasado resurjan y te den una mano. Quizás haya un viejo jefe que te recuerde con cariño. Puedes buscar a esta persona y pedirle algún consejo. O puede que veas a algún colega. Comparte novedades con ellos y descubre si están en la posición adecuada para ayudarte.", "amor": "Una vez más es el momento de que centres todas tus energías en tu pareja, lo cuál no suena nada mal, especialmente para alguien a quien lo que más le gusta es que le amen. En cuanto puedas, recuerda cancelar todos tus planes y decirle a tu pareja que haga lo mismo.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos.", "frase": "#ARIES: el impulsivo del Zodiaco pero también uno de los más valientes para hacer frente a cualquier problema que venga. Sales de todo."}, "escorpio": {"personal": "Los aspectos planetarios actuales podrían cambiar tu enfoque con respecto a la vida. Casi compulsivamente, tendrás que profundizar en las relaciones con la gente que has conocido recientemente. Probablemente vas a sentir atracción hacia una de estas personas pero ten cuidado, ya que esta persona puede no sentir lo mismo por ti. Mira el lado bueno. ¿Por qué quieres perder tu energía con alguien que no se preocupa por ti?", "amor": "Afróntalo, además de afectar a nuestras almas, los asuntos amorosos son muy divertidos. Están llenos de risas, toques dulces, conversaciones de almohada y risitas secretas. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú, y ahora especialmente.", "trabajo": "Hoy sentirás una atracción natural hacia las personas y las culturas extranjeras, y notarás que estos encuentros te brindarán una nueva perspectiva sobre tu carrera. Quizá sea tiempo de mudarse a algún sitio lejano de tu casa actual.", "frase": "La gente debe respetar el silencio de #ESCORPIO. No les gusta sentirse presionados a hablar."}, "capricornio": {"personal": "Los asuntos del amor parecen estar dando un giro positivo. Habla de tu relación con tu pareja. Puede que ella comparta o no tus opiniones, y puede que sea necesario un compromiso. No dejes que esto amortigüe tu entusiasmo. El romance parece brillante para el futuro próximo, siempre y cuando mantengas las líneas de comunicación abiertas.", "amor": "Tus asuntos profesionales están a punto de dar un giro serio en una dirección ascendente. Si has estado esperando un aumento de sueldo, bonificación o promoción, sin duda va a llegar pronto. Simplemente sigue trabajando tan duro como siempre, y asegúrate de que tu relación de pareja sea lo suficientemente sólida como para seguir apoyándote.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "#CAPRICORNIO: una de tus frases estrella es: cállate y escucha. Lo sabes. Detestas a la gente que habla sin saber y no dice nada en claro."}, "acuario": {"personal": "No hay necesidad de irte golpeando la cabeza contra la pared; tu día será un reto pero no es nada que no puedas manejar. Las configuraciones planetarias hoy te llevarán a sentar las bases de los proyectos que has estado planeando durante los últimos seis meses. Déjate llevar por la corriente. A veces la gente piensa que se te da bien empezar las cosas pero luego no eres capaz de seguir con ellas. ¡Es hora de demostrarles que están equivocados!", "amor": "¡Por fin! Ese es el tema de hoy: se han tomado decisiones. Y esa persona tan voluble finalmente se ha decidido. VAYA... ¡qué sensación tan buena! Tú necesitas algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos.", "frase": "#ACUARIO: a veces, dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien. Pero en toda historia unos ganan y otros pierden"}}