{"sagitario": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has sido sobre protector/a de ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada así que aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "Los planetas están en un lugar perfecto para los amantes hoy. Quieren unir a las parejas, pero tienes que disponerte a ir junto con este flujo cósmico. Resistirte simplemente te dejará sin amor, así que ¿por qué molestarte? Simplemente respira profundamente, relájate y el amor te encontrará.", "trabajo": "Te pasarás la mayor parte del tiempo dudando de ti mismo/a. Te será casi imposible tomar hasta las decisiones más simples. Ten fe en cualquier decisión que tomes. Avanzar, aunque sea un milímetro, será mejor que el estancamiento."}, "cancer": {"personal": "Tu naturaleza intuitiva es especialmente fuerte. No tienes que pensar en las cosas, ya que simplemente tendrás la capacidad de conocer las respuestas. Si necesitas realizar alguna labor de detective, este sería un buen momento para hacerla. Tu naturaleza cariñosa y sensible te llevará a través de cualquier puerta que quieras atravesar hoy. Mantén esa sonrisa en tu cara todo el tiempo.", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡Y es comprensible! Da lo mejor de ti.", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente."}, "geminis": {"personal": "Por su puesto, la ley y el orden no son tus palabras favoritas, pero tendrás que estar de acuerdo en que un poco de disciplina es justo lo que tu vida necesita en este momento. Especialmente tu vida emocional. Últimamente, puedes haber sentido que tus amigos invadían tu privacidad, y no tenías el poder de frenarlos. Hoy te resultará mucho más fácil decir no sin perder la calma ni ofender a nadie.", "amor": "Una nueva relación podría estar en tu horizonte, y esto podría ser muy especial. Los planetas son más favorables a la calidez y a la intimidad que al champán y a los clubes, así que trata de pasar tiempo a solas con este nuevo interés romántico lejos de la multitud.", "trabajo": "No te dejes persuadir por cualquier charla incoherente de pasillo. Mantente firme y escúdate de la retórica de otros. En el fondo tú sabes muy bien qué es lo correcto. No tiene nada de malo que cuestiones tus propias ideas, pero una vez que la decisión ha sido tomada, avanza y no mires hacia atrás."}, "piscis": {"personal": "El pronóstico de hoy es excelente para ti. Los cuerpos celestes no pueden dejar de sonreír ante la energía de tu carácter tempestuoso. Se te recomienda que actúes de acuerdo a tu fuerte intuición. Pero sé prudente en la ejecución de tus acciones para evitar que tu espíritu impulsivo te impida tomar las precauciones recomendadas.", "amor": "Ahora las cosas están mejor entre ambos debido, en no poca medida, a tu capacidad para mantenerte firme. Puede que suene estúpido pero, si no hubiesen superado este problema juntos, no se sentirían tan cercanos como ahora lo están. Enhorabuena.", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado."}, "leo": {"personal": "Necesitarás ocuparte de algunos asuntos domésticos. Si tu casa está llena de desorden, necesitarás arreglar esas pilas de papeles. También será momento de ocuparse de la lavandería. O de aspirar los pisos. También sacarás algunas prendas de tu armario que ya no utilizas y las donarás a alguna institución de caridad. Te sentirás bien si hoy logras organizarte mejor. La influencia astral te inspirará a buscar más orden en tu vida.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenta ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente."}, "virgo": {"personal": "Hoy tendrás un día placentero ya que los planetas presentan un aspecto armonioso. Si estás visitando a familiares, te descubrirás llevándote bien con todos y pasándola de maravilla. Hoy no te acordarás de viejas discusiones y desacuerdos. Sentirás la unión y la calidez del hogar. Podrías compartir un momento especial con alguien que nutre tu corazón y levanta tus ánimos. ¡Disfrútalo!", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes para contestarle. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas."}, "libra": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones en el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "Es posible que hoy te sientas como un visitante de otro planeta, un ser extraño ligeramente aislado y desconectado. Aunque así sea, no te preocupes. No es imprescindible que estés al tanto de todo lo que sucede a tu alrededor en todo momento. A veces es mejor no meterse en los asuntos de los demás y concentrarse de lleno, casi exclusivamente, en lo propio."}, "tauro": {"personal": "Si tienes tu propio hogar, puedes descubrir hoy que su valor se ha incrementado sustancialmente. Si no eres dueño de una casa, pero quieres comprar una, este es el momento de empezar a buscar. Las inversiones realizadas ahora, sobre todo en la tierra, probablemente serán sólidas y aptas para ganar en valor, aunque los resultados puedan tardar algún tiempo en materializarse. Sin embargo, considera cuidadosamente todas las contingencias antes de comprometerte. Este no es el momento de actuar impulsivamente.", "amor": "En el día de hoy, las cosas que se han dejado sin decir podrían crear algo de confusión. Intenta tener claridad en lo que quieres comunicarle a tu pareja antes de que digas lo que piensas. Si tienes cuidado, los planetas guiarán tus palabras esta noche y las cosas irán bien una vez más.", "trabajo": "Hoy te pondrán a prueba. Los escépticos que te rodean están haciendo temblar las estructuras que tanto te ha costado crear. Los resultados de este desafío (como tantas otras cosas) dependerán de qué tan bien hayas hecho los deberes."}, "aries": {"personal": "Atrévete a ser diferente. Puede ser muy fácil caer en la rutina. Irte a dormir a la misma hora, comer a la misma hora, usar el mismo estilo y trabajar cada día de la misma manera día tras día. Antes de que te des cuenta, te sientes como si estuvieras en una rutina. La única manera de salir de esto es tomar la decisión de liberarte haciendo algo único. Prueba un nuevo corte de pelo. Usa colores que sean inusuales para ti. Si la necesidad está ahí, considera una nueva carrera profesional. Persigue la expansión.", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir a por una nueva relación. La vida es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te pueda traer.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo."}, "escorpio": {"personal": "No es raro que llames la atención de todos cuando llegas a un lugar. Hoy tienes la oportunidad de brillar. Y no sólo eso: ¡brillarás durante todo el mes! Hoy se produce un cambio en los planetas hacia un nuevo signo. Este aspecto orgulloso sube al escenario y está feliz de ser el conductor. En las próximas cuatro semanas, deberías sentir la libertad de dejar que la llama dentro de ti arda con más brillo. Toma las riendas y no las sueltes. En este período descubrirás que tus objetivos están más al alcance de la mano.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu amante misterioso, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa."}, "capricornio": {"personal": "Con la configuración celestial de hoy, puedes esperar ser más distante e indiferente de lo normal. Tu estado mental tranquilo y sereno es ideal para llegar al fondo de cualquier tema emocional que te haya estado molestando en los últimos días. Analiza tu situación actual y consiguientemente recompone tus metas. Además, asegúrate de comunicarles tus objetivos a las personas que amas y de explicar tu razonamiento detrás de ellos. Ellos te apoyarán y entenderán.", "amor": "Hoy, algo que dominas muy bien te traerá felicidad en el amor. ¡Disfrútalo! ¡Vaya! Los cambios positivos están ocurriendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden estar haciéndose más profundas y más ricas!", "trabajo": "Aprovecha el lado creativo de tus talentos. Al mismo tiempo, sé práctico/a a la hora de implementar cambios. Un enfoque imaginativo es útil, pero puede resultar estéril si no cuentas con los recursos necesarios para que tus ideas se manifiesten de un modo concreto."}, "acuario": {"personal": "Los contactos a través de amigos o compañeros de trabajo, quizás de personas más jóvenes, pueden aportar nuevas ideas para mejorar tu vida en el hogar. Tal vez una persona quiera mudarse a tu casa, puedes instalar algunos equipos nuevos o incluso podrías tener la oportunidad de mudarte a un lugar más cómodo. Sin embargo, estas son sólo ideas a tener en cuenta. Las decisiones finales deben esperar un día más. Todavía hay algunos hechos que necesitas aprender primero.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo se ha dado cuenta, ¡así que alardea de ello! Tus manos crean cosas maravillosas; comparte tu habilidad con tu persona amada. Salgan a buscar inspiración. Crear arte juntos será positivo sin importar el resultado.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo."}}