{"sagitario": {"personal": "Los astros te alentarán a querer acercarte a alguien. Hoy podrías gozar de grandes sentimientos románticos. Si no tienes pareja, quizás estés comenzando a enamorarte de alguien. O podrías estar pensando en organizar una cita con alguien. O quizás primero se conviertan en amigos. Si te encuentras en una relación, este es un buen momento para crear un lazo aún más fuerte con tu pareja. El romance y la intimidad fluirán en todo su esplendor.", "amor": "Esto también pasará. Deja que este sea tu mantra de hoy. Él o ella está teniendo momentos difíciles últimamente; no se trata de nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... tal conforma la mejor parte.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "#SAGITARIO: sacas conclusiones rápidamente. A ti, ni te vacilan, ni te marean. No tienes mucho aguante así que si algo no te gusta BYE, BYE."}, "general": "Lleva a cabo investigación sobre ciertos asuntos para obtener información sobre los temas que son importantes para ti cuando la Luna cuadra a Plutón el día de hoy. Encuentra una cosa que te lleve a otra y te ayude a que la nueva versión sea distinta. Esta noche, entra al mundo de la magia y el encanto cuando el trígono entre Venus y Neptuno produzca un estallido ilusorio.", "cancer": {"personal": "Durante este período se te pondrá a prueba una y otra vez. ¡Hoy será uno de esos días duros en este aspecto! No lo enfrentes a solas. Por otro lado más positivo: la configuración astral hace que éste sea un momento en el que estás destinado/a a triunfar siempre que corras los riesgos necesarios. Una cosa es segura: ¡tu trabajo te producirá mucho placer!", "amor": "Para los nativos de tu signo es un día de descanso y relajación en el que conectes con tu pareja con nuevas reglas. Es posible que hayan tenido problemas de comunicación en el pasado, pero ahora estás aprendiendo cómo tu pareja quiere que le hables. Felicitaciones por querer que tu relación sea mucho más fuerte con el tiempo.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "#CÁNCER: a veces, atacas por miedo a ser atacado, pueden pensar que eres borde pero sólo lo haces por protegerte, hasta que tomas confianza."}, "geminis": {"personal": "Las dificultades financieras podrían superarse hoy a través de la ayuda de alguien mucho mayor que tú. Consejos útiles podrían facilitar un curso de acción futuro más claro y más práctico de lo que parecía en el pasado. Tu capacidad práctica se acentúa, y es menos probable que dejes a las emociones fuertes interferir. Tus habilidades intuitivas también podrían ser de ayuda.", "amor": "Perteneces a uno de los signos más confiables que hay. Ni siquiera te gusta exagerar, y mucho menos decir una mentira. Esa calidad será muy útil ahora, cuando el Universo te proporcione tentaciones románticas que no has visto en mucho tiempo. Tu objetivo es mantener tu reputación intacta y las estrellas están apostando a que lo harás.", "trabajo": "Hay una tarea importante que debes terminar hoy. No pases por alto este detalle. Tu primera reacción será posponerla bajo la premisa de que tienes “cosas más importantes que hacer”. Analiza con honestidad cuáles son tus prioridades.", "frase": "Si #GÉMINIS quiere arruinarte tus planes o tu vida, no dudes que lo hará, además, ni siquiera te darás cuenta de que fue él/ella..."}, "piscis": {"personal": "Con la energía celestial en juego, estarás con humor de innovar y cambiar tus entornos inmediatos. Tal vez decidas reorganizar tu oficina, ordenando los archivos y muebles. O quizás decidas crear un nuevo equipo de trabajo (si manejas personal). Estarás listo para mejorar las cosas y presentar mejores sistemas. ¡Confía en tus instintos para mejorar las cosas!", "amor": "Esta negatividad cambiará con algún tiempo de intimidad lejos de su entorno. Y no tiene por qué ser un destino exótico... simplemente diferente. Hoy no juzgues a tu pareja o puede que se produzca alguna discusión cáustica.", "trabajo": "En general, tú sueles presionar a los demás para obtener información. Pero mientras más lo hagas, más fuerte será la resistencia con la que chocarán tus latosas averiguaciones. El enfoque del cabeza dura no te ayudará en lo más mínimo. Tal vez tengas que ser mucho más sutil y hacer las cosas de modo furtivo para conseguir los datos que buscas.", "frase": "Si #PISCIS se enamora necesita confianza de la otra persona, y mucha, puede volverse insegur@ si no ve garantías por parte del otro"}, "leo": {"personal": "Hoy tú y los demás miembros de tu familia podrían discutir la posibilidad de hacer algunos cambios. Esto podría implicar algún tipo de redecoración o remodelación o incluso algo tan mundano como una limpieza a fondo. Sin embargo, también podría implicar la posibilidad de mudarse a un lugar completamente diferente. La necesidad de cambio en tu entorno es evidente, por lo que no lo dudes. ¡Vamos, da los primeros pasos!", "amor": "Hoy usa tu caprichoso hechizo como herramienta de aprendizaje para que tal te devuelva la pasión. Y mientras estás con ello, observa el cielo hoy mientras estás en uno de tus usuales paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Hoy te la pasas hablando con los demás pero lo mismo no llegas a nada. Puede que después de un largo diálogo con tu jefe salgas de su oficina sin saber muy bien qué fue lo que quiso decir. Pregunta de nuevo mañana.", "frase": "En sus relaciones personales #LEO es abierto, confiado y sincero. Dice lo que piensa"}, "virgo": {"personal": "Tus acciones podrían adoptar un enfoque investigativo. Eres capaz de sondear más profundamente que de costumbre mientras buscas los ojos de la gente para encontrar las respuestas que buscas. Siéntete libre de tomar medidas enérgicas sobre la base de tus instintos viscerales. Utiliza tus emociones poderosas como una herramienta en vez de que sean algo que te detenga. La gente puede acudir a ti en busca de consejo, y estás en la posición perfecta para darlo.", "amor": "Cuando la torpeza se convierte en humor, saben que se llevan bien, siempre y cuando se rían juntos y no del otro. La risa y la diversión rompen más barreras de las que te puedes imaginar. No tengas miedo; cuando te ríes con los planetas te ríes con los dioses.", "trabajo": "Tu sensibilidad para los negocios estará muy afinada hoy. Emprende cualquier proyecto relacionado con el mundo de los negocios o que te requiera hacer predicciones en cuanto a las últimas tendencias o estilos del público en general. Darás justo en el blanco.", "frase": "Como a #VIRGO le de por pensar algo mucho se lo acaba creyendo aunque solo sea parte de su imaginación. No le des pie a pensar cosas raras."}, "libra": {"personal": "Es probable que hoy sientas mucha energía, por lo que será el momento oportuno para una muy necesaria limpieza y organización. ¿Por qué no dedicarte a los armarios, el ático y los espacios de almacenamiento? Si tienes que trabajar, tu escritorio, espacio de trabajo y archivos podrían beneficiarse de un poco de atención. ¡Piensa en lo maravilloso que se siente cuando todo está en orden! Aprovecha al máximo tu energía realizando todo lo que puedas.", "amor": "La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva. Lo que tienen en común es el posible amor. Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, ¡eso es todo lo que se necesita para superar un momento difícil en la vida!", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!", "frase": "#LIBRA: no te desesperes tan rápido cuando no puedas conseguir algo YA sobretodo porque puedes desesperar mucho a los demás y lo sabes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantén apertura a recibir mayor abundancia del Universo, ¡y mira cómo suceden los milagros!", "amor": "Las estrellas de hoy están definitivamente de tu lado en el departamento del amor. De hecho, alguien que estará dispuesto a mimarte muchísimo está a la vuelta de la esquina. Tu misión es salir y mezclarte con personas de ideas afines que sean tan ardientes, espontáneas e impulsivas como tú.", "trabajo": "Quítate las armaduras. Baja la guardia. Deja que tus temores salgan a la luz. Una confianza excesiva en ti mismo/a puede ponerte en problemas. Está bien dejar que los demás sepan a qué le temes. De este modo podrás aliviar tus miedos verdaderos y reales.", "frase": "#TAURO avisa, pero no más de una vez. Después, eres tú el que decide qué hacer."}, "aries": {"personal": "Debes sentirte emocionalmente fuerte hoy a pesar de que podrías encontrarte con que cierta idea te pasa por la cabeza: reducir la velocidad y tomarte las cosas con tranquilidad. El diálogo interno podría volverte a la locura si no tienes cuidado. La cosa más importante ahora es simplemente seguir a tu corazón. Haz lo que te guste hacer, y asóciate a las personas que te amen y respeten al máximo.", "amor": "La energía está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo del amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario.", "frase": "#ARIES: no tienes mucha fuerza de voluntad, la vida para ti va en función de las ganas que tengas para hacer algo, si te aburre, a otra cosa...Es tu naturaleza."}, "escorpio": {"personal": "El cambio en la alineación planetaria de hoy te traerá una mayor sensación de paz romántica. Si has tenido problema para entender una relación, hoy la verás con mayor claridad. Tu mente finalmente te ofrecerá la solución que necesitas. Te sentirás bien con cualquier elección que hagas y sabrás cómo ponerla en acción. No dudes en actuar según los impulsos que te dicte el corazón.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebración! Dale la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les hará bien a los dos.", "trabajo": "En un momento en el que esperabas poder celebrar un gran triunfo con respecto a un proyecto en el que has venido trabajando, puede que te invada de repente la preocupación al darte cuenta de que has olvidado un detalle muy importante: el marco general del asunto. Intenta relajarte. No todo está perdido.", "frase": "#ESCORPIO sabe actuar con tacto y sin tacto. Pero si alguien se les enfrenta no tardarán en ser hirientes y en enfrentar una lucha sin cuartel..."}, "capricornio": {"personal": "Hoy puedes recibir visitas en casa, tal vez una pareja con un niño. Vas a pasar por tu casa como un torbellino y querrás que todo se vea bien. ¡Incluso podrías tener la tentación de limpiar los armarios! No te molestes. Simplemente relájate y disfruta de la compañía de tus invitados. Están más interesados en lo que tienes que decir que si la casa está impecable.", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites.", "frase": "#CAPRICORNIO: Cuando quieres, tienes una fuerza que ni siquiera tú sabes de dónde sacas, y sí, superas todo o casi todo, y si no lo haces, los demás no lo van a ver…"}, "acuario": {"personal": "Podrías sentir mucho cariño por todo el mundo que te rodea hoy, incluso por aquellos a los que normalmente puedes encontrar irritantes. Colegas, amigos, familia y esa persona especial en tu vida probablemente serán más felices al disfrutar de este resplandor, y deberías corresponderles. Sientes una generosidad especial, así que comprar regalos es probable que esté en tu agenda. Tampoco te olvides de ser amable contigo también.", "amor": "Si el amor llama a tu puerta hoy, ¿vas a responder o a hacer caso omiso? Todos nos cansamos, pero para hacer que las cosas en tu vida funcionen necesitas superar tu cinismo. Tómate tu tiempo para dejar de lado cualquier negatividad que sientas acerca de las relaciones. Esto se puede pagar en el futuro.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros.", "frase": "#ACUARIO: Aunque intentes cambiar por alguien es imposible, porque sentirás que te traicionas a ti mism@, es impensable, eres como eres...Y te quieres por ser así."}}