{"sagitario": {"personal": "No te apegues demasiado emocionalmente a tu trabajo hoy. Tendrás más éxito cuando te distancies de lo que estés tratando de lograr. Una perspectiva más neutral sobre el tema te hará mucho más eficaz al lograr hacer las cosas. Tienes el poder y deberías utilizarlo. La clave es asegurarse de que no te gobierne.", "amor": "No dejes que las historias de fallidas relaciones de otras personas te influencien. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy podría parecer muy similar en personalidad a tu horrible ex, no lo sabrás con seguridad hasta que puedas conocer a esa persona.", "trabajo": "En un esfuerzo por saber lo que sucederá en el futuro, quizás estés intentando planificar, organizar y anticipar los inconvenientes. Ten presente una realidad muy simple: no todo está bajo tu control. Existen numerosas variables inesperadas."}, "cancer": {"personal": "Ten cuidado con no perder la calma hoy. Tienes impaciencia estos días, aunque tu naturaleza audaz ha sido restringida por las limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, puedes esperar algunos enfrentamientos si lo intentas. Si te aconsejan tener un enfoque más conservador, presta atención a la sugerencia.", "amor": "Haz caso a tus mayores. Citas puede haber muchas pero tienes que elegir con cuidado a la persona con la que compartirás tu vida porque tu felicidad o miseria dependerán de ello. Recuerda eso cuando comiences a poner excusas a esa persona. ¿Merece la pena?", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor."}, "geminis": {"personal": "Mientras que tu mente puede desear tirar hacia adelante con ideas nuevas y revolucionarias, hay algo que te impide poner estas ideas en movimiento. Puede ser que haya una pequeña voz en tu cabeza que te dice que disminuyas la velocidad y no aceptes automáticamente las cosas y las introduzcas en tu vida sólo porque sean nuevas. Esfuérzate todo lo que puedas para lograr un equilibrio entre estos dos puntos de vista.", "amor": "El día de hoy podría traerte un interés amoroso que es extrovertido y carismático. Si puedes manejar el entusiasmo, esta persona puede ser una adición prometedora a tu vida. Por otro lado, si eres una persona tímida, este tipo de interés romántico puede ayudarte a salir de tu caparazón.", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre."}, "piscis": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía de tu signo te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Alguien que ves a diario ha llamado tu atención, pero puedes no haber tenido la oportunidad de hacer algo al respecto. Si estás disponible, ahora es definitivamente el momento de que uno de ustedes aclare sus intenciones. Si alguno de ustedes tiene pareja, bueno, eso será un problema. Compórtate.", "trabajo": "Te encuentras en una situación en la que debes mostrar seguridad y confianza. Sin embargo, una parte de ti se siente tremendamente vulnerable y débil. No permitas que la inseguridad que se manifiesta a través de tus emociones te abrume. Convoca toda la fortaleza que yace en tu interior y avanza con convicción."}, "leo": {"personal": "Puede que todos los miembros de tu familia tengan que revolver la casa tratando de encontrar un objeto perdido, probablemente sin éxito. Las visitas podrían echar una mano y así ayudar en la búsqueda. El objeto está, probablemente, en una habitación bastante grande, probablemente entre otras cosas. Sin embargo, si nadie lo localiza, abandonen la búsqueda por ahora. Podría reaparecer más tarde como por arte de magia.", "amor": "Para algunos de tu signo, el amor es una forma de llevar a cabo sus más profundos secretos. De alguna manera, estás haciendo eso hoy, ya que le dejarás muy claro a tu pareja actual que tienes la intención de ir hasta el final de tu relación amorosa. La valoración de otra persona no tiene que ser económica. El afecto, el apoyo y el compañerismo cuentan.", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo."}, "virgo": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Con la energía astral de hoy, serás testigo de crisis de todo tipo. Serás la única persona que tranquilice a los demás y que sea capaz de resumir la situación objetivamente, sin pánico o exageraciones. Esto, junto con tu calma legendaria, ¡es una gran combinación!", "amor": "El intercambio de energía está en las estrellas de hoy. Puedes tener un interesante encuentro con alguien que te deja sintiéndote radiante. Trata de mantener los pies en el suelo a medida que manejas esta nueva conexión. Aunque puedes sentir que se trata del destino, cuanto más tiempo dediques, más tiempo durará.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean."}, "libra": {"personal": "Por lo general eres fácil de llevar, pero ahora podrías sentir impulso hacia la acción. La energía astral en juego podría inspirarte a dar batalla. Podrías defenderte de alguien que ha estado tratando de desanimarte. O podrías salir a defender a alguien a quien han maltratado. Te hará bien liberar algo de pasión y poder. Compórtate como un valiente guerrero en una situación social.", "amor": "Podría parecer como si no supieses en quién confiar sobre los asuntos que ocupan tu corazón. Quizás sea mejor pasar tiempo escribiendo en un diario o meditando, ya que probablemente no conseguirás las respuestas que quieres de otra persona.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios."}, "tauro": {"personal": "Hoy sentirás la indecisión entre el deseo de hacer un poco de ejercicio y una poderosa inclinación a enroscarte en tu sillón favorito y ponerte al día con tus lecturas. No hay ninguna razón por la que no puedas hacer ambas cosas. Vete a dar un paseo a paso ligero y luego agarra tu libro favorito cuando regreses. La clave es no renunciar a nada sino conseguir un equilibrio.", "amor": "Prepárate para que tu rutina se vea interrumpida una vez más aunque esta vez lo será por una buena razón: la llegada repentina de alguien tan interesante que no te importará la interrupción. De hecho, puede que incluso le pidas que se quede más tiempo y que interrumpa tu horario un poco más.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta."}, "aries": {"personal": "Es probable que te sientas especialmente sensible en estos momentos. Exudas una especie de erotismo inocente y atraes muchas miradas de admiración. Sientes la pasión por la vida, tienes ansias por abrazarla y a la gente especial que tienes cerca. Este sería un gran día para planear una noche romántica en casa. Cocina una buena comida, enfría vino, enciende algunas velas y deja que la naturaleza siga su curso.", "amor": "¡Revelaciones! Tu nuevo amor puede revelarte que siempre le impresionaste y atrajiste, pero sentía incomodidad al acercarse a ti de una manera íntima. A veces, la etiqueta social está en una posición contraria a los planetas y las estrellas.", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor."}, "escorpio": {"personal": "Tus metas financieras podrían parecer vagas e inciertas en este momento. Tal vez te enfrentas a una encrucijada en tu vida en cuanto a tus ingresos, y podrías no tener la seguridad de qué camino tomar. O bien puedes estar planeando hacer algunas compras y tienes dificultades en decidir cuáles son las más importantes. Este probablemente no es el día para tratar de tomar cualquier tipo de decisión. Espera un día o dos.", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de llamar tu atención.", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo."}, "capricornio": {"personal": "En general, tiendes a ser una persona muy orientada físicamente, pero hoy es más probable que desees mirar al interior, tal vez para experimentar con tus propias habilidades psíquicas o estudiar conceptos espirituales. También puede ser que te interesen más de lo habitual las artes, especialmente las que provienen de otras culturas. Serás hoy mucho más contemplativo/a de lo habitual. Podría resultar esclarecedor anotar tus pensamientos.", "amor": "Dedica tiempo hoy a trabajar en tu relación con esa persona especial. Los planetas dicen que deberían pasar el día abrazándose y diciéndose lo mucho que se quieren. Este momento especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias."}, "acuario": {"personal": "La alineación astral como la de hoy, favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra pronto), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "Hoy un tercero podría interferir un romance en ciernes. Intenta estar alerta y proteger tu nueva relación. Deja la paranoia a un lado; simplemente ten cuidado. Esta situación quedará probablemente pronto en el olvido, así que no le dediques mucha energía. Simplemente permanece atento/a hasta que tengas la seguridad de haber salido de la zona de peligro.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a."}}