{"sagitario": {"personal": "Te ves bien y sientes mucha pasión. ¡Si simplemente tus pasiones pudiesen ser correspondidas! A pesar de que puede que no haya alguien especial en tu vida en este momento, esa no es razón para que no te trates bien. Sal a comer bien, o mejor aún, pide comida para llevar y come en casa, con música, velas y tu mejor porcelana. Debes apreciarte incluso si nadie más lo hace en este momento.", "amor": "No aceptes un segundo puesto cuando se trata del amor. Puede que últimamente hayas tenido muchas oportunidades para realizar una conexión amorosa pero recuerda que el amor no puede medirse. Es muy importante que busques la calidad, especialmente en asuntos del corazón.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca.", "frase": "Puedes pensar que algunas de las cosas que dice #SAGITARIO no tienen mucho sentido pero...¿y? no les importa"}, "general": "No se puede tener demasiada información cuando la Luna aspecta tanto a Júpiter como a Saturno. Siempre y cuando sea la información correcta, tu decisión da justo en el tino. Esta noche, el corazón es un poco complicado. Es importante mirar más allá de lo externo, pero incluso entonces, se necesita conocer a alguien mucho mejor.", "cancer": {"personal": "Los visitantes más jóvenes sacarán hoy lo mejor de ti. ¿Has preparado una comida deliciosa para tus huéspedes? Cuando quieres, puedes ser un gran anfitrión y ser capaz de mantener a tus invitados entretenidos y cautivados. Por su parte, ellos resultan ser una compañía completamente agradable. Este debe ser un interludio feliz para ti porque te gusta ser sociable. Es posible que recibas algún tipo de agradecimiento en algún momento del día.", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu amigo/a ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos.", "frase": "Susceptible y muy vulnerable, si #CÁNCER es herido se encierra inmediatamente en si mismo. Por un tiempo..."}, "geminis": {"personal": "Hoy sentirás deseos de salir y comulgar con la madre naturaleza. Quizás pasas demasiado tiempo metido/a en tu casa o trabajo, con tus pensamientos saliendo de un problema y entrando en otro. Necesitas un respiro de este ciclo estresante. Trata de salir al almuerzo. O, se totalmente indulgente y tómate la tarde libre. Con la configuración astral en juego, te sentirás mejor si puedes relajarte inhalando energías naturales y respirando aire fresco.", "amor": "¡Qué emocionante es un insinuación! ¡Las chispas vuelan y seguirán volando hoy! Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. Pero eso no es motivo para lloriquear; simplemente disfruta de lo que tienes por lo que es.", "trabajo": "Tu creatividad está en un punto alto y te sientes muy seguro de ti mismo/a en el trabajo. Tus habilidades artísticas florecerán en cualquier tarea que emprendas. No tengas miedo de evitar la compañía de otros para poder concentrarte completamente en tus propios proyectos.", "frase": "#Géminis es el signo de los gemelos y, como tal, su carácter es doble, bastante complejo y contradictorio. Feliz o triste, todo depende."}, "piscis": {"personal": "Los asuntos de negocios toman un giro repentino para mejor. Puede ser necesario realizar papeleo. Un nuevo sentido de confianza en ti contribuye a esta evolución, y cuantas más cosas buenas te pasen, más seguridad sentirás. Tu aspecto físico podría asumir más importancia en tu mente de lo habitual, ya que vas a querer que tu aspecto esté en consonancia con lo que sientes por dentro. Compra ropa nueva y sigue trabajando. ¡El cielo es el límite!", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieras ganar una competición amorosa. Hacerla funcionar es conseguir la victoria.", "trabajo": "Hoy no es un buen día para imponerles a otros tus ideas. Mientras más presiones, más resistencia encontrarás, tanto de tus compañeros como de tu supervisor. Será mejor que te cruces tranquilamente de brazos y no llames la atención, en vez de enfurecerte por cualquier cosa.", "frase": "#Piscis tiene facilidad para montarse películas en su cabeza, vamos a ver, si no aclaras las cosas, es normal que lo haga, pero tú se claro, sincero y directo, verás como películas ninguna, quizás una mini serie, pero películas... ¡NO! "}, "leo": {"personal": "Te sientes como la mamá gallina que tiene que cuidar de todos los polluelos. Sientes que cada polluelo es tu responsabilidad, se trate o no de tu polluelo. Hoy no tendrás miedo de hablar y decirles a todos cómo deben llevar sus vidas. A pesar de que tus intenciones sean buenas, la gente puede no apreciar mucho tus consejos. Asegúrate de mantener un tono humorístico y agradable y no molesto e irritante.", "amor": "Hoy puedes tener la sensación de que el amor lo conquista todo, al mismo tiempo que los planetas te acercan a alguien que te interesa. Cuando esto suceda, con suerte te darás cuenta de la importancia de este amor y de cómo tus interacciones te llenan con emociones que sólo esa persona especial podría satisfacer.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta.", "frase": "En temas de celos o infidelidades, #LEO es un signo colérico que puede ponerse como una fiera en cualquier momento, así que, cuidado..."}, "virgo": {"personal": "El cambio planetario probablemente sea imperceptible hoy, pero tendrás varios meses para entender cómo te afecta este cambio. Se te pasará por la cabeza que sientes una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡El cambio y la innovación están en el aire!", "amor": "Utiliza tu ingenio para entretener a tu pareja pero, ¡sin abusar! ¿Por qué debes tener cuidado? La próxima vez que estés en una situación social y hayas tomado unos cuantos cócteles, presta atención a la manera en la que tratas a tu pareja en público. Lo comprenderás.", "trabajo": "Hoy comienza un maravilloso período de cuatro semanas que dará inicio a una próspera etapa de tu carrera. Es tu gran oportunidad para avanzar en dirección hacia los objetivos anuales. Puedes lograr muchas cosas durante este período fértil y repleto de energía.", "frase": "#VIRGO: contigo se puede bromear, reír, pasarlo bien, pero si se pasa de list@, se acaba todo. Vas a por él. Punto. Se acaban las risas"}, "libra": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Espera pasar tiempo hablando con amigos que hace tiempo que no has visto y que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero bastante atractiva. No dejes que la diferencia de edad te preocupe. Piensa en lo que tienen en común.", "trabajo": "Puede que te encuentres frente a una situación que está por alcanzar un clímax dramático –flota en el aire una enorme tensión. No lo niegues: tú desempeño de algún modo ha tenido que ver con este problema. Admite la responsabilidad que te corresponda y comienza ya mismo a esforzarte por crear mayor armonía entre todos los presentes.", "frase": "#LIBRA: a veces vives como si no hubiera un mañana, en constante excitación, deseas todo, te comerías el mundo, pero ves la realidad y ZAS."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás hayas estado esperando buenas noticias relacionadas con el dinero por mucho tiempo. Recibirlas podría hacerte saltar de alegría o correr por el barrio gritando al mundo tu buena suerte. La configuración astral indica arranques emocionales relacionados con estos temas. Sin embargo, no cedas a la tentación de desplegarlo ante las narices de todos. ¡Quizás los demás no sean tan afortunados!", "amor": "Hoy la pasión no podría sonar más convincente. Tus encantos serán embriagadores y esa persona especial está muy agradecida por tenerte a su lado. Pero ten cuidado porque junto a tu fiera pasión puede aparecer también tu fuerte temperamento.", "trabajo": "Tu cabeza parece estar en el lugar adecuado, pero la sensación en tu estómago te indica lo contrario. Sucede lo siguiente: tus sentimientos contradicen tus pensamientos. Esto hace muy difícil que encuentres la estabilidad necesaria para realizar tu trabajo de manera eficiente.", "frase": "#TAURO: no siempre eres puro nervio pero si quieres, puedes reflexionar y, aunque asimilas lentamente, no te olvidas de nada. Lo sabes."}, "aries": {"personal": "Con el aspecto en juego hoy, tal vez decidas resumir un proyecto. Quizás estabas haciendo algunas renovaciones en un punto. Ahora podrías decidir continuar con este trabajo. O tal vez te involucraste románticamente con alguien muy especial. Podrías aún tener fuertes sentimientos por esa persona y podrías considerar reunirte con ella. El tema del día será recoger fragmentos del pasado.", "amor": "No derrochas demasiado a menudo pero cuando lo haces no hay nada que te detenga. Hoy es uno de esos días pero probablemente no harás compras para ti mismo/a. Seguro que comprarás para alguien y, por ello, te sentirás incluso más extravagante.", "trabajo": "Los detalles que pasaste por alto en un proyecto reciente han comenzado a notarse y te juegan en contra. Tal vez tengas que recalibrar tu posición para que todo vuelva a encarrilarse según el procedimiento correcto. En vez de intentar esconderlos, admite tus errores y trata de superarte.", "frase": "A #ARIES muchas veces le recriminan de ser alguien que parece que pasa de todo... Vamos a ver, ¿te molesta que se cure tan pronto de las cosas? Pues te dirá algo, quizás está curado por fuera, pero por dentro también tiene sus bajones... Pero no, no te dará el gusto de que los veas siempre... "}, "escorpio": {"personal": "Podrías tener la sensación de que las cosas no están encajando en su lugar hoy, así que no trates de presionar sobre la cuestión. Puedes sentir un fuerte deseo de escapar al mundo de fantasía y no volver nunca más. Resístete la tentación de disfrutar de sustancias recreativas que puedan hacer que sientas más confusión que antes. Haz tu trabajo y luego libérate. Escápate a las profundidades de tu mente y explora las ricas fantasías que tu ser interior tiene para ofrecer.", "amor": "Si te piden que trabajes horas extra y quieres impresionar a tus jefes, accede con una sonrisa. Siempre es bueno que te deban un par de favores para cuando necesites de repente un día libre para, por ejemplo, impresionar a alguien, por una razón totalmente distinta...", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene.", "frase": "#ESCORPIO: Tienes un sexto sentido para casi todo, sobretodo para ver la bondad o la maldad en las personas desde el principio..."}, "capricornio": {"personal": "Hoy es muy probable que sientas indecisión con respecto a dos direcciones diferentes. Una parte de ti desea aislarse en algún sitio y leer, mientras que otra parte de ti siente que debe salir, ir a algún lugar, y hacer algo. Puedes ser más impaciente que de costumbre con las disputas entre compañeros de trabajo o familiares. Podría ser una buena idea hacer algo de ejercicio durante el día para sacar las tensiones internas. ¡Podrás relajarse con un buen libro por la noche!", "amor": "Hoy es uno de esos días en los que todo lo que intentas hacer funciona. Si no tienes pareja, probablemente descubras a una persona a la que encuentras muy atractiva y la sorprendas observándote. Se trata de alguien nuevo y tú tienes una posición de autoridad, lo cual hace incluso que tu atractivo sea mayor.", "trabajo": "Lograr estabilidad en cualquier situación será más difícil de lo que crees. Quizás descubras que la mejor manera de crear armonía en tu lugar de trabajo es llevar las cosas al extremo. Sólo al conocer las dos caras de la moneda podrás alcanzar el equilibrio.", "frase": "A #CAPRICORNIO le encanta sentirse querid@, y elogiad@, y sí, que le cubran de halagos de vez en cuando, pero sólo a veces, y un poquito, demasiado cansa...Toma nota"}, "acuario": {"personal": "Cuida de tus amigos al apoyar sus ideas. Ten cuidado con no alentar automáticamente un plan o un punto de vista que sabes que está mal o que está condenado al fracaso. A pesar de que es posible que desees hacerles sentir bien diciendo exactamente lo que quieren oír, realmente no les hace ningún favor. La gente viene con esquemas salvajes, por lo que es importante traer una perspectiva sensata a la mesa.", "amor": "No tomes una actitud pasiva hacia el amor en este momento, sino que sal y agárralo por el cuello. A veces el amor no se da por sí solo, hay que encontrarlo. Los planetas están a la caza hoy y si te conviertes en un soldado del amor, es probable que venzas y triunfes.", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti.", "frase": "#Acuario nunca querrá escuchar la mitad de una historia, si vas a empezar a contar algo, Acuario tendrá toda la paciencia del mundo para escucharlo, pero no te dejes ningún detalle... "}}