{"sagitario": {"personal": "Tu mente tiene hambre de estímulo, así que dale mucha comida que masticar. Este alimento puede venir en forma de animado debate acerca de la política y de los acontecimientos mundiales o tal vez una publicación poco convencional. Tu punto de vista puede cambiar en un instante, así que mantén tu mente abierta a nuevas ideas. La información que se te presente será enriquecedora y sorprendente.", "amor": "Cultiva un enfoque alegre de esta nueva o posible relación. Si te metes dentro demasiado rápido impedirás que crezca. Tienes mucho que aprender de tu pareja pero tu exceso de celos puede malinterpretarse como asfixiante.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo.", "frase": "#SAGITARIO puede tomarse en broma lo que es serio para otros y tomarse muy en serio algo que es una broma"}, "general": "Hoy, las personas practican el arte de saber guardar silencio, sobre todo al responder a preguntas de una manera inusualmente directa mientras la Luna en Aries se sale de su órbita. Venus conjunta a Marte y trae consigo una sensación de déjà vu. Cierta situación podría regresar incluso si se creía que una oportunidad anterior ya había sido desechada.", "cancer": {"personal": "El trabajo puede parecerte más carga que de costumbre, ya que hoy tus pensamientos están en casa, con la familia, amigos y tu pareja. Es poco probable que te concentres en el trabajo, y es posible que alcances el teléfono constantemente en busca de una voz amiga. Las imágenes de objetos preciosos pueden bailarte en la cabeza. No te preocupes por tu concentración. ¡Volverá de nuevo mañana!", "amor": "¿Todavía sientes como si no fueran compatibles? Hoy debes hacer que tu primera prioridad sea planificar un tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario reavivar tu espíritu sensual o la energía no volverá a despertar. Así que acurrúquense, enciende algunas velas y disfruta.", "trabajo": "Hoy es el primer día de un ciclo de cuatro semanas. Los próximos días serán propicios para que plantes semillas que deseas ver germinar durante el próximo año. Es tiempo de dejar ir lo viejo para recibir algo nuevo.", "frase": "#CÁNCER: jamás podrías pasar por alto que hagan daño a los que quieres. Puedes aguantar que te traten como sea pero a los tuyos...NO."}, "geminis": {"personal": "Hoy compartirás tiempo con algunos viejos amigos. La energía astral en juego te incentivará a conectarte con personas de tu pasado. Te sentirás bien si pasas la noche compartiendo las ideas de cada uno. Reúnete con amigos de la escuela, o llama a algunos compañeros de trabajo de tu último empleo y cenen juntos. ¡Disfrutarás compartiendo con personas que te recuerden los viejos días!", "amor": "El problema que tú y tu pareja están experimentando realmente está pesando en tu mente hoy. Tal vez ahora es imprescindible un descanso. No se trata de una ruptura, sino un poco de aire fresco, incluso aunque sólo sean un par de horas de separación. En asuntos del corazón, no te dejes involucrar en ningún drama.", "trabajo": "Una pieza faltante del rompecabezas aparece de repente y te das cuenta de que has estado como un náufrago, navegando en la dirección equivocada. Con agilidad corriges el rumbo y centras tu atención en los asuntos adecuados para superar con éxito esta prueba.", "frase": "#GÉMINIS: nunca atacas a las personas que realmente te importan pero que no se cruce en tu camino ningún traidor porque eres capaz de todo."}, "piscis": {"personal": "Con la actual influencia planetaria, podrías desear liberar algo de energía acumulada. Podrías encontrar útil ir al gimnasio. O podrías desear tomar una larga caminata o un paseo en bicicleta. Querrás quemar algo de energía negativa. Canaliza esas emociones intensas en una dirección positiva. Te sentirás bien si logras transpirar y eliminar toxinas del cuerpo.", "amor": "Hoy es un buen día para hacer algo original y ver qué tipo de posibilidades amorosas existen más allá de tu propio grupo de amigos. Al ampliar tus horizontes, puede que te sorprendas con los resultados. Un interés amoroso podría surgir del más inesperado de los lugares.", "trabajo": "Reorganízate y asigna prioridades en vez de holgazanear. Este es un buen momento para analizar tu situación con una mirada más distendida. Una nueva visión se revelará. La misma te será muy útil la semana entrante.", "frase": "#PISCIS: Inevitablemente para ti, dar más cariño que recibirlo es normal, necesitas ese contacto, ese roce, aunque a menudo lo haces con las personas equivocadas…"}, "leo": {"personal": "Con el aspecto en juego hoy podrías experimentar alguna comunicación virtual interesante. Quizás intercambies un fascinante e-mail con alguien. Podrás preguntarte si deberías conocer personalmente a esta persona. A veces no es fácil conocer a alguien a través de un simple chateo por Internet. O podrías conversar con alguien por teléfono, compartiendo historias interesantes. ¿Tendrás el valor de abrirte con respecto a tu persona?", "amor": "El negocio de las relaciones es siempre muy interesante para ti. Acercarse a alguien nuevo es interesante, pero acercarse más a alguien que amas es igual de tentador. Dado que eso es exactamente lo que los cielos tienen en el calendario para ti ahora, prepárate para un día absolutamente maravilloso. Disfruta.", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse.", "frase": "#LEO se comprometerá totalmente cuando sienta que tomó la decisión correcta..."}, "virgo": {"personal": "A veces, te tornas a la necedad y deseas hacer las cosas de una manera determinada, aunque haya otra mejor forma de realizarlas. Intenta abrirte más a los nuevos enfoques de los viejos problemas. El día de hoy traerá nueva energía en tu camino. Un colega o amigo te sugerirá un nuevo procedimiento o estrategia distinta. ¡Si escuchas lo que tiene que decir, descubrirás que posiblemente te está presentando una solución mágica!", "amor": "Puede que no sea fácil para ti expresar tus sentimientos, pero eso no significa que no sientas todo. Probablemente no lo demuestras. Algunas personas podrían describirte como indiferente, pero sabes que esto no es cierto. Dedica un poco de tiempo hoy a mostrarles a los demás cómo te sientes.", "trabajo": "En un día como hoy, la transformación es posible. La energía te acompaña para encarar de una manera novedosa un viejo problema. No servirá de nada apostar a remedios anticuados para resolver problemas que hace tiempo se vienen repitiendo. Encontrarás el éxito solo cuando encuentres soluciones frescas.", "frase": "#VIRGO necesita ver algo para creerlo, y no dudes de que buscará la manera de hacerlo si tiene alguna duda..."}, "libra": {"personal": "¡Qué alivio! Tu energía está regresando, especialmente respecto a los asuntos del corazón. Hoy vas a liberarte de las ataduras de la duda acerca de tu juicio. Contigo, la duda es un tema especialmente delicado. Te sientes miserable cuando tu confianza desaparece. El flujo de energía se ha restablecido, aunque puede que sean necesarios unos días para recuperarse por completo de la terrible experiencia de las últimas semanas.", "amor": "Te sientes más deseable hoy de lo que te has sentido en mucho tiempo. Es como si alguien encendiese el interruptor del calor y sienta bien que te quieran. Simplemente recuerda, la gente puede ser muy voluble y si tienes a alguien a quien le importas de verdad, esa persona vale más que cien pretendientes hambrientos.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "#LIBRA puede ser totalmente frí@ y apátic@ si ese es el lado de su personalidad que insistes en conocer"}, "video": "elQ6WQe2LIM\n", "tauro": {"personal": "Puedes ser bastante rebelde en tu modo de pensar y en los sistemas de creencias que consideras verdaderas. No te sorprendas si entras en conflicto con estos modos de pensar al poner en movimiento tus sueños de auto-expresión creativa. El aspecto en juego de hoy está indicando que es probable que surjan tensiones a medida que te vas involucrando más en una situación romántica que entra en abierto conflicto con algunas de tus convicciones más profundas.", "amor": "Aunque puedas haberte convencido de que no tienes suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala fortuna en cuanto al amor podría cambiar hoy. Sólo necesitas que esa persona especial aparezca en el momento oportuno.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos.", "frase": "#TAURO avisa, pero no más de una vez. Después, eres tú el que decide qué hacer."}, "aries": {"personal": "Un encuentro con un grupo, tal vez espiritual o metafísico, podría tener lugar en tu casa esta noche. Este grupo probablemente se encargará de hacer lo que aspira a hacer. La intuición, la energía y la imaginación están a tu alrededor. Hoy vas a estar más cerca de la persona con la que elijas pasar tiempo, ya sea amigo, amante o compañero. Esta noche escribe tus pensamientos y puntos de vista para que puedas recordarlos.", "amor": "Hoy es un día perfecto para celebrar, y será incluso mejor si tienes a alguien con quien hacerlo. Si no tienes pareja, trata de conocer a mucha gente hoy. Si ya estás en una relación, lleva a tu pareja a pasar una noche en la ciudad con el fin de revivir el romance.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos de verdad, también es difícil hacer las paces con ellos, necesitan tiempo para perdonar...a veces mucho, a veces poco, depende de lo que les importes..."}, "escorpio": {"personal": "Hay fuerzas que trabajan a tu favor que debes asegurarte de agarrar y aprovechar. Encontrarás que tu sentido del deber y capacidad de planificar están dando frutos muy positivos. Encontrarás que eres capaz de completar unas cuantas cosas de tu lista hoy. Piensa antes de actuar y tómate un tiempo para descansar y recuperar energía si es necesario.", "amor": "¿Tienes ganas de salir de excursión? Si es así, no te atrevas a ir en solitario a ninguna parte. Lleva a alguien especial contigo -alguien con quien hayas estado deseando poder pasar tiempo a solas- y asegúrate de que esta persona esté lista para cualquier cosa, porque ese es el tipo de estado de ánimo en el que vas a estar.", "trabajo": "Concéntrate en lo que sabes en vez de intentar penetrar campos de conocimiento que te resultan completamente ajenos. Será mucho mejor para ti si de dedicas a delegar tareas a la gente adecuada en vez de insistir en que tú puedes hallar la solución perfecta para todo.", "frase": "#ESCORPIO: eres capaz de jugar con las mentes mejor que nadie. Llevas a tu terreno lo que quieres, a quien quieres y como quieres y lo sabes"}, "capricornio": {"personal": "El cambio planetario probablemente sea imperceptible hoy, pero tendrás varios meses para entender cómo te afecta este cambio. Se te pasará por la cabeza que sientes una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡El cambio y la innovación están en el aire!", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "La información girará hoy en torno a la verdad –esto jugará a tu favor. Tú eres una especie de abanderado/a de la verdad, y esta magnífica cualidad te ayudará a sumar puntos con otra gente. Por eso, no tengas miedo y rehúyele a la timidez. Deja, en cambio, que todos se enteren de tu virtud.", "frase": "#CAPRICORNIO no se rendirá hasta que no se considere satisfecho"}, "acuario": {"personal": "Hoy, podrías necesitar enfocarte en la confianza. Podría haber alguien en tu vida que no te ha contado todo sobre su situación personal. Puede tener sus razones para guardarse información. Antes de sacar conclusiones, trata de averiguar su versión de la historia. Si es alguien que amas, ésta podría ser una prueba de tu confianza. Trata de tener fe en la relación y honra lo que esta persona está haciendo.", "amor": "Si te reuniste con un nuevo grupo de amigos recientemente, ojalá llevases a tu amor actual contigo. Si no fue así, probablemente vas a tener que ver malas caras ahora y, por supuesto, tendrás que calmarle. No te esfuerces demasiado. Haz todo lo posible por conseguirlo y deja que se le pase el enfado.", "trabajo": "Hoy tu energía física aumenta con una nueva corriente que se mantendrá durante los próximos dos meses. Descubrirás que puedes afrontar muchos más retos que en circunstancias normales. Puedes aceptar más trabajo con toda confianza.", "frase": "L@s #ACUARIO son tan honest@s que saben cambiar sus opiniones si aparecen pruebas que muestran lo contrario de lo que pensaban antes..."}}