{"sagitario": {"personal": "Con el aspecto en juego en el día de hoy, la comunicación es el tema central. Siempre has tenido mucha labia y ahora tu talento para la oratoria será notorio. Podrás mantener muchas conversaciones animadas a lo largo del día. Si debes dar un discurso ante un grupo de personas, hoy te será fácil cautivar a tu auditorio. Narrarás anécdotas divertidas que harán reír a muchos. Si estás trabajando en un proyecto literario, también lograrás encontrar las palabras adecuadas.", "amor": "Que no te importe cuanto cansancio sientas, esta noche serás capaz de recuperarte. Tendrás suficiente inspiración planetaria como para mantenerte en marcha, si es que no te la proporciona tu pareja. Levántate y adelante. ¡No hay nada como el romance para poner en marcha esas endorfinas!", "trabajo": "Las conversaciones en tu lugar de trabajo pueden resultarte incomprensibles. No finjas que estás al tanto de todo cuando en realidad es bien poco lo que entiendes. Es mejor hacer preguntas que aparentar que comprendes si en tu intimidad sabes que no es así.", "frase": "#SAGITARIO: no sigues a nadie y mucho menos vas detrás de las masas o de lo que hace todo el mundo. Eres únic@."}, "general": "¡Ha llegado la hora de enfocarte! De esa manera no perderás interés cuando la Luna en Aries forme trígono con el Sol. A diferencia de ayer por la noche, esta noche brilla  al traer la promesa de calidez. No sería inusual conseguir todo lo que tu pequeño corazón desea o añora mientras Venus conjunte a Júpiter.", "cancer": {"personal": "Sensaciones increíbles de entusiasmo, optimismo y alegría podrían llenar tu corazón y tu mente hoy. Tu vida está cambiando de una manera positiva, y aunque puede que no sea evidente, lo estás detectando de forma intuitiva. Un romance a larga distancia con alguien podría estar a la vista. Si lo tuyo es la escritura, la edición está a la vuelta de la esquina. El único inconveniente es que puedes sentir pánico, como si todo esto fuese a desaparecer. ¡Mantén el enfoque!", "amor": "En una relación no es necesario un comportamiento vengativo. No probará nada y sólo llevará a mentiras, disputas y tristeza. Con la energía actual, hoy es el día perfecto para reexaminar tu actitud e intentar un enfoque diferente ante la indiferencia que sientes.", "trabajo": "Has alcanzado un tremendo punto de inflexión en tu ciclo anual. Durante las próximas cuatro semanas cosecharás los esfuerzos de los últimos seis meses. Puedes celebrar el éxito o sentir la decepción del fracaso. Es un momento fundamental.", "frase": "#CÁNCER: eres muy enamoradizo, y lo sabes, puedes mirar a alguien a los ojos y creer que es el amor de tu vida en segundo, frena, frenaaaaaa"}, "geminis": {"personal": "Tu lado romántico está fuertemente cargado hoy. Cuanto más sintonices con este lado de tu naturaleza, más feliz serás. Una cosa a tener en cuenta, sin embargo, es que mantengas por lo menos un pie en el suelo en todo momento. Asegúrate de tener una plataforma estable de honestidad y sentido práctico desde la cual trabajar. Sin ella, te será muy difícil derribar muros y colocar ventanas.", "amor": "¡Bájate de ese pedestal al que te has subido porque no es apropiado! Tu pareja está secretamente poniendo sus ojos en blanco a tu espalda. ¡Acuérdate de lo que hace el egocentrismo! Humildad es lo que necesitas, ¡sobre todo hoy!", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos.", "frase": "#GÉMINIS: siempre estás pensando en algo que hacer, lo que tenías pendiente o lo que deberías empezar. Pocas veces estas tranquil@, a veces, ni durmiendo..."}, "piscis": {"personal": "Espera empezar el día con fuerzas y energía renovadas. Lograrás cumplir casi todo en tu lista de tareas pendientes. Puedes acercarte a tus proyectos con confianza y vigor, ya que puedes hacer lo que hay que hacer. Si hay algo que has querido comenzar, te será muy difícil encontrar un día mejor. Aprovecha al máximo el aumento de confianza. No hay nada que no puedas manejar.", "amor": "Si recientemente has tenido un sueño que tenga que ver con romance, hoy podría ser el día en que ese sueño se haga realidad. Presta especial atención a cualquier persona nueva a quien te encuentres ahora, en particular a alguien relacionado con tu trabajo. Esta persona puede ser la que traiga más amor a tu vida.", "trabajo": "Reorganízate y asigna prioridades en vez de holgazanear. Este es un buen momento para analizar tu situación con una mirada más distendida. Una nueva visión se revelará. La misma te será muy útil la semana entrante.", "frase": "Aunque #PISCIS no te lo diga, lo ve, si no habla en ese momento es porque no quiere broncas, pero no es tont@"}, "leo": {"personal": "Tu actual plan de ataque puede tropezarse con algunos inconvenientes hoy. Esto puede ser causado por una necesidad emocional que puede que no hayas reconocido anteriormente. El problema es que tu cabeza puede decir una cosa y tu instinto decirte algo distinto. Es posible que tengas que poner todo en suspenso mientras resuelves este conflicto interno. Hay una gran cantidad de compasión en el aire.", "amor": "Podrías recibir una llamada hoy que te haga preguntarte por qué perdiste tanto tiempo preocupándote de tu relación. Tu entusiasmo por esta toma de conciencia es sólo comparable con el de tu pareja. Hoy es un gran día para que tu romance vaya muy bien, así que adelante.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones.", "frase": "La debilidad de #LEO es el miedo a repetir el pasado, cosa que hacen, por suerte o por desgracia muy a menudo"}, "virgo": {"personal": "Lo más probable es que hoy haya una influencia emocional que le ponga un tono hostil a cualquier cosa que te encuentres. La clave está en no fijarse demasiado en esto y que te aparte de nuevas experiencias. Descubrirás que la interacción con los demás es exactamente lo que se necesita para mantener las cosas en equilibrio. Los lados masculino y femenino de tu ser se complementan muy bien.", "amor": "Hoy el amor puede parecer una rosa: hermosa pero con espinas que podrían potencialmente hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías terminar con una herida innecesaria. Lo mejor que puedes hacer ahora es evitar los inconvenientes del amor al mismo tiempo que aprecias su belleza.", "trabajo": "¿Qué tal si implementas una nueva estrategia en tu vida financiera? Puedes hacer averiguaciones sobre inversiones en Internet, o comenzar a organizar el dinero de otro modo en tus fondos mutuos. Es un buen momento para hacer cuentas, evaluar tus metas financieras e intentar algo nuevo.", "frase": "Antes de interrogar a #VIRGO por cualquier paranoia, asegúrate de tener la información correcta porque si no, te cerrará la boca pronto"}, "libra": {"personal": "Es un buen día para disfrutar de la energía del cambio. Dada la configuración planetaria, te pedirán ser parte de un nuevo grupo. Quizás haya una reunión de personal en el trabajo o de alumnos en la escuela en donde podrás pararte y ofrecer tu opinión. Serás capaz de sentirte más líder ya que juntarás a varias personas. Decidirás conducir un movimiento político para realizar algunos cambios en el trabajo.", "amor": "Es el momento de tener intimidad de verdad. Si esa intimidad es de tipo físico, espiritual o inte-lectual es totalmente decisión tuya,  pero seguramente no te apetecerá si no es con alguien que sea con una persona que no es totalmente honesta contigo.", "trabajo": "Hoy trata de terminar temprano tu trabajo. Levántate una o dos horas antes de lo normal y aprovecha todo el tiempo que ganarás. Durante las primeras horas de la mañana vas a lograr una productividad muchísimo mayor. Cuando llegue la tarde, llegará también la vagancia.", "frase": "No finjas para agradar a #LIBRA, notan fácilmente la diferencia entre lo real y lo que no lo es, y sabrá si sólo lo haces por ganártelo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Te darás cuenta que hay mayor refinación con tus amistades y relaciones íntimas. La clave para ti ahora es darte cuenta de tu energía y asegurarte de que nadie se aproveche de ti. Organiza la forma en que haces las cosas y asegúrate de que tus socios cumplan con su parte. La energía astral de hoy te pide que cuides tu lado emocional.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se parará sólo CONTIGO.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará.", "frase": "#TAURO no es predecible porque nunca se sabe cuando va a estallar, parece que aguanta y que aguanta hasta que de repente estalla y BOOM"}, "aries": {"personal": "Los proyectos de todo tipo en los que puedas estar trabajando con socios o amigos podrían ir especialmente bien hoy, gracias a que tu forma de pensar es especialmente aguda, clara y lógica. Tú y tus amigos están en un lugar especialmente importante en este momento, con la confianza y el respeto entre ustedes como nunca antes. Los eventos sociales podría estimular los debates y reforzar  lazos más fuertes con los demás. Trabaja duro, pero disfruta cada minuto.", "amor": "¡No son punzadas de hambre! Hoy estás experimentando un flechazo y, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando tal entre a la habitación... ¡es algo inocente! Recuerda, eres un ser de amor.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo.", "frase": "#ARIES: te irritas con facilidad y gritas y puedes ser muy dañino con tus comentarios, pero te llegas a sentir mal y te arrepientes pronto"}, "escorpio": {"personal": "La presencia de niños en tu hogar podría despertar tus instintos de crianza. Es posible que desees leer con ellos o que les cuentes historias. Mantente lejos de cualquier cuento de hadas particularmente espantoso. El ambiente puede ser un poco triste, y lo macabro pueden tener un efecto muy poderoso sobre ellos y sobre ti. Por la noche, planea una velada privada e íntima con tu pareja.", "amor": "El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, lo cual es saludable. Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido. Después de todo, la noche pide a gritos una pasión de este calibre. ¡Disfruta cada minuto!", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos.", "frase": "#ESCORPIO: nada te detiene para obtener lo que deseas, nada es NADA. No hay persona en la tierra que pueda manipularte, aunque crean que si"}, "capricornio": {"personal": "Hay una energía increíble, cálida y estimulante en el día de hoy. Las personas a tu alrededor están validando tus aspectos internos y externos. Las emociones pueden llegar a ser intensas, pero tu pragmatismo te ayuda a ver a través de la situación. Pasa tiempo cocinando una gran comida para tus seres queridos. Si no tiene ganas de cocinar, gasta en una buena comida en tu restaurante favorito.", "amor": "Hoy tus planetas están ocupados endulzando tu vida. Lo están haciendo porque últimamente has tenido algunas decepciones y estás listo/a para un día dulce. Puedes comenzar el día con furia hacia alguien, pero al final del día te suavizas y relajas.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas.", "frase": "#CAPRICORNIO: en relaciones, estiras todo demasiado cuando deberías terminar muchas veces de forma radical. Pero si no lo pruebas no lo ves."}, "acuario": {"personal": "Hoy es un buen día para divertirse y poder conocer mejor a las personas. La energía celestial en juego está intensificando tus relaciones con los otros. Puede ser que un miembro de tu familia indirecto, como por ejemplo el marido de tu hermana, te resulte un poquito extraño. Durante las reuniones familiares vas a querer conocer más a esta persona. Es muy probable que hagas una nueva amistad y disfrutes de conversaciones agradables con tal.", "amor": "Para los nativos de tu signo es un gran día para pensar en lo lejos que has llegado en cuanto a tu vida amorosa. En el pasado, puedes haberte conformado con menos de lo que realmente querías. Ahora estás pidiendo lo que quieres, ¡y lo estás consiguiendo! Felicidades por haber conseguido que todo esto sea posible.", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones.", "frase": "#ACUARIO: Como buen signo de aire que eres, dudas mucho, muchísimo, pero al final, aunque tropieces y caigas, haces lo que siempre debiste hacer..."}}