{"sagitario": {"personal": "Te has convertido en una persona malcriada a lo largo de los años, ya que tu familia o esposa se hacen cargo de las reuniones sociales para que tú no debas preocuparte. Bien, con la alineación planetaria, eso está por cambiar. Mira el tremendo esfuerzo que tus seres queridos realizan para preparar un gran acontecimiento. Debes cooperar, ya que has estado disfrutando el fruto de sus esfuerzos en el pasado.", "amor": "Si no tienes pareja y ya te cansa esa situación, puede que un amigo ponga remedio a ello con una cita a ciegas. Puede que sea algo que hayas probado en el pasado y que no tuvieses grandes resultados pero, ahora mismo, el Universo está de tu lado. Inténtalo de nuevo.", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos."}, "cancer": {"personal": "El día de hoy tiene muchas sorpresas reservadas para tu generalmente tranquilo signo. La influencia de la alineación astral quizás te esté enviando un mensaje muy sorprendente que hasta podría chocar con tus principios: si sientes enojo y sientas ganas de dar un puñetazo, ¡dalo! Quienes te rodean no solamente te comprenderán, sino que descubrirán en ti una persona más natural. Sorprendente, ¿no es cierto?", "amor": "Hoy, debes tener cuidado de no molestar a tu pareja, sobre todo cuando se trata de la forma en la que tu relación está definida. Tu pareja puede creer que están en una fase determinada, sólo para descubrir que tú no sientes lo mismo. No hagas que la metedura de pata resulte aún peor alegando inocencia. Sólo pide disculpas y sigue adelante.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti."}, "geminis": {"personal": "En general, las cosas deben ir muy bien hoy, así que no pierdas esta oportunidad de perseguir tus sueños en todos los sentidos de la palabra. Haz las cosas con pasión y no te detengas. Recuerda que tu mente y voluntad son las únicas cosas que te impiden llegar a donde quieres estar. Hay una gran cantidad de magnetismo a tu disposición hoy, así que recluta a otros para que te ayuden.", "amor": "Algo de celos puede ayudar a la larga en una relación, si sabes cómo usarlos. Saber que eres deseable puede eliminar la complacencia de una relación. Sin embargo, ten cuidado porque un poco puede estar bien pero demasiado puede ser perjudicial.", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto."}, "piscis": {"personal": "Podrías sentir mucho cariño por todo el mundo que te rodea hoy, incluso por aquellos a los que normalmente puedes encontrar irritantes. Colegas, amigos, familia y esa persona especial en tu vida probablemente serán más felices al disfrutar de este resplandor, y deberías corresponderles. Sientes una generosidad especial, así que comprar regalos es probable que esté en tu agenda. Tampoco te olvides de ser amable contigo también.", "amor": "Para los nativos de tu signo, hoy puede resultar un día bastante extraño. Tu cabeza no está del todo centrada ahora, y puedes perder el enfoque porque alguien te ha llegado muy dentro. En lugar de entrar en pánico y regresar a tu mundo controlado, arriésgate en el amor.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios."}, "leo": {"personal": "Los demás son un ingrediente esencial en este día, y descubrirás que las relaciones serán especialmente gratificantes. Tómate tu tiempo para sentarte y tener un diálogo directo con tus seres queridos. ¿Cuándo fue la última vez que realmente dialogaste profundamente con alguien sin que haya sido una charla casual? La energía celestial de hoy te ayudará a establecer una conexión verdadera con los demás.", "amor": "Podría parecer que tu romance se cae a pedazos hoy, pero no te preocupes demasiado ya que esto es probablemente sólo una rotura momentánea de la tela de la que está hecha tu relación. Tienes que tener períodos difíciles con el fin de reconocer los buenos momentos y tener algo con qué compararlos.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra."}, "virgo": {"personal": "Hoy tendrás un diálogo importante con gente influyente. Quizás tengas una discusión con tu jefe. Tendrás la oportunidad de probar tu experiencia. Si tienes ansias de expresarte, ¡no podrás fallar en la impresión que darás! O puede que tengas que tratar con un cliente importante o el director de una compañía. Sólo respira profundo y ten en mente que tienes tanto poder como esa persona. La energía celestial te inspirará a hablar.", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "Puede que te sientas frustrado/a a causa de aquellos que en vez de dedicarse con ahínco a sus tareas están haciendo un trabajo superficial. Al dirigirte a esta gente, en vez de darte aires de superioridad, demuestra que eres comprensivo/a. Resiste el impulso de hacerte cargo de todo."}, "libra": {"personal": "Una noche de sueño agitado y de extraños sueños podría hacer que sientas apatía y falta de motivación. Contrólate. Pueden surgirte oportunidades que querrás aprovechar. Vas a tener algunas nuevas e interesantes ideas. Sin embargo, tu nivel de energía puede sufrir altibajos. Come adecuadamente y mantén la concentración con el fin de aprovechar al máximo las energías planetarias.", "amor": "Es un día maravilloso para estudiar las maneras en las que el amor realmente te hace una persona más sana. Hay obvios cambios hormonales que te pueden hacer una persona más feliz y más plena, pero también puedes descubrir que hacer ejercicio con tu pareja antes o después del trabajo no sólo les acerca más sino que también reduce sus cinturas.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente."}, "tauro": {"personal": "Acabas de pasar por un renacimiento emocional y ahora te preparas para convertirte en alguien diferente. Cada vez te concentras más en tus ideas sobre el hogar y la familia y estás preparándote para encauzar más energía hacia ellas. Tu generosidad hacia los demás prácticamente no tiene límites. Sólo asegúrate de que los demás no se aprovechen de tu bondadosa naturaleza. El aspecto en juego del día te está ayudando a encontrar el sendero más gratificante.", "amor": "Hoy tienes una oportunidad de progresar mucho en el amor. Podrías sorprenderte a ti mismo/a al descubrir un coraje recién descubierto y la comprensión de lo que quieres en una relación. Si puedes abrirte y estar disponible, las estrellas te traerán todo lo que necesitas.", "trabajo": "Hoy presenciarás una batalla de lo nuevo contra lo viejo. Quizá acaban de contratar a alguien que ahora está agitando las aguas con sus ideas radicales. Al principio puede que te cueste adaptarte. El desafío será que logres ser más flexible."}, "aries": {"personal": "Puedes vislumbrar que el día comienza con una pregunta abierta sobre ti. Puedes haber notado ciertos aspectos físicos o psicológicos de ti que te hacen sentir incomodidad. El día que tienes por delante te puede obligar a tomar medidas para corregir esa actitud. Si compartes tus preocupaciones con un amigo o pariente, podrás lograr muchas cosas.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que se necesita, y tú necesitas algo, ¡y rápido! Pasa algún tiempo en tranquilidad.", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote."}, "escorpio": {"personal": "Quizás alguna vez tuviste, o aún tienes, una abuela, abuelo, tía o tío que te maravilló con historias sobre tus antepasados. Las imágenes que sus palabras creaban en tu mente de un antiguo entorno, casas o personajes, aún resuenan en ti. Hoy será un buen día para embarcarte en tu propio viaje hacia el pasado. Sin duda existe aún mucho por descubrir.", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu amigo/a, pero una vez más no se trata de nadie más que de ti.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios."}, "capricornio": {"personal": "Hoy la gente puede parecer especialmente insensible a los sentimientos, pero trata de no culparles por ello. Puedes sentir una repentina urgencia de actuar de manera física, y deberías hacerlo, pero de una manera constructiva. Sal de casa y camina o corre junto a un lago o río. Abre tu mente y obtén cierta perspectiva sobre tu vida.", "amor": "Serás la estrella del espectáculo ahora, incluso más de lo habitual, dado tu don para cautivar a todas las personas. Aun así, tendrás que tener cuidado de no pisar los pies de nadie, especialmente si esa persona tiene una relación con alguien a quien encuentras apetecible.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo."}, "acuario": {"personal": "Como alguien acostumbrado a operar a través de su intelecto, puede que te sorprenda la oleada de pasión romántica que se te presenta en este momento. Para hoy, al menos, tus valores pueden cambiar de intelectuales a físicos. Probablemente deseas planear una noche romántica con alguien especial. Puede ser que incluso quieras salir y gastar algo de dinero en ropa. ¡Disfruta de tu día!", "amor": "El día de hoy te traerá muchos problemas en la relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta."}}