{"virgo": {"personal": "La falta de contacto con una pareja romántica podría hacerte sentirte un poco triste en estos momentos. Te estarás preguntando si has dicho o hecho algo que ofendió a tu pareja de alguna manera. Esa persona, sin embargo, será totalmente ajena a la idea de que estás molesto/a. Tu pareja está, probablemente, al cuidado de algunas obligaciones familiares y puede haber perdido la noción del tiempo. Ten paciencia. Tu amor se pondrá en contacto contigo en breve.", "amor": "Para los nativos de tu signo, una conversación que empiece bien puede ponerse fea en un suspiro. Cuidar lo que dices no significa censurarte. Pero hablar sólo de temas no comprometidos hoy puede ser una buena estrategia en general. Mañana puedes volver a la normalidad, o decir que lo sientes y dejarlo atrás..", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte.", "frase": "#VIRGO: te gustaría ser más tranquilo, tener un poco de relax mental y a veces, pasar de todo, pero siento decírtelo, no puedes, no eres así"}, "acuario": {"personal": "Hoy, anhelas un poco de estilo. Los zapatos cómodos y la ropa práctica son dejados de lado en favor de los zapatos de moda y las telas lujosas. Tu pasión y sentido del romance están en lo más alto, por lo que también podrías aprovecharte de ellos todo lo posible. Puedes esperar cosechar una ganancia enorme como resultado de los esfuerzos adicionales que has estado dedicando a tu apariencia.", "amor": "Los planetas avisan de que el encaprichamiento es simplemente una primera atracción pero que el amor necesita compromiso. Si acabas de comenzar con una relación que crees que puede llegar a ser un amor verdadero, hoy es el día perfecto para profundizar un poco. Disfruta, pero eventualmente comienza a entablar vínculos más profundos.", "trabajo": "Las personas te siguen. Te escuchan porque saben que tienes algo que decir, y que tu palabra es la verdad. Asegúrate de que tus observaciones sean sensatas y de brindar información y consejos honestos.", "frase": "Cuando #ACUARIO se pone, hace las cosas PER FEC TAS"}, "cancer": {"personal": "Asegúrate de cumplir con tus promesas hoy. Podrías perder credibilidad y confianza con quienes son los más importantes para ti si no lo haces. Este es un tema clave bajo los aspectos en juego hoy. Si por alguna razón no puedes cumplir con tu palabra o promesa, habla con la persona involucrada. Hazle saber lo antes posible lo que ocurre, y así podrás mantener los fuertes lazos que les une.", "amor": "Esta es la oportunidad de sentarte y tener la conversación que has estado deseando tener con tu pareja. La conversación sobre dinero y sobre las finanzas conjuntas en particular. Si estás dispuesto/a, llama. Te sorprenderá cuánto pueden progresar si los dos hablan con total honestidad.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes).", "frase": "#CÁNCER: lo mejor de ti es tu sensibilidad hacia todas las cosas, percibes sensaciones únicas, lo peor, tus miedos a lo desconocido"}, "geminis": {"personal": "La energía astral te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar el automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "¡Abre tu chakra del corazón! ¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha el viento y céntrate en qué es lo que quieres de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "La energía astral de hoy te da la confianza que necesitas para lograr todo lo que te propongas. Hazte valer del modo que sea necesario. Llegarás, sin lugar a dudas, a obtener los resultados deseados porque enfrentarás muy poca resistencia. En otras palabras, serás capaz de materializar cualquier objetivo que te propongas.", "frase": "No te aproveches de que #GÉMINIS te perdonó, porque no da muchas segundas oportunidades así que, no te confíes."}, "piscis": {"personal": "Dada la configuración planetaria de hoy, necesitarás controlar todo dos veces - especialmente aquello que normalmente haces en piloto automático. Es en días como estos que cerramos la puerta con las llaves del lado de adentro, o nos olvidamos de firmar el cheque, o perdemos el autobús, etc. Sentirás distracción con tu mente en cualquier sitio. Quizás estés pensando en tu futuro. O ¿puede ser que te estés enamorando?", "amor": "Recuerda... confianza, respeto mutuo y afecto son partes integrales de este proceso por el que estás atravesando. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender, ¡así que aprovecha esto para ayudarte a evolucionar hacia una dirección amorosa positiva!", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "#PISCIS: el cambiante del Zodiaco, hoy arriba y mañana abajo, pero también el incomprendido, que guarda secretos con llave por miedo al daño"}, "leo": {"personal": "En el presente, las energías planetarias indican que una modificación en la conducta y una comunicación mejorada están por llegar. Sentirás obligación a revisar tus futuros proyectos una vez más para que puedas verificar si son posibles o no. No dudes en discutir tus proyectos con otras personas. En realidad, te beneficiarás de las opiniones objetivas de otros.", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Cuando sabes que tienes razón, no te da miedo ponerte en pie de batalla para defender tus ideas. El problema en este caso es que tus oponentes cuentan con mejores argumentos, y tú no quieres dar el brazo a torcer. Recurre entonces a un mediador neutral que pueda ayudar a resolver el asunto.", "frase": "#LEO: eres exigente pero también das mucho de ti mism@, no sólo pides y pides...también ofreces..."}, "sagitario": {"personal": "Una amistad podría estar atravesando problemas familiares y podría necesitarte para que le consueles. La alineación astral podría hacerte cruzar con los arranques emocionales de tus amigos aunque en realidad no vayan dirigidos a ti. Por naturaleza, eres buena para escuchar, y este es el momento para hacerlo. Tu conciencia psicológica innata también podría ser de invalorable ayuda.", "amor": "Los planetas han cambiado. De repente, eres tú y no esa otra persona la que siente deseos de calmarse. Si se ven hoy, probablemente veas a esta persona bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren.", "frase": "Vale, #SAGITARIO no quiere imponerte nada, ni decirte qué es lo que debes o no debes hacer con tu vida, pero eso sí, no van a cambiar su rumbo por ti, ni su rumbo, ni sus ideas...Ya se dieron cuenta de que no merece la pena..."}, "libra": {"personal": "La tensión entre una pareja casada amiga podría haberte situado en el lugar más incómodo de todos: justo en el medio. Es posible que cada uno quiera reclutarte para su propio bando pero deberías evitar aliarte con cualquiera de las partes. Lo mejor que puedes hacer es actuar de mediador y tratar de lograr que las partes lleguen a un acuerdo. No importa que tengas éxito o no, por lo menos habrás hecho todo lo posible.", "amor": "Deja que una cena con velas sea el catalizador que reviva las pasiones ardientes que necesitan atención de vez en cuando. Y si no tienes pareja, cierta persona solitaria y callada te ha estado echando el ojo desde lejos. ¡Presta atención!", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "#LIBRA lo tiene todo, encanto, presencia, elegancia, cortesía e inteligencia ¿Qué más andas buscando?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, ten la libertad de holgazanear todo lo que quieras. No levantes un dedo si realmente no tienes que hacerlo. También puede ser difícil conseguir que otros se muevan. Puedes presionarles todo lo que quieras, pero, en última instancia, si la gente no quiere ir, no lo hará. Tu naturaleza flexible podría ser puesta a prueba. Lo más probable es que encontrarás que necesitas adaptarte a los caprichos de los demás, en lugar de al revés.", "amor": "La sola idea de una nueva relación puede ser estimulante, pero también puede provocar que la cabeza te dé vueltas. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, corres el riesgo de eliminar la espontaneidad de la relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "Alguien pondrá bajo la lupa tus motivos y tus planes. Asegúrate de tener a la mano todas las respuestas. Es importante que muestres un alto grado de organización (seguramente así será). La energía que reina el día de hoy facilita la tarea de redactar una lista de cosas para hacer y de seguirla al pie de la letra.", "frase": "#TAURO puede parecer un poco descuidado con las cosas y si, despistado pero no te equivoques, TODO lo siente y TODO lo ve"}, "aries": {"personal": "Nociones románticas sobre tus amistades parece ser la energía que te guie hoy. Es posible que veas a una vieja amistad bajo una nueva luz, como una posible pareja romántica. Un grupo puede parecer ser la respuesta a todos tus problemas. De repente podrías convencerte de que tienes los amigos más maravillosos del mundo. Una perspectiva como esta puede ser buena, ¡siempre y cuando no comiences a pensar que todo el mundo es perfecto!", "amor": "Un nuevo romance te puede permitir pasar por alto las fallas de tu amante mejor que cualquier otra cosa. Este es el momento de la relación en que eso debería suceder, así que no busques problemas que no existen. Simplemente disfrutar de este período de luna de miel por lo que es en lugar de buscar algo que arreglar.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas.", "frase": "#ARIES: lo sabes, puedes ser de los que no deja que NADIE le mande pero en el amor sabes que te ablandas demasiado. Ten cuidado..."}, "escorpio": {"personal": "Algunos chismes acerca de una amistad podrían llegar a tus oídos hoy, y podrían parecer un poco desconcertantes. El dinero podría estar involucrado. Sin embargo, no aceptes lo que oigas por que sí. A la persona que extendió el rumor le interesa menos la verdad que lograr cumplir su agenda personal. Llama a tu amistad y trata de enterarte de los hechos sin entrometerte. Probablemente es algo mucho menos grave de lo que el chisme da a entender.", "amor": "Puede que necesites abrirte sin revelar demasiado en este punto inicial de la relación. Has dado ya importantes primeros pasos y ahora es el momento de dejar que la persona amada tome el control. Puede que sea difícil al principio, pero si lo haces, tendrás éxito.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance).", "frase": "#ESCORPIO: astuto por naturaleza. Te propones algo, consigues algo. Pueden pasar años pero tu sabes que lo harás...Escorpio puede con todo."}, "capricornio": {"personal": "Un cambio se ha producido en nuestro Sistema Solar, un cambio que probablemente sea imperceptible pero, no obstante, profundo. Tienes siete meses para entender cómo te afecta este cambio. Te pasará por la cabeza un pensamiento relacionado con una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡La innovación está en el aire!", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo que te entretenga y mañana las cosas deberán asentarse.", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral.", "frase": "¿Quieres a un #CAPRICORNIO en tu vida?Es muy orgulloso así que hay que procurar que no se sienta dolido o decepcionado.No aguanta la mentira"}, "general": "El examinador Plutón acentúa la necesidad de darle prioridad al método y planear un esfuerzo estratégico de energía. No te distraerás. Las personas salen de sus conchas cuando la Luna en Cáncer de esta noche cuadra al dramático Urano. Y no hay necesidad de decir que tanto las relaciones como las personas son impredecibles."}