{"sagitario": {"personal": "¡Cuida tu presupuesto hoy! La combinación de las influencias planetarias te hará sentir mucha insatisfacción con tu vida. Querrás compensarlo comprando impulsivamente, o mejor dicho, compulsivamente. Pero, ¿crees que un nuevo vestuario te hará sentir mejor a la larga? Te puede resultar duro al principio, pero ahorra tu dinero y en cambio ponte a pensar qué hizo que tu vida esté como está. Quizás podrías destinar todo el dinero que ahorres a realizar cambios para mejor.", "amor": "Sólo hay una cosa que puede matar a una relación más rápido que los problemas económicos, los celos. Unos pocos son naturales y casi un cumplido. Sin embargo, demasiados pueden ser fatales y no importa si eres tú o tu amor quien los sufre. Así que no permitas que se pueda llegar a plantear una ocasión para los celos.", "trabajo": "Hoy estás en una muy buena posición para sacarle el jugo a un proyecto que hace tiempo viene trastabillando. Los demás necesitan que alguien les indique cuál es el mejor camino a seguir, y tú puedes hacerlo. Por tu personalidad tú tiendes a asumir muchas cosas como propias. Eso es justamente lo que se necesita hoy. No tengas miedo de alzar la voz y asumir el liderazgo."}, "cancer": {"personal": "Tu carrera puede ser afectada por los chismes mezquinos, rumores y política en la oficina. Es probable que alguien esté promoviendo su propia agenda sin ningún pensamiento o preocupación por su impacto en los demás. Haz lo que puedas para poner fin a tales acciones. Hay momentos en los que es apropiado denunciar y éste es uno de ellos.", "amor": "Los planetas nos enseñan pero depende de ti el seguir las lecciones. La lección de hoy es que tienes que amarte a ti mismo/a antes de que puedas amar de verdad a alguien más. Tómate el día para pensar en lo que te motiva. Al hacerlo, será mucho más fácil atraer a la pareja correcta.", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento."}, "geminis": {"personal": "Domina tus gastos hoy, ya que te encontrarás en un estado mental más saludable si enfocas tus finanzas de manera más conservadora. La seguridad vendrá cuando dejes de gastar en frivolidades. Presupuesta tus recursos - tanto financieros como emocionales. La energía astral en juego de este día te pide que pises el freno.", "amor": "Es hora de jugar hoy, a lo grande. Así que, no importa quién venga o qué oportunidad te ofrezcan, si conoces a esa persona, o sabes de ella lo suficientemente como para tener la completa seguridad, adelante. Te encantan las aventuras, y estás a punto de vivir una realmente maravillosa en estos momentos.", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información."}, "piscis": {"personal": "El día que tienes por delante no podría estar más ocupado. Los asuntos que habían quedado sin resolver se están convirtiendo en urgentes. El día de hoy te brinda la oportunidad de liberar un poco de estrés, pero también es el momento de darte cuenta del costo que estas situaciones estresantes tienen para tu salud física. Reserva tiempo para el descanso, pero no antes de haber resuelto las cuestiones pendientes de una vez por todas.", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!"}, "leo": {"personal": "Una propuesta de encuentro con un interés amoroso tendrá que ser pospuesta hasta mucho más tarde esta noche o tal vez otra noche. Esto podría entristecerte un poco. Tu inseguridad aún puede sacar lo mejor de ti. ¿Esa persona no quiere verte? No caigas en este tipo de pensamiento. Acepta que hay una razón y déjate llevar por la corriente. Disfrutarás de la cita mucho más por causa de la demora.", "amor": "Es sólo el principio y ya tienes un comienzo increíble a la vista. Los planetas no favorecen el uso de toda tu suerte en el amor, sino el equilibrio con un poco de energía puesta en la ganancia financiera. De esta manera tienes tiempo para disfrutar de tu amor. Reduce la velocidad y usa la suerte para hacer que esto dure.", "trabajo": "Puesto que tú eres una persona honesta, esperas que los demás también lo sean. Desafortunadamente las cosas suelen ser muy diferentes -sobre todo hoy. Parece que no siempre puedes confiar en la gente que tienes a tu alrededor. Hoy debes estar en guardia. Si te descuidas, puede que te engañen."}, "virgo": {"personal": "Podrías recibir dinero por la participación en temas artísticos, tal vez que combinan la creatividad con la tecnología informática. Financieramente, deberías estar bastante bien, por lo que podrías canalizar lo que recibes hacia este negocio. Este es un excelente momento para hacer esto, ya que todo indica que este tipo de actividad puede ser muy rentable en los próximos años. Lánzate por ello y disfruta.", "amor": "Hoy es, literalmente, el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación, pero ahora lo están haciendo juntos. Compartir la carga con otra persona es ciertamente mejor que tratar de hacer las cosas en solitario. Ahora están disfrutando de lo que significa ser una pareja.", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito."}, "libra": {"personal": "Si es que tienes pareja, ¿será que tu relación anda mal? En este momento es posible que intentes mejorar una relación amorosa. Coméntale tus preocupaciones a tu pareja. Habla sobre cosas que quisieras cambiar. Busquen juntos una solución y sean creativos a la hora de generar más diversión en su relación. Con un poco más de amor y comprensión, las cosas pronto podrán mejorar entre ustedes.", "amor": "Hoy es un gran día para practicar compartir tu devoción con un amor actual o aprender a comunicarte de manera clara y amorosa con alguien que te gustaría conocer mejor. Muchas veces, damos por sentado que esa persona siempre estará ahí para nosotros. Tomarse el tiempo para expresar nuestra gratitud realmente ayuda.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro."}, "tauro": {"personal": "La decepción causada por una prominente figura pública que siempre has admirado podría causarte una crisis ética hoy. Podrías encontrarte dudando de las creencias y valores que habías aceptado sin discusión durante la mayor parte de tu vida. Ten en cuenta que esto es en realidad un proceso saludable. Para mañana es probable que hayas hecho la paz contigo mismo/a, y deberías haber madurado algo desde entonces. ¡Ten paciencia!", "amor": "La vida está llegando a ser más emocionante que la lujuria. ¿O deberían llamarlo los planetas lujuria por la vida? Aquí es donde puedes sobresalir y este es un día para que puedas tomar las riendas una vez más. Toma la vida de la mano y observa hacia dónde te lleva. Sólo puedes hacer esto si dejas de lado tu enamoramiento.", "trabajo": "Hoy no es uno de esos días en los que te conviene trabajar en solitario. Si lo intentas verás que tus planes no funcionarán. Recurrir a la autodisciplina tampoco será la solución. Pero si te unes a otros y formas un equipo, todos juntos lograrán crear un fuerte espíritu de camaradería y las tareas del trabajo avanzarán sobre rieles."}, "aries": {"personal": "No permitas que los pequeños comentarios irreflexivos de otra persona arruinen tu día. La gente puede ser un poco tacaña con todo, desde el dinero a las emociones y el tiempo con sus seres queridos. Cuanto más le digas a alguien que se equivoca, más rechazará tu consejo. En general, este es un buen momento para apartarse del camino de los demás.", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para que se asienten y pronto algo bueno saldrá del caos.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada."}, "escorpio": {"personal": "Puede que tengas que mantener tu nave espacial ociosa hoy y realizar una comprobación de seguridad para tu equipo. Asegúrate de que todas las personas a bordo conocen el destino. Podría ser que simplemente las recogiste de la calle sin realmente decirles dónde iban a terminar. Es importante que no arrastres a la gente inconscientemente hacia tu mundo. Sin embargo, si ellos te dan voluntariamente los controles, esa es una historia diferente.", "amor": "Hoy alguien en el trabajo podría provocarte pensamientos románticos. Ten cuidado, porque algo más que tu corazón podría estar en riesgo. Asegúrate de tomártelo con calma, ya que tu carrera podría estar en juego también. Esta persona puede ser una posibilidad a largo plazo, pero prueba las aguas antes de zambullirte.", "trabajo": "La energía astral de hoy te da la confianza que necesitas para lograr todo lo que te propongas. Hazte valer del modo que sea necesario. Llegarás, sin lugar a dudas, a obtener los resultados deseados porque enfrentarás muy poca resistencia. En otras palabras, serás capaz de materializar cualquier objetivo que te propongas."}, "capricornio": {"personal": "Es probable que tengas una concentración enorme que parece haberse materializado de la nada. Usa esto para tu provecho, ya que no puede durar mucho tiempo. Por lo general vas de una cosa a otra como una hoja en el viento y es difícil que puedas resolver un proyecto o asunto por un tiempo prolongado. Es posible que tengas que dejar de lado a algunas personas con el fin de terminar algunas tareas, pero eso está bien. Haz lo que tengas que hacer.", "amor": "Es hora de un poco de tranquilidad, un poco de tiempo de calidad a solas con la persona a la que adoras. Si tienes pareja, no hagas planes con tus amigos. Pueden entristecerse, pero lo superarán. Si no tienes pareja, persuade a tu nuevo amor para que se acurruquen en tu casa con una pizza y una película.", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad."}, "acuario": {"personal": "Este es tu día, así que no lo desperdicies. Siendo la persona servicial y amable que eres, puedes encontrarte atendiendo las necesidades y deseos de los demás. Algunos podrían verte como el buen samaritano que puede ofrecer asesoramiento con una actitud amistosa. Ten cuidado con agotar toda tu energía en los demás. Este día podrías pasarlo mejor atendiendo tus necesidades. A pesar de que esto parece egoísta, te encantará haberlo hecho.", "amor": "Aunque un nuevo amor puede ser revitalizante, ese sentimiento eventualmente se calmará y la vida volverá a la normalidad. Hoy una sensación de realidad podría llegar a tu relación y hacerte preguntarte qué es lo que viste en tu pareja en primer lugar. Intenta tener paciencia, ya que estas sensaciones se disiparán pronto.", "trabajo": "Cuando tomes una decisión, inmediatamente querrás cambiar de opinión. Cuando hayas cambiado de opinión, querrás volver a la posición inicial. Este tipo de comportamiento seguirá a lo largo del día. Tómate un descanso para volver a enfocarte."}}