{"virgo": {"personal": "Explorar tus intereses intelectuales podría poner en marcha tu curiosidad, aunque lo que aprendas puede plantearte más preguntas que respuestas. También querrás reunirte con tus amigos o pareja para discutir esta nueva información. Vas a aprender de ellos y ellos aprenderán de ti, así que al final del día tu cabeza puede estar dándote vueltas.", "amor": "Debido a la gran cantidad de reciente actividad astrológica, ¡este es un día de gran energía para ti! Si sientes que hay falta de comunicación últimamente, hoy es el momento perfecto para dar un paseo con tu amor y discutir temas que están sin resolver. La energía positiva abunda así que utilízala.", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes.", "frase": "#VIRGO: tu vida y tus decisiones. No hay más. Controlas lo que te rodea y nadie te dice qué es lo que tienes que hacer. Tu permites o NO."}, "acuario": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciará tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "Es el momento de que te acerques e intimes con alguien a quien adoras. El Universo te va a proporcionar una noche increíblemente amorosa e íntima, de hecho habrá más de una. Si ya habías hecho planes, cámbialos. Encuentra tiempo para estar a solas con esa persona especial.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos.", "frase": "#ACUARIO analiza sus sentimientos, mucho, demasiado, y le da vueltas hasta aclararse o al menos intentarlo"}, "cancer": {"personal": "Puedes experimentar un clímax emocional hoy. Las cosas podrían llegar a un punto crítico. No te sorprendas si te encuentras con alguna oposición seria. Dispersa tu energía libremente, pero no te sorprendas si los demás tratan de tirar en la dirección opuesta. La flexibilidad es un aspecto clave para ti. Libérate de las restricciones e improvisa.", "amor": "La configuración astral puede hacer que hoy aumente un poco tu introspección e introversión. En lugar de luchar contra ello, utiliza este aspecto en beneficio de tu relación. Cualquier proyecto que tu amor ha estado tratando de terminar en vano estará ahora listo para ser terminado, y es el momento de ayudarle a llevarlo a buen término.", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones.", "frase": "#CÁNCER: a veces, te encantaría fingir cosas que no sientes, sobretodo para evitarte problemas, pero eso contigo, es imposible..."}, "geminis": {"personal": "Si todos los días fuesen igual de fáciles que este. La energía de los aspectos se está revitalizando, lo que te permite obtener grandes logros. Si hay algo que has dudado hacer, aprovecha algo de la confianza extra del día y vete por ello. Vas a tener éxito en cualquier cosa que intentes. No acabes haciendo el trabajo de otro simplemente porque tengas energía en abundancia.", "amor": "Es hora de manejar los asuntos íntimos, del tipo realmente íntimo, es decir, no cuando simulas que algo realmente te interesa, pero no es así. Te interesa realmente y también lo está el objeto de tu afecto. Todo lo que queda ahora es que ustedes dos lleguen a un compromiso. Sí, un compromiso real. ¿Te has preparado para ello?", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "No es que #GÉMINIS no esté satisfech@ con lo que tiene, claro que sí, y lo valora, pero necesita probar más, no se puede conformar..."}, "piscis": {"personal": "¿Por qué no dejas ver tu lado servicial? Este puede ser un momento excelente para hacer algo especial por una persona en tu vida para facilitarle el día. Probablemente tienes la habilidad de darte cuenta cuando alguien necesita ayuda. Considera hacer tu buena acción del día tendiéndole una mano a quien la necesite. Muestra tu extraordinaria habilidad para ser una persona cariñosa y una verdadera amistad.", "amor": "Hoy es un gran día para ti en el amor, ya que tu relación está preparada para florecer. El propio Universo parece reforzarte al estar junto con tu amor, divirtiéndote, acurrucándose y consolidando la unión. Mejores días que este no son comunes. Que lo disfrutes al máximo.", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general.", "frase": "#PISCIS: no te rindes a la primera, es más, si algo o alguien te importa de verdad, siempre agotarás todas las posibilidades. TODAS."}, "leo": {"personal": "El día es apropiado para las personas con curiosidad e imaginación, ¡incluyéndote a ti! Puesto que no estás exactamente en plena forma emocional, agradecerás especialmente los dones que el día de hoy trae. Si tienes ansias por conocer a otras personas o explorar nuevas actividades con tus amigos, hazlo. El día es propicio para la diversión.", "amor": "No le tengas miedo al amor aunque te ponga en una posición vulnerable. La vulnerabilidad en una relación es donde comienza la magia. Trata de hacerle frente a tus miedos con valentía y supéralos hoy. Al hacer esto, sentirás fortalecimiento en lugar de ser la víctima.", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas.", "frase": "#LEO sabe que cuando se enamora lo dará todo pero que si se enfría la pasión por alguna de las dos partes es porque hay problemas...y graves"}, "sagitario": {"personal": "¿Alguna vez te encuentras tarareando mientras haces cosas como limpiar o trabajar en tus archivos? Los efectos de esto pueden ser mucho más grandes de lo que crees. Esta simple actividad te puede calmar y tranquilizar durante los momentos más turbulentos. Bajo la alineación planetaria de hoy, esto será más evidente. Tararear una melodía puede hacer que las tareas mundanas resulten más fáciles. Inténtalo - especialmente cuando sientas estrés o preocupación.", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más saques al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "La verdad no siempre llega con estallidos y petardos, es por eso que a veces cuesta reconocerla. Tú tratas de avanzar a ciegas con uno de tus proyectos. Pero lo que deberías hacer es lo opuesto: detenerte y tratar de recolectar, con paciencia, pequeños ápices de verdad, hasta armar el rompecabezas.", "frase": "#SAGITARIO: No vas a imponer tus ideas a los demás, pero tú vas a seguir las tuyas hasta el final, no las de los demás... Lo tienes claro"}, "libra": {"personal": "La energía de la actual configuración celestial podría hacerte ansiar un aumento de sueldo. Últimamente has trabajado duro, y para ti es importante sentir seguridad financiera. Quizás no consigas que tus ahorros crezcan a la velocidad deseada. Si quieres investigar y recibir un buen asesoramiento financiero, no vendría mal hacer una pequeña inversión en este momento.  Así, aunque no recibas un aumento, tu cuenta de banco crecerá.", "amor": "Puede que asuntos de dinero que tienen que ver con la familia sean problemáticos, pero sólo si permites que lo sean. Tu misión en este momento es asegurarte de que tus asuntos financieros estén bajo control, especialmente si tienen que ver con finanzas conjuntas. No tengas miedo de recuperar tus tarjetas.", "trabajo": "Hoy te la pasas hablando con los demás pero lo mismo no llegas a nada. Puede que después de un largo diálogo con tu jefe salgas de su oficina sin saber muy bien qué fue lo que quiso decir. Pregunta de nuevo mañana.", "frase": "#LIBRA: aunque a veces no lo demuestres en todos tus actos y te parezca extraño eres el más legal del zodiaco.O mejor dicho, el menos ilegal"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy quizás sientas la urgencia de refugiarte en una cueva oscura cuando de hecho este podría ser el momento más importante para compartir tus pensamientos y sentimientos con los demás. Hoy las interacciones pueden tener un giro surrealista producto del aspecto astral en juego. Un elemento fantasioso está salpicando tu existencia todos los días: siente la libertad de acoger este sentimiento con los brazos abiertos.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca. Hoy prueba con un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes.", "frase": "#TAURO: testarudo, obstinado y duro, pero a a vez resistente, incansable y tenaz"}, "aries": {"personal": "Será un día lleno de bullicio y cambio. Es un buen día para limpiar tu armario u otras pertenencias. ¡Fuera lo viejo, bienvenido lo nuevo! Puedes meter las cosas viejas en el sótano o donarlas a caridad. Lo principal es hacer espacio para los nuevos gustos y nuevas relaciones. Una persona nueva está naciendo en ti. ¡Despeja el trayecto para que surja este ser!", "amor": "Este puede ser un día de total confusión. Justo cuando creías que por fin entendías las cosas, todo podría estallarte en la cara. No pierdas la calma, ya que la explosión es casi siempre peor que el resultado. Da tiempo para resolver las cosas y pronto algo bueno va a salir del caos.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes.", "frase": "#ARIES: lloran por nada, cuando se ponen nerviosos se enloquecen y gritan. Después se calman y ya está. No es difícil de entender ¿no?"}, "escorpio": {"personal": "Hoy podrías decidir en realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar a solas, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Para los nativos de tu signo, hoy es un gran día para ver cómo te sientes acerca de compartir tus posesiones más preciadas con tu nuevo amor. A veces, pensamos tenemos sentimientos profundos por otra persona. Pero cuando se trata de bienes materiales, no sabemos. Si sientes comodidad al compartir, eso refleja lo que realmente sientes.", "trabajo": "El ritmo se acelera hoy así que ponte de pie y comienza a avanzar. Si no demuestras que estás haciendo un esfuerzo por cooperar, los demás pueden ver en ti una actitud holgazana y lenta. Si no cuentas con los recursos que necesitas para avanzar más rápido en un proyecto actual, comunícaselo a la persona que corresponda.", "frase": "La vida de #ESCORPIO está orientada al éxito, no importa cómo, cuando o dónde, pero #ESCORPIO está en esta vida para ser alguien..."}, "capricornio": {"personal": "Gracias a la configuración planetaria de hoy, tal vez decidas instalar un sistema nuevo en tu computadora. O quizás te interese actualizar algún otro aspecto tecnológico de tu vida. Si aún no tienes celular, podría ser el momento de comprar uno. Y si no tienes acceso a Internet por cable, hoy podrías informarte al respecto. En conclusión, te habrás preparado para usar una nueva tecnología para mejorar tu vida.", "amor": "No te preocupes ahora por asuntos menores, incluso los románticos. Pueden parecer más apremiantes de lo que lo son en realidad. Ser tú mismo/a ahora será mucho más fácil que ser alguien más, especialmente si haces caso de tu intuición y sales a la carretera sin destino conocido, sin agenda y con sólo la compañía de una persona.", "trabajo": "Hoy es un buen día para que te organices. Recoge todas las partes de tu vida que están dispersas y ponlas en su justo orden. Desarrolla un nuevo sistema para que haya más eficiencia en tu trabajo. Los próximos días fluirán con más facilidad si te tomas el tiempo ahora para estructurar todo de una mejor manera.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No es su estilo preocupar ni contar todo a los demás."}, "general": "Hoy, el ruido tiene un tinte empresarial y la Luna en Capricornio les da una ventaja adicional a los equipos de personas ambiciosas y responsables. Esta noche es sobre cumplir las promesas que uno hizo, ya que no hay mejor momento para hacerlo. Solteros, Venus conecta con Júpiter retrógrado, por lo que no se sorprendan si la noche se siente un poco fuera de sincronización."}