{"sagitario": {"personal": "Hay quienes dicen que tu signo es de los que viven creando problemas, ¡y hoy quizás compruebes cuánta razón tienen! La actual configuración celestial produce una influencia que te empuja a imponerte. Si prestas atención a lo que el aspecto en juego te dice hoy, quizás dejes sorprendidos a varios a tu alrededor. Hay quienes dicen que te comportas demasiado seriamente. ¡Qué sorpresa están por llevarse!", "amor": "Ahora que has vuelto a ver a tu nuevo amor, la importancia de la gente que intentaba mantenerles separados desaparece. Con el camino libre de obstáculos, ambos serán capaces de explorar las razones por las que los planetas los han unido.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez.", "frase": "#SAGITARIO puede estar molesto pero un gesto sincero por tu parte hará que olvide...Es porque es optimista y prefiere la paz a la guerra"}, "general": "El trígono entre la Luna y Marte motiva a tener un divertido día de Junio. Con un espíritu de cambio, mueve las situaciones a tu alrededor. Sin embargo, no hay necesidad de tener prisa desarraigada. Haz que dure. Después de un día tan ocupado, llega el momento de relajarse bajo la Luna fuera de órbita en Acuario de esta noche.", "cancer": {"personal": "Aunque casi todo en tu vida parece ir bien, hoy podrías encontrarte en una especie de estado de pánico. Es posible que tengas un ataque temporal de miedo de que tu suerte no durará. Sin embargo, esto es más probable que sea debido al estallido de tus profundas inseguridades. No te preocupes demasiado por ello y no prestes atención a las dudas expresadas por otros. Cree en ti mismo/a, sigue trabajando duro y continúa adelante.", "amor": "Hoy es un día para vivir una fantasía. Tómate tu tiempo para explorar la forma en que realmente puedes hacer que tus sueños se hagan realidad y así vivir tu vida al máximo. Si el amor parece estar muy lejos ahora, simplemente sueña con una visión de la persona que quieres que aparezca en tu vida. Tal podría estar más cerca de lo que piensas.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás.", "frase": "#CÁNCER mira demasiado atrás, el pasado, inevitablemente, pertenece también a su presente y vive entre sueños y decepciones casi toda su vida..."}, "geminis": {"personal": "¡Qué alivio! Tu energía está regresando, especialmente respecto a los asuntos del corazón. Hoy vas a liberarte de las ataduras de la duda acerca de tu juicio. Contigo, la duda es un tema especialmente delicado. Te sientes miserable cuando tu confianza desaparece. El flujo de energía se ha restablecido, aunque puede que sean necesarios unos días para recuperarse por completo de la terrible experiencia de las últimas semanas.", "amor": "¡Hoy planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! La alineación es positiva y abunda la energía. ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro.", "frase": "Cuando un #GÉMINIS esta de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "Hoy podrías decidir en realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar a solas, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Ahora los celos dan nombre al juego y si alguien lo conoce eres tú. De hecho, se te da tan bien que es contagioso. Recuerda que lo que es tuyo es solamente tuyo de la misma manera que, si quieres, tú puedes ser de alguien. De otra manera no merece la pena en absoluto.", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados.", "frase": "#PISCIS es esa persona que te hace volverte mas inmaduro de lo que ya eres."}, "leo": {"personal": "Es un buen día para ser audaz al expresarte. La configuración celestial te inspirará a decir las cosas. Quizás haya una situación en tu vida personal que te ha estado molestando. Aunque has intentado ignorarla y pretender que no existe, ya ha llegado demasiado lejos. Hoy es el momento para discutir el tema con todas las partes involucradas. Si te comunicas de una buena manera, las cosas podrán mejorar.", "amor": "Un animal o mascota podría hacer que te sea más fácil establecer una conexión amorosa hoy. Es posible que veas un lindo perro en el parque con su dueño al lado, o que tu propia mascota instigue un encuentro con una posibilidad romántica. Cualquiera que sea el caso, trata de reconocer la oportunidad y de actuar en consecuencia.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión.", "frase": "#LEO es capaz de proteger a las personas que considera más frágiles que él hasta que éstas puedan encontrar una autonomía suficiente"}, "virgo": {"personal": "El día puede verse temporalmente afectado por un escándalo de algún tipo. Parte de tu entorno, especialmente las mujeres, pueden conspirar haciendo chismes. Tu curiosidad se despertará sin duda, pero no tengas la tentación de unirte a esas personas. Hay más en la situación de lo que parece, y querrás conocer todos los hechos antes de sacar conclusiones. ¡Concéntrate en tus propios intereses y en las preocupaciones sobre el escándalo más tarde!", "amor": "Un asunto de dinero ha sido estresante y ha sido como tener una espina clavada en el costado. Sabes exactamente cómo liberarte de esto. Si está involucrada otra persona que tiene acceso a tus finanzas vas a tener que tomar decisiones.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor.", "frase": "#VIRGO: puedes soportar muchas cosas pero NO que digan mentiras sobre ti. Si te enteras de que alguien lo hace puedes tramar algo mucho peor"}, "libra": {"personal": "Hoy es un buen día para ampliar tu red profesional. Podrías llamar a antiguos clientes en búsqueda de nuevos proyectos comerciales. Quizás te sea útil conversar con gente que quedó impresionada por tu trabajo en el pasado. Estos colegas podrían proporcionarte útiles nombres y números telefónicos. Con el aspecto en juego de hoy, debería ser fácil conectarte con gente de negocios que pueda darte una mano.", "amor": "Podría parecer como si no supieses en quién confiar sobre los asuntos que ocupan tu corazón. Quizás sea mejor pasar tiempo escribiendo en un diario o meditando, ya que probablemente no conseguirás las respuestas que quieres de otra persona.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas.", "frase": "Muchas veces, #LIBRA se encierra en su propio mundo, y esto no es necesariamente algo malo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Existe una gran intensidad afectiva en este día y es un resultado de la poderosa alineación celestial. Este evento planetario te insta a que consideres enfocar de vuelta tu atención en tu espacio para la comunicación y en la forma en que compartes los pensamientos con otros. Tus sueños son muy vívidos, por lo tanto presta atención a los mensajes que te llegan durante la noche.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; tú y tu amor están destinados a reunirse bajo las estrellas. Así que piensa de forma positiva con respecto a los malestares del día; esto también pasará. Recuerda, las cosas tienen primero que empeorar para poder mejorar.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "#TAURO: gracias a que pocas veces cambias tu opinión sobre algo, las cosas al final se acaban colocando en su lugar y salen bien..."}, "aries": {"personal": "El papeleo tedioso y aburrido que tienes que manejar para tu negocio puede suponer una molestia ahora, pero debe traerte una gran cantidad de beneficios más tarde. Por lo tanto, desearás ejercer tu conciencia habitual con el fin de asegurar que se complete. Tu diligencia y dedicación deben atraer la atención de los que mandan, así que espera algún tipo de avance. ¡Te espera el éxito creciente e imparable!", "amor": "Hoy quieres cambios, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación! ¿Sientes que se ha convertido en demasiado rutinaria?¡Trata de comunicarte!", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará.", "frase": "#ARIES: Sabes que en el fondo, por mucho que te puedas sentir sol@ en ocasiones, no necesitas a nadie en tu vida que no quiera estar en ella, y sí, para dar pasos y avanzar te basta contigo mism@..."}, "escorpio": {"personal": "Realmente no se puede decir que tengas dificultades para tomar decisiones respecto a tu vida amorosa. Eres una persona apasionada y crees en el amor a primera vista. ¡Probablemente eres quien ama más espontáneamente en tu círculo inmediato! Añade a esto que estás entrando en un período en el que las emociones se intensificarán. Todos los elementos están ahí para encender tu creatividad en todos los aspectos de tu vida.", "amor": "Hoy es evidente que te has dedicado a la tarea de cuidar de tu nuevo romance muy en serio. Probablemente ambos se están enamorando profundamente. Puedes agradecer que tu relación esté justo donde quieres que esté. Trata de pensar en una forma divertida de celebrar con tu amor.", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente.", "frase": "Respeta el silencio de #Escorpio, si no quiere hablar, no hablará, si lo fuerzas demasiado a hacerlo, puede desatarse una discusión MUY fuerte... "}, "capricornio": {"personal": "¿Por qué no ir directamente a la raíz del problema? Esta podría ser la pregunta que te has estado haciendo acerca de un compromiso con una causa que es importante para ti. Incluso si tu vida parece demasiado alejada para apoyar esta causa, este podría ser el momento de dar el salto. En cualquier caso, este tipo de actos de fe tienden a ocurrir durante el día con este tipo de energía planetaria.", "amor": "Hoy los planetas favorecen la comprensión y que no saques conclusiones precipitadas. Tu pareja ha de encontrar algún tipo de liberación que no se puede encontrar permaneciendo aislado. Sin liberarnos de las presiones del trabajo, la familia y la rutina diaria, todos nos quemamos. Deja que tu pareja haga lo que él o ella necesite.", "trabajo": "Intenta asumir un rol de liderazgo. Estás en la posición perfecta para hacerlo. Tienes muy buenas relaciones con la gente a tu alrededor y has logrado que muchos se pongan de tu parte. Este es el momento para aprovechar tan favorable situación.", "frase": "Si #CAPRICORNIO ve que es un sin sentido apostar por ti, no lo hará..."}, "acuario": {"personal": "Es posible que te encuentres en una situación difícil frente a una persona que no necesariamente aprueba cómo estás actuando. Podría ser que alguien malinterpretase uno de tus comentarios informales, y ahora está reaccionando violentamente. Ten cuidado con disparar de nuevo comentarios cáusticos que sólo podrían agravar la situación y elevarla a un nivel perjudicial. Tus palabras serán tomadas más en serio de lo que piensas.", "amor": "Disfruta de este día especial porque el romance está en tus estrellas. No se trata de vestirse bien o de buscar el amor. Cuando el romance está en tus estrellas, aparecerá a pesar de cualquier cosa que hagas o dejes de hacer. Todo lo que tienes que hacer es ser tú y abrirte a esa posibilidad.", "trabajo": "Debes enfrentarte a la oposición y la tarea no será fácil porque hay personas que te hacen ver la realidad y esto no te gusta demasiado. Tu estado de ánimo no es muy bueno, debes admitirlo. No seas tan exigente contigo mismo/a. Este momento difícil pasará.", "frase": "Hay personas que creen que jugando con los sentimientos de #ACUARIO, se enamorarán mucho más, pero #ACUARIO no es como otros signos no, si de verdad les haces daño, trato cero, y eso, si te va a doler..."}}