{"sagitario": {"personal": "Algunas publicaciones podrían hacer que adquieras nuevos conocimientos. Querrás hablar de ello con tus amigos. Las conversaciones sobre cualquier tema deben ser informativas y beneficiosas, ya que tu mente es muy perspicaz y retentiva. El afecto por amigos, familiares y ese alguien especial debería llenar tu corazón hoy. Una velada íntima con tu pareja será especialmente gratificante.", "amor": "La pasión gobierna los cielos hoy, así que si tienes a alguien en mente a quien quieres acercarte, ahora sería un buen momento para hacer un movimiento. Esta persona probablemente tendrá el mismo interés, así que asegúrate de reservar tiempo esta noche para compartir tiempo juntos.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, no hace falta que te ocupes ni que te preocupes, porque no es tu culpa. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate.", "frase": "#SAGITARIO te hará saber siempre, de una forma u otra qué es lo que piensa, te moleste, o no..."}, "general": "Si lo dices, serás responsable de ello esta mañana. La buena noticia es que te será más fácil cumplir tus promesas esta tarde, por cierto. Esta noche, préstale atención a las numerosas señales que sean emitidas por la Luna cuadrando a Neptuno. Tales te dan pistas sobre las intenciones de alguien.", "cancer": {"personal": "Todos los proyectos financieros tienen aspectos buenos hoy. Podría ser que hayas estado pensando en comenzar un nuevo negocio. Si es así, es muy probable que conozcas al socio de negocios ideal. Mantén tus ojos y oídos afinados a medida que avanzas en tu rutina diaria. Nunca se sabe cuándo podrías conocer a esa persona especial que necesitas en tu vida. Socializa por la noche con buenos amigos.", "amor": "El amor está justo a la vuelta de la esquina pero aún tienes que ser paciente. Las interferencias tienen que desaparecer antes de que puedas ser capaz de reconocer este amor. Para que el amor funcione, el momento tiene que ser el oportuno. Si lo permites, los vientos del destino cambiarán pronto de dirección.", "trabajo": "No tengas miedo de tomar decisiones rápidas hoy. Si le das demasiadas vueltas a un asunto, perderás tiempo muy valioso que necesitas utilizar para otros proyectos. Las ideas que se te ocurran serán brillantes. No hay razones para dudar de ti mismo/a.", "frase": "#CÁNCER: si te dan respeto, respetas, si te dan amor, devolverás amor, si te dan cariño, recibirán tu cariño, si te traicionan, lo pasarán mal"}, "geminis": {"personal": "Los proyectos a largo plazo en los que has estado trabajando hoy pueden acelerarse. Este cambio puede ser sutil, pero es muy potente y muy útil para lo que sea que tengas entre manos. Sueños que pueden haber parecido difíciles de lograr ahora tienen más de una oportunidad de realmente manifestarse. Debes tomar esta oportunidad para restablecer tus sintonías y hacer grandes planes para tu futuro ideal.", "amor": "Existe la posibilidad de que puedas conocer a alguien interesante esta noche. Esta persona te puede atraer mucho pero necesitas dejar pasar algún tiempo para que las cosas se desarrollen lentamente. Al principio puede verte más como una amistad que como un amante. Todo esto podría cambiar la próxima semana.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo.", "frase": "Dicen que #GÉMINIS puede ser fals@ de corazón a veces, no es cierto pero quizás no esté detrás de ti tanto como creías...Hará lo que sienta...no lo que esperas."}, "piscis": {"personal": "Alguien cercano podría desarrollar algunos síntomas extraños que le hagan entrar en pánico. Nunca está de más consultar a un médico, pero cuando esta persona lo haga, es probable que descubra que estos problemas no son, probablemente, nada más que el estrés, exceso de trabajo o excesos con la comida o bebida. Por lo tanto, ¡no te asustes! Podrías encontrarte haciendo llamadas telefónicas o recados para que tal amistad pueda descansar un poco.", "amor": "Si hoy tienes problemas amorosos no resueltos, trata de ver las cosas objetivamente. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y hará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas.", "frase": "#PISCIS: Muchas veces hablas sin darte cuenta del efecto que podrán tener tus palabras...Se te hace difícil pensar como la gente es tan retorcida para interpretar todo...Tú no querías decirlo de esa manera..."}, "leo": {"personal": "Un vecino podría estar pasando un momento difícil y necesitar apoyo adicional ahora. Un nuevo negocio se podría abrir cerca de tu casa y de alguna manera abrirte las puertas. Podría ser una oportunidad de un nuevo empleo o podría significar una forma más eficiente de operar en tu profesión actual. No te sorprendas si pasas mucho tiempo dando vueltas hoy.", "amor": "El día de hoy puede comenzar como una lucha, pero es probable que mejore antes de que termine el día. Tanto los planetas como tu alma gemela te darán la fuerza necesaria para seguir adelante con tu vida ahora. Tu relación debería fortalecerse a medida que aprendes a tener más receptividad a la ayuda de tu amante.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados.", "frase": "#LEO es explosivo, si alguien le habla de mala manera pobre de aquella persona, #LEO es capaz de decir lo que más duele para defenderse."}, "virgo": {"personal": "Si enciendes el motor de tu auto y comienzas a manejar sin sacar el freno de mano, posiblemente pienses que el motor está funcionando mal. Ése es el tipo de error de ausencia mental que te ocurrirá en la escuela o en el trabajo, a causa de la influencia de los planetas. Aunque veas que tus planes comienzan a tener éxito, frena tu euforia. Hoy, ¡estás advertido/a en concentrarte en los detalles!", "amor": "Esta noche, cuando veas a tu amante, la vieja magia puede aparecer de nuevo. Tú y tu pareja se han dado cuenta de que necesitan un poco de aventura y emoción para mantener una relación viva. Sin pasión, se puede tener una relación, pero va a estar seca y sin vida.", "trabajo": "Hoy tendrá lugar un tremendo cambio planetario que va a redefinir completamente el panorama para las próximas cuatro semanas. En tu caso personal, este cambio traerá enormes oportunidades a nivel de trabajo y carrera. Lograrás el reconocimiento y la apreciación que te mereces gracias a tu naturaleza práctica y a tu carácter que siempre permanece estable.", "frase": "#VIRGO: siempre has sido muy famosos por decir las cosas a la cara, a pesar de que cada vez te controlar más sobretodo en las formas..."}, "libra": {"personal": "No puedes sentir tu motor funcionando hoy. Por alguna razón, parece que estás utilizando el combustible equivocado. Que no te sorprenda si se te hace un poco difícil lograr ponerte en contacto con tu estado emocional. Tus sentimientos te están jugando una mala pasada. Haz todo lo que puedas para que esta energía no te desequilibre. Será más fácil a partir de ahora.", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu pareja o un momento de confusión acerca de su relación. No te tomes esto demasiado en serio porque esta mañana ambos serán capaz de ver las cosas con más claridad.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto.", "frase": "Puede ser fácil que conozcas a #LIBRA, lo complicado será que se acerque demasiado a ti... De corazón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sería mejor pasar el día a solas detrás de puertas cerradas si te es posible. Hay mucha tensión en tu hogar por alguna razón. Debido a que no hay mucho que puedas hacer al respecto, trata de evitar la situación por completo. Deja que tus familiares se peleen entre ellos. Hay mejores maneras de pasar el tiempo. ¿Por qué no disfrutas de una película? ¡Cuando vas sin compañía no tienes que compartir las palomitas!", "amor": "Para los nativos de tu signo, hoy puede ser difícil acceder a tus verdaderos sentimientos. Ayer, pensabas que sabías cómo te sentías acerca de alguien especial, pero ahora no tienes tanta seguridad. Tómate el tiempo que necesites para descubrir tus verdaderas emociones. Una vez que esto haya sucedido, eres libre de tomar medidas adicionales.", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma.", "frase": "Dile a #TAURO que no puede hacer algo, díselo, díselo... Y siéntate para contemplar como lo hace y te lo restriega por toda la cara..."}, "aries": {"personal": "La ayuda para un proyecto creativo podría llegarte de un lugar inesperado, aumentando tu inspiración. Este es un excelente momento para presentar todo lo que has hecho al público o a los que importan. Sientes una energía especialmente innovadora y deberías sacar el máximo provecho de ella. Puede que te sorprenda lo que logras.", "amor": "Una vida sin amor puede ser como una pintura sin color, un poco triste. Recientemente puedes haberte sentido como si hubiera una nube negra encima de ti, pero no te desanimes. Está a punto de levantarse. Hoy, deja que la luz del Sol entre de nuevo en tu vida y con su luz, el amor puede llegar a ti.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "Aunque seas más fuerte que #ARIES, más alt@, más brav@ (es difícil) o más inteligente, JAMÁS vas a intimidarle, si hace falta se enfrenta hasta al Presidente de tu país..."}, "escorpio": {"personal": "Trata de no reaccionar emocionalmente cuando se trate de tus finanzas hoy. Recuerda que sólo se trata de dinero. La verdadera felicidad se extiende a cosas mucho más profundas que los números de una cuenta bancaria. En otras palabras, no dejes que los asuntos monetarios dirijan tu humor. La configuración planetaria de hoy sugiere que una conexión más formativa con tu mente más elevada es lo que te proporcionará más recompensas.", "amor": "Debido a que las cosas han estado algo inciertas, la transición en tu vida amorosa será lenta pero cada paso te ofrecerá una recompensa. Si parece que es lo correcto, lo es. Merece la pena esperar por él o ella así que no tomes ninguna decisión precipitada motivada por el enfado. Ello no te llevaría a nada bueno.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad.", "frase": "#ESCORPIO: los que te conocen saben que a ti es mucho mejor tenerte como amigo que como enemigo. Los que no, lo averiguarán tarde o temprano"}, "capricornio": {"personal": "Es probable que surja una creciente sensación de intimidad con una amistad cercana o pareja a partir de intereses mutuos. Incluso pueden discutir el hacer un largo viaje juntos, tal vez a un estado o país extranjero lejano. Este no es el momento para contenerse o ir con demasiada cautela. Tu vida va por buen camino. Si quieres irte con esa persona, adelante. Por la noche, ¡reúnete con tu nuevo amante!", "amor": "Ayer fue un día lleno de novedades, pero es mejor dejar esta conciencia para mañana. En vez de eso, intenta dejar salir tu lado divertido y sé extravagante. Esto te permitirá relajarte y abrirte a nuevas posibilidades románticas que se te aparecen.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen.", "frase": "#CAPRICORNIO: te obsesionas a veces con lo que no debe afectarte, y hasta que no sale de tu cabeza no puede comenzar con lo demás. Es así."}, "acuario": {"personal": "Hoy es posible que desees dedicarle un poco de tiempo a la jardinería. De hecho, podrías tener una serie de tareas a realizar en la casa y el patio, pero también puedes tener amigos esperándote. Puedes realizar tus tareas de forma rápida, ¡e incluso crear nuevas e innovadoras formas de hacerlas! Las conversaciones interesantes alimentan tu curiosidad cuando pasas tiempo con tus amigos.", "amor": "Tu madre te dijo que no aceptes dulces de extraños, pero ahora que has crecido quizás sea el momento de volver a pensar en eso. Puede que alguien que no conoces te provoque un vuelvo al corazón pero también puede que te ofrezca algo que es imposible de resistir.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "#ACUARIO muchas veces no necesita que le digas qué es lo que tiene que hacer, basta con que le escuches, sabe lo que hace y lo que no..."}}