{"sagitario": {"personal": "La energía astral de este día te hará pensar en el querer tomar ciertos riesgos relacionados con las inversiones. Necesitarás pensar en actualizar equipos en el trabajo si es que deseas seguir teniendo éxito. ¿No es momento de mirar las cosas nuevas que han aparecido? Por ejemplo, ¿cuánto hace que no cambias un software para la computadora? Este tipo de inversión realmente se paga sola.", "amor": "¡Una apasionada recompensa hará que todo valga la pena hoy! Por lo tanto, deja de un lado las precauciones; lanza la moneda y mira dónde cae. Te sorprenderás de lo gratificante que será para ti. En asuntos del corazón, esto sin duda va a fortalecer ese vínculo apasionado.", "trabajo": "Tal vez te dé la impresión de que todos tus aliados han comenzado a volverse en tu contra. Algunas relaciones que se apoyaban en un trato amigable han adquirido en poco tiempo un sabor bastante amargo. Por consiguiente, tu estado de ánimo también empieza a deteriorarse. De más está decir que esta reacción de tu parte solo empeorará las cosas. Trata de mantener una actitud positiva.", "frase": "#SAGITARIO puede tomarse en broma lo que es serio para otros y tomarse muy en serio algo que es una broma"}, "general": "Te sorprenderá lo mucho que la gente sabe cuando haces las preguntas correctas - incluso aquellas que crees que son incontestables - mientras Mercurio aspecta a Urano el día de hoy. Esta noche, la Luna aspecta a ambos, tanto a Marte como Neptuno, para poner a las personas un poco exaltadas, románticas y emocionales. ¿Tal vez listas para caminar por el lado salvaje?", "cancer": {"personal": "Hoy te descubrirás en posición para ofrecer consejos. ¡Eres bueno/a para juzgar a las personas y también eres como un psicólogo por naturaleza! Serás capaz de entender los desafíos que esta persona está enfrentando y de hacer algunas sugerencias útiles. La configuración manifiesta que el tema de discusión podría ser la vida romántica de la persona. ¡No tengas miedo de ofrecer algún consejo a quién esté perdidamente enamorado!", "amor": "Como ya sabes, la reconciliación es lo mejor. ¡Adelante! Hoy todo apunta al éxito. No podría haber una alineación más favorable para ti. Brillas, y esa persona tan especial se ha dado cuenta. Prepárate para experimentar una pasión sin límites en estas acogedoras noches.", "trabajo": "Una corriente que durará cuatro semanas comienza hoy. Te beneficiará. Tomado en su conjunto, este será un muy buen momento para tu carrera. Tendrás a tu alcance más oportunidades. En general, puedes esperar que las cosas fluyan sin mayores inconvenientes.", "frase": "Cuando a #CÁNCER le atormenta algo, tiene que decirlo, no se andará por las ramas"}, "geminis": {"personal": "Hoy sientes emociones encontradas. Es posible que disfrutes de tus actividades pero sientas que ninguna se te da lo suficientemente bien como para continuar con ella. Lo que tienes es un problema de confianza, no un problema de capacidad. Puedes tener una experiencia hoy que te muestre lo competente e inteligente que eres. ¡Aprovecha cualquier oportunidad que se te presente!", "amor": "Es el momento de pensar en echar raíces, ya sea que se trate de un hogar o una familia propia, o ambos, será necesario hablar en serio. De hecho, a medida de que el amor entre los dos se hace más profundo, definitivamente será necesario hablar.", "trabajo": "Asegúrate de tener tu trabajo bajo control en vez de permitir que el trabajo te controle a ti. ¿Estás avanzando de manera consciente en la dirección de tus objetivos, o tan solo tratando de mantenerte a flote para pagar tus cuentas? Sólo tú puedes responder esa pregunta.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble, más te cuesta decidir cual es tu lugar."}, "piscis": {"personal": "Eres muy sensible a la seguridad emocional de las personas que te rodean. La orientación de este día te dará la oportunidad de analizar detenidamente las motivaciones que te llevan a ser tan sensible a las necesidades ajenas. ¿Piensas lo suficiente en ti? Sólo por una vez, ¿no te gustaría estar totalmente a solas en tu propio mundo? ¿Aunque sea por un día?", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de llamar tu atención.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "#PISCIS a veces, tiene dificultad para mirar hacia delante, sobretodo cuando el problema se le vino encima. Pero no lo olvides, se recupera."}, "leo": {"personal": "No te encierres en un rincón y te aísles de todo lo que te rodea excepto de tus preocupaciones inmediatas. Cuanto más te aísles e insistas en que no necesitas ayuda de nadie, más frustración y tristeza sentirás. Si sientes soledad, miedo o enojo, admítelo ante ti mismo y los demás. Sal de tu mente en vez de encerrarte en ella.", "amor": "Las estrellas podrían hacer que te atrevas más y hacer que hoy inicies una aventura con una nueva perspectiva romántica. Saca el máximo partido de esta emocionante energía y trata de hacer algo nuevo y diferente. Tus intentos probablemente impresionarán a esa persona especial. Esa nueva persona quiere saber más acerca de ti.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "#LEO conseguirá lo que haga falta como haga falta, pero lo tendrá."}, "virgo": {"personal": "Tus talentos ciertamente han tenido una gran demanda últimamente. Has recibido tantas llamadas de ayuda, que difícilmente sabes qué camino tomar. Hoy, posiblemente te pondrás a trabajar. Define tus propias necesidades en vez de ocuparte de las de los demás. Si ciertas personas intentan influenciar para dirigir tu conducta, ¡no los escuches!", "amor": "La oportunidad para el romance está en las estrellas, pero el amor verdadero es cuestionable. Tienes que saber qué es lo que necesitas y qué deseas. Esto no quiere decir que este romance no pueda convertirse en el verdadero amor, es sólo que, hasta el momento, las intenciones de esta persona son misteriosas.", "trabajo": "Tu energía se liberará en explosiones breves y poderosas. Los altibajos serán notablemente marcados. Aprovecha al máximo los momentos de mayor energía y no te detengas demasiado en los momentos de apatía. Es posible que algunos te comparen con un “yo-yo”. Y ciertamente te lo habrás ganado.", "frase": "#VIRGO: sabes hablar con palabras dulces a toda la gente hasta que les sacas todos sus secretos."}, "libra": {"personal": "Hoy sentirás una urgencia poderosa de cumplir con todos tus viejos sueños y metas para poder sentirte libre de perseguir algunas nuevas. Repentinamente tendrás a tu disposición nuevas herramientas para poder hacer esto realidad. También sentirás un fuerte deseo de vincularte más directamente con tu pareja, o si actualmente no hay nadie que cumpla esa función en tu vida, haz el esfuerzo de encontrarle. La energía astral te ayudará a lograr casi cualquier cosa. ¡Aprovecha la oportunidad!", "amor": "Este mes tu relación torbellino te ha traído la verdadera conciencia y no sólo palabras para usar en otra persona. Toma lo que hayas aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu amante entenderá realmente por qué eres tan especial.", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme.", "frase": "Aunque es costumbre dejar todo para el último momento, #LIBRA siempre hará lo que se tiene que hacer y lo hará lo mejor posible"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito, relacionado con tu dieta, o quizás con tu rutina del gimnasio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "Tendrás la tentación de quedarte en casa sin hacer nada y recibir la visita de alguien, o visitar a alguien a quien amas. Tengan una cena maravillosamente decadente y después tírense en el sofá cómodamente. Tómense la noche libre. Mañana, sin duda, será un día ocupado.", "trabajo": "Hoy comienza un maravilloso período de cuatro semanas que dará inicio a una próspera etapa de tu carrera. Es tu gran oportunidad para avanzar en dirección hacia los objetivos anuales. Puedes lograr muchas cosas durante este período fértil y repleto de energía.", "frase": "Para abrir los ojos a #TAURO, por mucho que creas que es por su bien, no puedes forzarlo o convencerlo con TUS argumentos, #TAURO necesita caer para darse cuenta de que se equivoca, procura estar ahí, si lo aprecias, con un buen colchón debajo... Con eso basta..."}, "aries": {"personal": "Tu deseo de respetar y honrar a esa persona especial en tu vida hoy choca con un deseo igualmente fuerte de convertirte en una persona que persuade con pasión. El secreto para la solución de este conflicto reside en saber que las dos cosas no son mutuamente excluyentes. Además, si vas a sacar el máximo provecho de ambas, es necesario que sintonices con lo pensamientos y sentimientos de tu pareja. Concéntrate en lo que ambos desean.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja tus líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás una energía similar y eso es justo lo que necesitas.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote.", "frase": "#ARIES: todo el mundo lo sabe, no te callas con nada, si te molesta algo de otra persona lo escupes y punto. No te cortas con nada ni nadie."}, "escorpio": {"personal": "Hoy deberías sentirse especialmente optimista y entusiasta con la vida. Tendrás un montón de grandes ideas sobre qué hacer con tu día, pero, por desgracia, tu capacidad para poner en marcha estos planes probablemente será limitada por otras responsabilidades. Esto podría hacer que sientas impaciencia todo el día pero, ¿qué diablos? ¡Esta noche puedes hacer lo que quieras!", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo para mantener tu mente ocupada y mañana las cosas deberían asentarse.", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás.", "frase": "#ESCORPIO: Necesitas que te hagan mucho mal para de verdad herirte, porque tú, tienes aguante, pero si cruzan la línea, lo siento, la venganza será inevitable..."}, "capricornio": {"personal": "Los documentos legales con respecto al dinero en los que puedes haber estado trabajando durante un tiempo, deberían ser acabados hoy. ¡Esto debería levantarte el ánimo aunque sólo sea por quitártelo de encima! Debes sentirte especialmente locuaz, entusiasta y ardiente. Es posible que desees programar una velada romántica con tu pareja. ¡Diviértete!", "amor": "Ninguna relación se queda siempre en las mismas, mantén esta transición tan en orden como te sea posible. Aceptar la disculpa de tu pareja llevará a un compromiso obligado en la relación. La recompensa es amor, dulce amor y ya era hora.", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin.", "frase": "#CAPRICORNIO: eres perseverante y cuando te propones algo intentas llegar hasta el final, aunque sea sólo por orgullo. AMOR PROPIO."}, "acuario": {"personal": "Este es un día para estar cerca de casa y organizarla. Podrías estar pensando en cómo puedes utilizar mejor tu espacio vital. Está claro que algunas mejoras son necesarias. Tal vez podrías empezar por encargarte de todas esas pequeñas reparaciones que has estado posponiendo. Una vez que las acabes, una nueva capa de pintura va a hacer maravillas para alegrar tu hogar y tu perspectiva.", "amor": "En este día, las estrellas se preguntan si tu relación es realmente equilibrada. Tu pareja siempre ha estado más en el papel de pretendiente, pero esto puede cambiar en ciertas circunstancias. Deja que las cosas cambien hoy si realmente lo necesitan.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra.", "frase": "#ACUARIO: A pesar de que creas que mucha gente no hace de forma correcta las cosas, sabes que no cambiarás a nadie, cada uno debe “despertar” solo…"}}