{"virgo": {"personal": "“Acción” es la palabra clave para ti hoy, así que ponte unos zapatos cómodos y diviértete. Infúndele un poco de alegría incongruente a tu trato hacia los demás. Encuentra maneras de escapar de la realidad por un rato. Añade un toque extraño y súbete al escenario. Las opiniones serán especialmente fuertes hoy y el conflicto puede surgir, pero date cuenta de que la alegría y la despreocupación mejorarán cualquier situación.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de  las estrellas, aviva el fuego, ¡y vuelve a encender tu pasión! La creatividad abunda, lo que también le sirve a tu vida amorosa.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida."}, "acuario": {"personal": "Una oportunidad de viajar con un compañero o colega podría llegarte, tal vez relacionada con negocios. Es probable que cualquier viaje planeado o iniciado hoy vaya bien y te traiga los resultados que esperas. Sea lo que sea que estás planeando, debe despertar tu entusiasmo y optimismo para tu éxito futuro. Los negocios y las relaciones personales con los demás deben ser cálidos, cordiales y estimulantes. ¡Aprovecha todo lo que puedas!", "amor": "Haz que esa persona se sienta especial hoy y te alegrarás de haberlo hecho. A veces, puedes no valorar lo suficiente a quien amas y no se queja porque te ama pero eso no quiere decir que no lo sienta. Así que hoy no te olvides de demostrar lo mucho que significa para ti.", "trabajo": "Tu propensión a la indecisión está hoy peor que nunca, lo cual te impide desempeñarte con eficacia en el trabajo. Demórate más de la cuenta durante el almuerzo y luego vete a casa temprano. No tiene sentido marchar en círculos cuando es obvio que lo mejor sería dormir una buena siesta."}, "cancer": {"personal": "El éxito en los negocios que tal vez tienen que ver con la escritura o el habla, puede llegarte hoy. El trabajo de oficina podría llevarte mucho tiempo. También podrías tener que pasar mucho tiempo en el teléfono o en el coche. Toda esta actividad podría hacer que sientas un poco de cansancio. Sin embargo, vas a sentir mucho entusiasmo y optimismo acerca de todo lo que está pasando, y debes mostrarte optimista ante futuras empresas. ¡Disfruta!", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te llevará a algún lugar hoy que no esperabas disfrutar, pero sin duda lo harás. Al disfrutar del día, creas tierra fértil para que crezca el amor.", "trabajo": "Tal vez quieras saber por qué todo el mundo muestra amargura en la mirada. Contempla tu rostro en el espejo. ¿También tienes una expresión amarga? Quizá lo que ves en los otros es tu propio rostro reflejado. Conviértelo en un rostro feliz."}, "geminis": {"personal": "Hoy quizás tu amante esté algo difícil. Lo más complicado de entablar una relación íntima con alguien es que, cuanto más te manifiestas tal cual eres, más fácil le resulta al otro herirte. Sabe qué botones pulsar. Podrás sentir que debes retroceder un poco debido a la energía que origina tensiones producto de la configuración astral en juego.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con las maneras en que todos intentamos resultados valiosos para nuestras parejas románticas. ¿Qué has hecho tú para hacer que tu relación sea mejor y más solidaria? ¿Cómo has tratado de ser útil? Estas son las preguntas que hay que hacerse ahora que están intimando más.", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza."}, "piscis": {"personal": "Si has estado teniendo problemas en tu relación o vida amorosa en general, no esperes que las cosas mejoren hoy. La gente que tienes cerca puede encontrarte extremadamente irritable. Puede parecer que todo lo que digan los demás te pone de nervios. Incluso las palabras de amor que tu pareja te susurra al oído pueden parecer como un montón de aire. Pero te perdonarán tu irritabilidad y, además, no todos los días puede ser tan apasionados y amorosos como quisieras que fueran.", "amor": "Si te ofrecen una carrera totalmente nueva, piénsalo cuidadosamente, y antes de tomar cualquier decisión, asegúrate de hablar de toda la situación con tu pareja. Siempre tomarás tus propias decisiones, pero te sentirás mejor si le haces sentir como si fuera parte de ella.", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos."}, "leo": {"personal": "Con el aspecto en juego hoy, podrías estar de humor para cambiar un poco tu vida social. Quizás estés cansado/a de estar con los mismos amigos todas las tardes o fines de semana. Tal vez busques una compañía más animada o interesante. Es un buen día para sociabilizar en un buen entorno. Ve a una librería, café o bar que tenga una clientela interesante. No temas charlar con la gente y presentarte a desconocidas atractivas.", "amor": "Admítelo. Puedes ser una persona celosa. Es probable que también odies que las otras personas estén enamoradas y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo de quedarte sin pareja. No te preocupes. Probablemente estés a punto de conocer a la persona que te haga sentir que eres alguien que vale la pena.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti."}, "sagitario": {"personal": "Tus sentimientos hoy estarán en un gran viaje - empujándote a los confines de la Tierra. Algo te llama para que expandas tu mente y pienses en las posibilidades de que hagas un viaje largo pronto. Descubrirás que un amigo cercano o tu pareja de alguna manera está relacionada con esto debido a la orientación del día. Cuéntense las fantasías más locas de cada uno, y juntos descubrirán que la realización de sus sueños no está lejos de convertirse en realidad.", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser imprudente con sus flechas. A veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy, pero al final esa persona podría llegar a ser la más adecuada para ti.", "trabajo": "Alcanzarás el éxito solo si logras ponerte a trabajar de un modo constructivo, a partir de valores tradicionales y con la estructura que ya está en funcionamiento. Si, en cambio, tratas de resistir los teoremas vigentes, te encontrarás remando con gran esfuerzo en contra de la corriente."}, "libra": {"personal": "Hoy cómprate una alcancía y comienza a guardar dinero. Si pones un dólar todos los días, habrás ahorrado lo suficiente hacia fin de mes para comprarte algo especial. Lustra tus zapatos, encera tu auto, impermeabiliza tu piso. En resumen, cuida tus pertenencias. El mantenimiento apropiado de tu entorno físico te dará una mayor sensación de seguridad y propiedad. La energía celestial de hoy te ayudará a darle a tu naturaleza interior un impulso de energía poderoso.", "amor": "¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa. Así que, ¡ten cuidado! Tal vez puedes usar este caprichoso humor como herramienta de aprendizaje para que todo vuelva a la pasión; la alternativa no será muy buena.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar."}, "video": "tk_ibxnSstk\n", "tauro": {"personal": "Podrás descubrir que tu vida laboral diaria entra en conflicto con tu vida más privada, secreta e inconsciente. En este momento tienes extremada receptividad y sensibilidad, y podrás descubrir que una parte de ti desea llevar las cosas en una dirección mientras que la otra parte desea estar a un lugar completamente diferente. La energía astral en juego de hoy decididamente te mantendrá yendo de un lado al otro.", "amor": "Ten cuidado hoy, porque tu exuberancia natural puede salírsete de las manos. Aunque no hay nada malo en pasar un buen rato, a veces puedes ir demasiado lejos y asustar a la gente. Si puedes encontrar una manera de pasar un buen rato mientras mantienes las cosas equilibradas, vas a ganar en el amor.", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta."}, "aries": {"personal": "Quizás no te resulte fácil decidir opciones o incorporar cosas diferentes a tu vida. Podrías estar cansándote de la misma vieja rutina. Haz algo que te devuelva la sonrisa. La verdad es que a veces sientes absoluto aburrimiento. Estás acumulando sentimientos de frustración que se asoman en diferentes aspectos de tu vida, produciendo emociones fuertes y gran confusión entre las personas que te rodean. Hoy recuerda que eres responsable de introducirle cambios positivos a tu vida.", "amor": "Los planetas te guían con amor y simplemente necesitas no aflojar hasta conseguirlo. Hoy es un día en el que el amor hace que todo en tu vida sea mejor. Reconocerás tu nuevo resplandor en la manera en que otros se relacionan contigo. Disfruta de este momento y aprovéchalo al máximo, ya que no durará siempre.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas."}, "escorpio": {"personal": "Si tienes hermanas o hermanos será un buen día para poner todas las cartas sobre la mesa, especialmente si tienes hermanos mayores que tú. Ya no soportarás su autoridad. O quizás te encontrarás en la situación opuesta, donde eres el más maduro de los hijos, aunque tu hermano o hermana tenga diez años más que tú. Cualquiera sea la situación, trata de aclarar las cosas.", "amor": "Para los nativos de tu signo, hoy se trata de darte a conocer un poco mejor. Mucho más si estás buscando un nuevo amor en tu vida. Nadie puede encontrarte si eres invisible, así que sal, registra un nuevo perfil en línea o actualiza tu fotografía. Nunca se sabe quién está mirando.", "trabajo": "El trabajo que has venido haciendo en los últimos tiempos finalmente está dando resultados. Hoy lograrás gran reconocimiento por la intensa disciplina que has mostrado en uno de tus proyectos. Las ideas que has estado desarrollando comienzan a llegar a los oídos de las personas correctas."}, "capricornio": {"personal": "Con la configuración celestial, hoy podrías sentir algo de holgazanería. Es bueno tener un día para quedarse y andar por la casa en pijama. Podrías necesitar tener una perspectiva de las últimas semanas, ya que quizás tu pensamiento esté inundado. Si tratas de hacer demasiadas cosas, lo más probable es que las abandones a la mitad. Hoy llévatela con calma y descansa.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con cómo establecer la seguridad con tu ser querido. Aunque es posible que desees viajar o tomar algunas clases divertidas, tu pareja quiere hacer poco y ahorrar. Forjen un compromiso y disfruten de la buena sensación que les da cuando su relación está en perfecto equilibrio.", "trabajo": "Hoy tendrá lugar un tremendo cambio planetario que va a redefinir completamente el panorama para las próximas cuatro semanas. En tu caso personal, este cambio traerá enormes oportunidades a nivel de trabajo y carrera. Lograrás el reconocimiento y la apreciación que te mereces gracias a tu naturaleza práctica y a tu carácter que siempre permanece estable."}, "general": "Los comentarios precipitados traen dolorosos arrepentimientos cuando Mercurio se encuentra a punto de cambiar de signo como lo está hoy. Si debes decir algo, trata de evitar la angustia y encuentra una manera apacible de expresarte. Esta noche surgen interesante, intrigantes, memorables, e incluso olvidables personalidades con una astuta capacidad intuitiva cuando la Luna aspecta a Neptuno. ¡Sorpresa! Lo que sientes, está en lo correcto."}