{"sagitario": {"personal": "Puedes trabajar duro hoy para equilibrar fuerzas poderosas. Es posible que te debatas entre el deseo de aventura y la necesidad de comunicación. De cualquier manera, el resultado final es la libertad de hacer y decir las cosas que quieres. Este es un momento importante para extender tus alas a pesar de cualquier oposición. No puedes equivocarte con cualquier cosa que implique la enseñanza superior, la religión o la espiritualidad.", "amor": "Es un día un poco irritante para ti, ya que tienes que manejar una situación preocupante en el trabajo y el deseo de pasar más tiempo de calidad con tu amor. Trata de no tomarte todo tan en serio, incluso aunque sea durante un día. Mañana será una historia muy diferente para ti. ¡Adelante!", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás.", "frase": "#SAGITARIO es fiable, honesto, intenta ser sincero y está dispuesto a luchar por buenas causas, cueste lo que cueste."}, "general": "El examinador Plutón acentúa la necesidad de darle prioridad al método y planear un esfuerzo estratégico de energía. No te distraerás. Las personas salen de sus conchas cuando la Luna en Cáncer de esta noche cuadra al dramático Urano. Y no hay necesidad de decir que tanto las relaciones como las personas son impredecibles.", "cancer": {"personal": "En este momento quizás no te sientas de ánimo para manejar cuestiones prácticas, pero trata de concentrarte. El aspecto celestial en juego de hoy podría hacerte sentir algo de flojera. Trata de encontrar el equilibrio entre diversión y trabajo. Desearás programar algunas actividades divertidas durante el día. Necesitas encauzar ese buen estado de ánimo.", "amor": "Incluso si un miembro de la familia te suplica tu atención, deberías pensar en cómo podría afectar eso a tu relación. No dejes que nadie se interponga entre tú y tu amor. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y esa persona que sabes que está destinada a ser tuya.", "trabajo": "Tu mente funciona con eficiencia según reglas muy lógicas, lo cual te ayuda a resolver múltiples complicaciones. La clave hoy es no permitirle que tu ego se interponga en tu camino. Toma decisiones que respeten las señales de tu corazón y no los torpes tironeos de tu desmesurado ego.", "frase": "#CÁNCER: es sorprendente que a veces seas frío y que todo te de igual, pero evidentemente, tienes límites, no siempre vas a sufrir..."}, "geminis": {"personal": "Hoy, el día te brindará varias cosas en las que pensar. Pareces haberte convencido de que es inútil buscar la felicidad en cualquier otro lugar que no sea en este planeta. Esto probablemente sea lo que te provee de una actitud productiva y de cualidades creativas. La configuración astral del día quizás te llame a compartir esta actitud espiritual con otras personas.", "amor": "El romance está en las estrellas de hoy y una amistad especial puede llamarte. No esperes a ver a esta persona. Reflexiona para saber si hay una manera de hacer que esta relación funcione. Esta persona no te hubiera llamado de nuevo si no tuviera interés, por lo que trata de aceptar la oferta.", "trabajo": "Las mejores oportunidades serán aquellas que de algún modo tengan que ver con la modernización. Acércate a la gente que tiene una manera de pensar futurista. Escucha con atención lo que tengan para decir. Al tiempo que el ritmo de avance de la tecnología y las ideas se incrementa exponencialmente, tienes que buscar posicionarte al tope de todos los cambios.", "frase": "No son de los que tardan una eternidad en superar algo, #GÉMINIS supera rápido, más de lo que imaginas, no esperes que esté siempre ahí..."}, "piscis": {"personal": "Hoy la comunicación dinámica probablemente te ayudará a largo plazo. Actúa con seguridad al moverte por el mundo y no te preocupes de las consecuencias. Las cosas se solucionarán solas cuando sea necesario. Ten la mayor precisión posible en tu comunicación con los demás. Cualquier cosa que te moleste deberá ser tenida en cuenta. Las cosas que no se dicen pueden producir incomodidad física y mental.", "amor": "Puede que se vayan a vivir juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que empiecen a convivir, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Los demás deberían pensarlo dos veces antes de meterse contigo el día de hoy. Estás como una especie de bomba de tiempo, una bomba lista para explotar en cualquier momento. Haz todo lo que puedas para canalizar esta enorme energía y convertirla en el combustible necesario para encarar tareas constructivas en vez de descargar tu ira sobre la pobre gente que te rodea.", "frase": "#PISCIS: si tienes una opinión sobre alguien es muy difícil que puedan cambiártela. Por suerte o por desgracia casi siempre llevas la razón."}, "leo": {"personal": "Este será un día rico en reflexión. Eres capaz de observar lo que está pasando a tu alrededor al mismo tiempo que te conservas a cierta distancia. Las ambiciones de otras personas te entretendrán ya que parecerán más caricaturas que personas reales. Dar un paso atrás así te beneficia mucho. Deberías hacerlo más a menudo.", "amor": "Hoy podrías disfrutar de un poco del sabor del amor a primera vista. Si este amor durará o no es algo difícil de decir ahora mismo, pero merece la pena averiguarlo. Una oportunidad como esta puede que no vuelva a aparecer durante un tiempo, así que aprovéchala mientras puedas.", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo.", "frase": "Si #LEO se pierde un tiempo, no debes preocuparte...Está en modo búsqueda de si mism@...Pronto volverá a casa..."}, "virgo": {"personal": "Puede que hoy debas ocuparte de documentos legales relacionados con el dinero. Tu mente es especialmente rápida y ágil para que puedas ocuparte de ese tema eficientemente, dándote libertad para las actividades más divertidas, como reunirte con amigos o tu pareja. Las discusiones sobre ciencia, psicología o temas ocultos o metafísicos podrían dominar tu tiempo.", "amor": "A medida que el día avanza, los nativos de tu signo descubren que pueden haber mordido más de lo que pueden masticar en una relación romántica. Uno de ustedes quiere independencia, mientras que el otro anhela estar en un nido. Acudan a la diplomacia en todas sus conversaciones. Nadie tiene razón y nadie está equivocado.", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti.", "frase": "#VIRGO: cuando tu parte instintiva te dice que hagas algo, tu parte racional intenta frenarte un poco. Necesitas que tu cabeza ponga orden."}, "libra": {"personal": "Tienes propensión a sentir apoyo, aunque puede que ese apoyo esté oculto en los lugares más inesperados. No dejes de contar con nadie. Incluso los comentarios más cáusticos tienen un toque de sensibilidad y un pensamiento progresista que puede ayudarte mucho. Hay fuerza en la verdad emocional, incluso si no quieres oírla. Las píldoras amargas pueden ser difíciles de tragar, pero pueden ser buenas para ti.", "amor": "El cambio está en el horizonte, y el tema de hoy es que las decisiones se han tomado y ese alguien especial finalmente ha tomado el siguiente paso. Tus sueños románticos están dando sus frutos, así que disfruta de los cambios y sé consciente de que el futuro inmediato se ve muy prometedor.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo.", "frase": "#LIBRA quizás no mantenga el buen humor en situaciones demasiado estresantes pero, tampoco se quedará hundid@ por mucho tiempo, prueba a hacer que se ría, y por muy estresad@ que esté, si le hace gracia, volverá a ser el/la mism@..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las cosas podrían ponerse un poco tensas para ti. Una de tus primeras reacciones podría ser buscar el apoyo de tus seres queridos. Desafortunadamente, podrías encontrarte con que tus recursos no están preparados. De hecho, podría parecer que se han unido a la oposición. Es posible que al principio sientas que te han traicionado. En realidad, tal vez estás luchando por una causa sin fin y es el momento de unirse a la oposición también.", "amor": "El día de hoy es un torbellino de actividad social para los nativos de tu signo. La gente quiere pedirte consejos en este momento, y sabes cómo hacer que todo funcione en tu vida. Si no tienes cuidado, ¡puede que te encuentres coqueteando con alguien bastante lindo!", "trabajo": "Es posible, factible, y probable que alguien que conoces intente manipularte de algún modo. Esta persona ya está recurriendo a sus poderes de seducción para convencerte de actuar o pensar de un cierto modo. Ten muy presente sus intenciones y mantente fiel a tus creencias más profundas. No caigas –como un inocente cordero– en la trampa que él o ella te tiende.", "frase": "#TAURO: sabes que te tomas tu tiempo para todo, que tienes aguante, y que todo llega tal y cómo dijiste que llegaría tarde o temprano."}, "aries": {"personal": "Podrías sentir que acabas de pasar por un renacimiento de proporciones. Estás tratando de ver cuál será tu siguiente paso en la vida. Quizás acaba de cerrarse un ciclo importante y ahora estás buscando el camino en territorio desconocido. Te sientes en total oscuridad y debes confiar en el resto de los sentidos para llegar a un lugar iluminado. No te asustes, recuerda que todo saldrá bien. Lograrás encontrar el camino.", "amor": "Las rutinas mundanas de la vida diaria pueden llegar a ser bastante aburridas, así que podrías estar buscando un poco de drama hoy para condimentar las cosas. Si te topas con romance en el camino, trata de evitar complicar las cosas antes de tiempo, porque podrías dejar pasar la oportunidad del amor verdadero.", "trabajo": "Parece que eres el centro de todo en este momento. La gente viene a ti en busca de sugerencias y de ideas. Lo admitas o no, te gusta ser el foco de atracción. Este es el momento para demostrar tu enorme valor en el trabajo.", "frase": "#ARIES: puedes tener muchos defectos pero intentas ser sincero la mayoría de las veces...Ah! no vas a decir la verdad a quien te miente..."}, "escorpio": {"personal": "Si hay alguna artesanía que te interesa y que realmente te gustaría tener pero que no puedes permitirte comprar, considera la posibilidad de hacerla. Incluso si no te consideras una persona con habilidades artísticas, es posible que te sorprendas si le das una oportunidad a un proyecto. Existen numerosos sitios web que ayudan a los novatos y que te pueden dar el apoyo y los conocimientos que necesitas. No desprecies tu capacidad. Explora esta posibilidad e intenta encontrar un nicho creativo.", "amor": "Socialmente, hoy cierta persona sin duda apreciará atención extra de tu parte. Si no tienes pareja, sal con algunos amigos... la compañía está en tus cartas esta semana, ¿qué podría ser más dulce?", "trabajo": "Tal vez te dé la impresión de que todos tus aliados han comenzado a volverse en tu contra. Algunas relaciones que se apoyaban en un trato amigable han adquirido en poco tiempo un sabor bastante amargo. Por consiguiente, tu estado de ánimo también empieza a deteriorarse. De más está decir que esta reacción de tu parte solo empeorará las cosas. Trata de mantener una actitud positiva.", "frase": "#ESCORPIO: destruyes algo para construir otra cosa, y así puedes pasar toda tu vida. Sabes que tienes ese poder y lo utilizas cuando quieres"}, "capricornio": {"personal": "Con el aspecto en juego de hoy, sentirás que gradualmente estás dejando atrás ciertas relaciones. Quizás hables con una amistad y de pronto te des cuenta de que ya tienes muy poco en común con ella. Has pasado por tantos cambios durante el último año que tus necesidades sociales pueden haber cambiado. Tendrías que considerar involucrarte con un nuevo grupo comunitario o juntarte con gente que comparta tus intereses.", "amor": "Las emociones dominan ahora el juego del amor, y aunque normalmente no te apetece este juego, no sólo estarás jugando sino que estarás enseñando sus reglas a los nuevos jugadores. Comienza con tus especialidades: elegancia y discreción.", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más.", "frase": "#CAPRICORNIO: por los que quieres,eres capaz de tragarte tu orgullo y pedir perdón sólo porque se sientan bien pero esto, si estás de buenas"}, "acuario": {"personal": "Tu intuición tendrá muchas cosas que decirte acerca de lo que has estado pensando pero que no has puesto en acción. La energía celestial de hoy te empujará en la dirección correcta para acelerar y resolver tus ideas. Aprovecha este día expresando lo que piensas, o explicando con calma tu diferencia de opinión, tus relaciones serán mejores.", "amor": "Si has procedido con prudencia en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para estar en el presente y no preocuparse tanto por el pasado ni el futuro De esta manera, puedes prestar toda tu atención a la novela que está justo en frente de ti.", "trabajo": "Encárgate pronto de cualquier asunto que tenga que ver con seguros. Asegúrate de que cualquier póliza en la que aparezca tu nombre haya sido debidamente actualizada. Si no tienes seguro y, sobre todo, si tu casa no está asegurada, este es el momento para hacer las consultas del caso. Todos los pasos que logres dar hoy en esa dirección valdrán después el esfuerzo.", "frase": "#ACUARIO: puedes comportarte como la persona más humilde del mundo a pesar de que crees y sabes que eres muy superior a muchos..."}}