{"virgo": {"personal": "Los documentos legales con respecto al dinero en los que puedes haber estado trabajando durante un tiempo, deberían ser acabados hoy. ¡Esto debería levantarte el ánimo aunque sólo sea por quitártelo de encima! Debes sentirte especialmente locuaz, entusiasta y ardiente. Es posible que desees programar una velada romántica con tu pareja. ¡Diviértete!", "amor": "Incluso las mejores parejas se pelean, y hoy las estrellas pueden causar tensiones entre tú y tu amor. Tu amante tiene la sensación de que no estén al mismo nivel. Trata de hacer que él o ella sienta más seguridad al mostrar que te importa más la relación que tus propias opiniones.", "trabajo": "La agresividad con otras personas en el trabajo puede volverse destructiva hoy si no tienes cuidado. Recuerda que estás trabajando en equipo. No hay necesidad de competir con tus compañeros. La idea es trabajar juntos. Tu objetivo debe ser cooperar.", "frase": "#VIRGO: Prefieres no confiar y pensar un poco mal sobre algo, que creértelo todo, así después te llevarás una alegría y no otra decepción…"}, "acuario": {"personal": "Hoy, cuando la configuración planetaria cambia, el romance ocupa un lugar primordial en tu mente. Podrías descubrir que sientes más comodidad en ambientes tranquilos, cerrados, e íntimos en oposición a acontecimientos bulliciosos con mucha gente. Deja que tu lado romántico aflore y juegue. Tu ánimo podría ser más cariñoso que de costumbre: acurrúcate junto a alguien que amas.", "amor": "Esta noche, cuando veas a tu amor, puede que la vieja magia aparezca de nuevo. Tú y tu pareja se han dado cuenta de que necesitan algo de aventura y emoción para mantener viva la relación. Sin pasión, pueden tener una relación pero se secará y morirá.", "trabajo": "Te encuentras en medio de un difícil conflicto contigo mismo/a y con el ambiente y la gente a tu alrededor. Sientes que la presión te acosa desde todos los frentes posibles, lo cual complica mucho la toma de decisiones. Por eso, evita decidir. Simplemente deja los asuntos importantes para otro momento, a veces, lo mejor es posponer ciertas cosas.", "frase": "#ACUARIO puede ser extremadamente explosivo cuando le empujas hasta el límite."}, "cancer": {"personal": "Los objetivos que pueden haber parecido inalcanzables en los últimos años están finalmente empezando a tener protagonismo. Podría ser que hayas estado descuidando tus sueños, ya que parecían alejarse cada vez que los afrontabas. Ten fe en que tu suerte esté empezando a cambiar. Sé paciente y descubrirás que incluso tus más salvajes fantasías comenzarán a dar sus frutos.", "amor": "Hoy los planetas deberían hacer que estés consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una mejor autoestima descubrirás el amor que buscas.", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución.", "frase": "#CÁNCER puede parecer sensible y a veces débil, pero no te confundas, es capaz de conseguir casi todo lo que se propone."}, "geminis": {"personal": "La influencia planetaria de hoy te ayudará a trabajar en tu persona de diferentes maneras. Te ayudará a ver lo que te hará más feliz en la vida y lo que necesitarás para tener tanta productividad como puedas llegar a tener. Y, a una escala más grande, te ayudará a prestar servicios a los demás, con el objetivo de hacer evolucionar la humanidad y de hacer que el mundo sea un lugar mejor para vivir.", "amor": "Varios embajadores planetarios han estado jugando contigo desde hace años. A lo largo de estos años, has aprendido a lidiar con mucha gente extremadamente inusual, y la diversión no ha terminado todavía. De hecho, hay alguien aún más único en camino en estos momentos. ¡Prepárate para una maravillosa aventura!", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder.", "frase": "#GÉMINIS enfadado discutirá contigo hasta que pierdas la cabeza y los nervios. No para, no hay fin cuando sabe que lleva la razón. No cede."}, "piscis": {"personal": "Puedes no querer admitir abiertamente algo a alguien hoy, a pesar de que sabes que es verdad. Es más que probable que te encuentres detrás de una barrera que se ha formado entre tú y un ser querido o familiar. Si insistes en comportarte de esta manera, es posible que desees considerar por qué te molestas en permanecer en la relación.", "amor": "¿Te tienta dar un bocado a la fruta prohibida? Bueno, ¿y qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta! Esto resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadir un poco de picante a la relación, pero tiene miedo de preguntar.", "trabajo": "Cerciórate de hacer al menos un poco de ejercicio físico. Salir a disfrutar del aire libre te hará muy bien. Y si casi no tienes tiempo, por lo menos sal a dar una vuelta alrededor de la manzana. Lo mejor que puedes hacer en este momento es estirar un poco las piernas y darle a tu cuerpo la bendición del movimiento.", "frase": "A #PISCIS enfadado nadie le hace cambiar de opinión. Es así. Es mejor no enfrentarse porque tienes las de perder. Al rato se calma."}, "leo": {"personal": "Tus biorritmos pueden estar bajos hoy, así que es posible que no te sientas demasiado bien. Esto podría hacer que sientas inquietud y algo de tristeza. Muy probablemente, tu malestar está relacionado con el estrés. Pon música suave. Rodéate de flores u otros objetos coloridos. Si es posible, contrata un masaje. Esto te ayudará a relajarte. Te sentirás como tu viejo yo mañana.", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si los paras se irán pero si se los dejas que aviven las llamas crecen más y más. Dale un poco de aire y mira a ver cuánto se puede calentar", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "#LEO te dirá lo que piensa o permanecerá en silencio, pero lo que no hará será decirte lo que TÚ quieres oír."}, "sagitario": {"personal": "¿Tienes habilidad musical? Si te gusta cantar o tocar algún instrumento, el aspecto en juego significa que hoy lo disfrutarás inmensamente. La música ha sido reconocida no sólo por su valor como placer, sino también como una herramienta terapéutica eficaz. Muchas culturas utilizaron el sonido como una forma de conectarse con ellos mismos, la tierra, y sus dioses. Adéntrate en actividades que involucran hacer canciones o música.", "amor": "Hoy, por primera vez desde que se conocen, están centrados realmente en solo ustedes mismos. Descubrirás que tu verdadero amor está tan feliz de ser apreciado, y que tú también lo estás, que forman una pareja perfecta. El amor puede no ser fácil, pero cuando encaja, encaja.", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas.", "frase": "#SAGITARIO: estás como una cabra, es así, y es genial, todos te quieren cerca, contigo siempre pasan aventuras para contar al día siguiente."}, "libra": {"personal": "Alinéate con amigos cercanos y personas que consideras aliados en tu búsqueda del éxito. Siéntete libre de afrontar tus emociones y admitir tus fracasos. Admitiendo tus debilidades, estarás agregando coraje a toda tu persona. Las energías astrales de hoy te están pidiendo que te hagas cargo de tus emociones en vez de ser la víctima de ellas. Existe mucho poder simplemente al llegar a conocer a tu verdadero ser.", "amor": "Si el amor te derriba hoy, ponte de pie enseguida y continua con tu camino. Siempre y cuando no dejes que este tipo de contratiempo te detenga, es muy probable que tengas éxito. A veces, es necesario que haya pérdidas en el amor antes de que haya alguna ganancia.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte.", "frase": "#LIBRA siempre va a buscar las cosas por las buenas, aunque a veces elija el camino más largo, pero no lo trates mal, porque aunque sea positiv@ por naturaleza, no pasará ni una injusticia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A pesar de que generalmente prefieres permanecer de lado mirando lo que ocurre, hoy sentirás deseos de involucrarte. La energía influenciará tu actividad física. ¿Por qué no te alistas y te unes al movimiento? Hacer un poco de ejercicio te levantará el ánimo y mejorará tu salud. Puede que tomar parte en las cosas no sea lo que prefieres, pero de vez en cuando puede resultar divertido. Manos a la obra.", "amor": "Los planetas parecen haberse relajado porque probablemente te has calmado. Cuando comiences a relajarte, la tendencia es a seguir adelante. Si lo haces, habrá problemas. Has seguido a las estrellas y a tu corazón, ahora también utiliza un poco de sentido común.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido.", "frase": "#TAURO enamorado se aferra hasta el final,siempre intentará que todo esté bien.A veces cuesta enamorarlo pero una vez que lo está,es TUY@"}, "aries": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "El sueño es una segunda naturaleza para ti últimamente. A menudo te dejas llevar por sueños de cómo de buena sería tu vida si simplemente tuvieras a la persona apropiada a tu lado. Si ya está ahí, deja de soñar y proporciónale una noche de ensueño, una que no olvidará. Si no tienes pareja, sal a buscarla.", "trabajo": "En este momento, para poder alcanzar tus objetivos profesionales, deberías tener ambos pies asentados firmemente sobre el suelo. No te desprendas de tus sueños, pero recuerda que debes ser más realista si quieres que tus objetivos se concreten pronto.", "frase": "#ARIES: a veces, aguantas y callas cuando tienes un problema enorme y estallas por una tontería. Así eres, ¿y qué?"}, "escorpio": {"personal": "Tu pareja puede parecer distraída. No te precipites pensando que ha encontrado a alguien más. El problema es más probable que tenga que ver con los obstáculos con los que tu pareja ha tropezado en relación a un objetivo muy preciado. Cuando decida compartir esto contigo, podrías ser capaz de arrojar algo de luz sobre la situación.", "amor": "Tu autoestima ha estado subiendo en las últimas semanas, y hoy estás empezando a brillar. En lugar de querer ocultar tu luz te preparas para brillar en los asuntos del corazón. No te tornes a la timidez. La gente quiere conocerte por tu mente, cuerpo y alma.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra.", "frase": "#ESCORPIO sabe que tiene un lado muy oscuro, siempre por las malas claro, y la verdad, prefiere que así sea y que los demás lo sepan, así no molestarán demasiado..."}, "capricornio": {"personal": "Decidirás ofrecer ayuda a alguien que la necesite. Puede que le digas algunas palabras alentadoras a un amigo que esté pasando un mal momento. O quizás alegres a alguien con comentarios agradables y un cálido sentido del humor. O le des una mano a un pariente que esté pasando necesidades. Podría ser que le ofrecieras un préstamo a algún ser querido. O que te ofrezcas de voluntario para cuidarle los hijos a alguien.", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol más alta marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo y las telarañas y dejar atrás la actitud del invierno sedentario. Esa belleza no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Algunos de los sueños que han sufrido rasguños podrán renovarse y comenzar a florecer en tu mente el día de hoy. No hay nada que te impida crear un escenario perfecto en el trabajo. Proponte entonces avanzar en pos de esa perfección y no te conformes con los resultados mediocres.", "frase": "#CAPRICORNIO no se cree más que nadie pero no soporta al que se cree más que él"}, "general": "¿Crees no haber hecho un buen trabajo a la primera? El retroceso de Mercurio es como una segunda oportunidad para que hagas lo correcto. Y con Saturno ahora en Sagitario, te comprometes a ello con una gran fe. Espera punzadas de celos cuando la Luna en Escorpión cuadre a Venus y las palabras pudieran ser instantáneamente lamentadas esta noche."}