{"sagitario": {"personal": "Puedes tener visitantes en casa hoy para hablar de negocios de algún tipo, tal vez relacionados con el trabajo o tal vez con un proyecto que estás desarrollando por tu cuenta. Si no tienes cuidado, sin embargo, podrías estancarte en conversaciones que son más sociales que prácticas y, por lo tanto, perder de vista las razones por las que se reunieron. Mantén la atención en el asunto que te ocupa y los resultados podrían sorprenderte gratamente.", "amor": "Hoy practica la empatía. De hecho, tu pareja necesita que te suavices para que le ayudes a superar este complicado periodo. El amor es paciencia y compromiso, hoy y todos los días, y eso también va por ti.", "trabajo": "Trata de tomar una actitud más optimista hacia el trabajo que estás haciendo. Sí, a veces es difícil hacer esto, pero cuando lo hagas, encontrarás que cierto apoyo se te presente de forma natural. Si estás buscando un nuevo trabajo, asegúrate de mostrar tu lado optimista y alegre a tus futuros empleadores.", "frase": "#SAGITARIO: a veces te falta tacto, y mucho, pero eso no significa que hagas las cosas con maldad. Todo lo que haces, lo haces o lo intentas hacer con sinceridad..."}, "general": "El de hoy es un mundo de emociones cargadas cuando la Luna aspecta a Plutón. Mantén una actitud positiva. Actúa con sabiduría y precaución. Esta noche, las nuevas ideas y las revelaciones requieren de ajustes al pensamiento. Mira las cosas acorde al presente y no al pasado. Puedes ver más ahora que todo está fresco y claro.", "cancer": {"personal": "Este es un día en el que un poco de atención o reconocimiento largamente esperados te llegan. Has terminado con los problemas que experimentaste durante el mes pasado y has entrado en un período más tranquilo. Los que hace poco sólo podían criticarte no pueden encontrar palabras suficientes para elogiarte. Tómate los elogios en serio. No hay nada de malo en sentir felicidad por uno mismo.", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres más valiente.", "trabajo": "Sorprenderás a los demás con tu increíble velocidad y eficiencia. Surcarás aguas desconocidas con gran confianza y predisposición. Los demás recurrirán a ti en busca de consejo y orientación. Estás en tu mejor momento. ¡Ve por el premio mayor!", "frase": "¿Quieres tener a un #CÁNCER en tu vida? Intenta comprenderlo, enséñale cosas que no conoce, no le juzgues por cosas que ya pasaron. Es ahora"}, "geminis": {"personal": "Si un miembro de la familia está de mal humor, pero no confiesa por qué, te toca a ti intervenir y ayudar. Esta persona tiene una nube grande y negra encima que proyecta sombras donde quiera que vaya. Haz lo que puedas para sacarle de esa situación, pero ten cuidado con no forzar las cosas demasiado. Podría ser necesario algo de terapia y puede que no sea un área en la que tengas experiencia.", "amor": "Tu lado excéntrico es una de las cosas más seductoras de ti y una persona desconocida se dará cuenta de ello. Las estrellas favorecen los nuevos comienzos. Si esta es la situación en la que te encuentras, la charla banal está bien y podría llevarte a algo mucho más interesante. Aprovéchate de las buenas vibraciones y disfruta.", "trabajo": "En general, hoy tu estado de ánimo es bastante bueno, lo cual augura una jornada muy productiva en el trabajo. Este es un buen día para pedirle favores a una persona que por lo general prefieres evitar. La gente se mostrará afable y solidaria con respecto a tus necesidades.", "frase": "Es raro que #Géminis esté mucho tiempo en silencio o sin hacer ruido, si es así, o está dormid@, o está tramando algo, y seguro nada bueno.."}, "piscis": {"personal": "Por lo general, tiendes a tener bastante ingenio en lo que al trabajo se refiere, pero hoy puedes sentir que la fuente de la innovación se ha secado totalmente. No importa cuánto te esfuerces, probablemente no serás capaz de pensar en ninguna idea nueva. Es probable que tus biorritmos estén bajos, por lo que tu mente estará trabajando a un ritmo más lento del habitual. Hoy concéntrate en las tareas rutinarias. Mañana tu ingenio debería estar ya de vuelta.", "amor": "Olvídate de los platos sin lavar. Seguro que no se van a ir a ninguna parte, salvo que un ladrón los robe. Así que si llaman a la puerta, mételos en el horno, ponte tu mejor ropa y haz como si estuvieses al teléfono, ya que te espera una sorpresa que te va a agradar.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible.", "frase": "#PISCIS: tienes tus propias leyes, y si, tienen que aceptarte sin peros ¿ok?"}, "leo": {"personal": "Una pequeña crisis es todavía una crisis, ¿no? Espera una en tu vida personal hoy. Puesto que no te gusta dejar sin resolver los problemas, no serás capaz de dilatar el lidiar con tus problemas por más tiempo. Las preguntas abundan. ¿Repartes el trabajo y las responsabilidades en partes iguales con tu pareja? ¿Están haciendo ambos un esfuerzo similar para mantener la armonía en la relación? Hacer preguntas es el primer paso para responderlas.", "amor": "Cuando te enfrentas a un cambio rápido, tu reacción normal es retroceder e ir más despacio. Los cambios a los que te enfrentas hoy pondrán a prueba esa parte de ti. Al retroceder un poco y no seguir tus patrones de comportamiento podrás conseguir encontrar tu equilibrio, acabar con tu timidez e ir a buscar el amor verdadero.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "#LEO: estás cómodo en tu mundo, pero cuando te enamoras, la vida se empieza a poner difícil..."}, "virgo": {"personal": "¿Por qué no ir directamente a la raíz del problema? Esta podría ser la pregunta que te has estado haciendo acerca de un compromiso con una causa que es importante para ti. Incluso si tu vida parece demasiado alejada para apoyar esta causa, este podría ser el momento de dar el salto. En cualquier caso, este tipo de actos de fe tienden a ocurrir durante el día con este tipo de energía planetaria.", "amor": "Para ser capaz de amar a alguien más, primero tienes que ser capaz de quererte a ti mismo/a. Hoy puede ser el primer día de una vida dedicada a amarte a ti mismo/a. Cuanto más éxito tengas con este reto, más probabilidad habrá de que encuentres el verdadero amor.", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más.", "frase": "#VIRGO: tu mayor defecto es que eres muy riguroso, al extremo. Las cosas han de estar, donde #Virgo dice que han de estar, si no, peligro."}, "libra": {"personal": "Es probable que hoy recibas noticias que iluminen tu perspectiva futura. Puede ser que tu jefe te llame a casa y te deje entrever una promoción pendiente, o tu pareja podría recibir un aumento de sueldo o bonificación inusualmente grande. Cualquiera que sea la noticia, sé consciente de que tu situación financiera comenzará a verse mucho mejor. Comienza a hacer planes sobre cómo vas a mejorar tu estilo de vida. Puede que necesites unas vacaciones.", "amor": "Los nativos de tu signo están a punto de hacerle algunos cambios necesarios a una relación de amor existente. Están avanzando juntos, más allá de cualquier problema que puedan haber tenido en el pasado, hacia un futuro compartido. Retira la duda de tu mente y concéntrate en lo mucho que les han unido los retos, ¿verdad?", "trabajo": "Hoy deberás enfrentar una oposición que no esperabas. No dejes que este contratiempo te afecte. En realidad, es muy posible que puedas integrar estos nuevos datos de un modo muy eficiente en tu rutina diaria. Trata de encarar tu trabajo con espíritu de colaboración en vez de descalificar como inservible cualquier planteo ligeramente opuesto.", "frase": "#LIBRA puede odiarte ahora y amarte en una hora, los signos de aire son muy así..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si tienes tu propio hogar, puedes descubrir hoy que su valor se ha incrementado sustancialmente. Si no eres dueño de una casa, pero quieres comprar una, este es el momento de empezar a buscar. Las inversiones realizadas ahora, sobre todo en la tierra, probablemente serán sólidas y aptas para ganar en valor, aunque los resultados puedan tardar algún tiempo en materializarse. Sin embargo, considera cuidadosamente todas las contingencias antes de comprometerte. Este no es el momento de actuar impulsivamente.", "amor": "El movimiento de los planetas traerá cielos favorables. No te sorprendas si una persona a la que le habías echado el ojo de repente muestra signos de interés. Esta es la oportunidad que habías estado esperando. Todo lo que necesitas es saber cómo vas a sacarle el máximo rendimiento.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre.", "frase": "No juegues con los celos de #TAURO. Pueden ser tranquilos pero también tienen sus límites y si, puedes sorprenderte, tu lo puedes tomar a broma, ellos no tanto..."}, "aries": {"personal": "Trata de asegurarte hoy el tener un poco de tiempo de calidad para ti. Tu naturaleza es la que desarrolla el pensamiento intenso, la creatividad, la sexualidad y la emoción. Sin suficiente tiempo a solas en un lugar que sea cómodo para ti, puedes comenzar a sentir agotamiento. La irritabilidad o la retirada pueden ser fuertes indicadores de que ya es hora de que estés a solas contigo por un rato. Haz algunos planes para el día de hoy.", "amor": "Perder amor es algo que no le gusta a nadie, y en este momento necesitas tener especial cuidado con el tuyo. Ya sea que tú o tu pareja se encuentre de viaje o haya alguien al acecho, no dejes que nadie desestabilice tu felicidad, pero también actúa con cautela.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena.", "frase": "#ARIES: no puedes soportar las relaciones que se vuelven monótonas y aburridas, sean de amistad o de amor. Cuando todo es una mierda, te vas"}, "escorpio": {"personal": "La energía emocional de hoy corre el riesgo de ser excepcionalmente grande. Te puedes encontrar con que al mediodía ya no puedes más. Trata de tomar una larga caminata o un paseo en bicicleta con el fin de calmarte. Vete a solas y respira profundamente al aire libre. Trata de evitar involucrarte en conflictos de otras personas. Excúsate y confía en que puedan resolver las cosas por sí mismos.", "amor": "Para muchos de tu signo, el amor es una forma de vida. Hoy, sin embargo, se te pide que conectes más con el lado más femenino de esta complicada emoción. Cuando alguien cocina para ti, comparte su corazón. Cuando alguien ahorra dinero para ti, comparte su riqueza. ¿Qué estás compartiendo ahora?", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren.", "frase": "Si #ESCORPIO se enamora, atrapa al otro. Y el otro se deja atrapar. Busca a alguien excepcional porque él o ella es excepcional."}, "capricornio": {"personal": "Tu mente se expandirá hoy. Te sentirás como si tuvieras un montón de información metida en la cabeza que necesita ser procesada. En cuanto a los grandes proyectos, trata de terminarlos lo más rápido que puedas. La mejor política es mantener tu propio ritmo. Si esperas hasta el último minuto para acabar, la calidad de tu trabajo se verá afectada. Elabora un plan y tal vez incluso un calendario. Establece plazos pequeños a medida que avances.", "amor": "Las estrellas están todas de acuerdo: vas a tener una noche absolutamente fantástica, y la tarde tampoco tiene mala pinta. Simplemente asegúrate de atender a las necesidades de tu pareja con tanto cuidado como haces con las tuyas. Después de todo, cuando eres feliz, eres feliz.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar.", "frase": "#CAPRICORNIO: jamás perdonas ni olvidas una infidelidad. Puedes llevarte palos con muchas cosas. Pero eso NO."}, "acuario": {"personal": "El éxito y la buena fortuna podrían aparecer ante ti hoy. Sea lo que sea, probablemente te harán sentir una satisfacción y euforia especiales en relación a tus logros. Querrás decírselo a todos, pero esto puede resultar frustrante, ya que algunas de las personas a las que se lo quieres decir no están disponibles hoy. Evita comentar nada hasta que puedas informar a las personas más cercanas a ti. Necesitas y deseas su apoyo.", "amor": "Hoy un nuevo interés romántico podría reconocer sus sentimientos más profundos. Esta persona puede que te haga saber que su vida es muy complicada. Incluso aunque esto sea cierto, si esta persona no está dispuesta a hacerte un hueco, esto no irá a ninguna parte. Haz saber a esta persona que aunque eres paciente, tienes tus límites.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor.", "frase": "#ACUARIO siempre evitará entregarse demasiado en el amor, no porque no quiera, si no porque prefiere no sufrir después."}}