{"virgo": {"personal": "Un asunto emocional con un miembro de tu familia podría darte ganas de huir y esconderte. No luches contra el impulso. Esto puede ser justo lo que necesitas para despejar tu mente con respecto a los problemas y sanar tu mente antes de enfrentarte a esta persona otra vez. También podrías recibir algunas revelaciones más bien desconcertantes acerca de tu persona y de los viejos traumas que has olvidado hace tiempo. No luches contra ellos tampoco. Simplemente libérate de ellos.", "amor": "Cuando te reúnas con una amistad, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "No tengas miedo de tomar atajos a medida que escalas para llegar a la cima. Además, trata de prestarle atención a los consejos de aquellos que han estado antes en tu lugar. Es probable que el mejor enfoque no sea el que resulte más obvio. Recurre a la sabiduría colectiva de la gente y haz a un lado los manuales de instrucciones.", "frase": "#VIRGO detestas las insinuaciones y las ironías, por favor, con ell@s, las cosas claras, a la cara, y cuantas menos vueltas, mejor..."}, "acuario": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "El verdadero amor casi siempre encuentra un camino. Hoy dale tiempo a tu interés romántico para pensar en la relación sin apresurarte en averiguar lo que está en su mente. Esta persona se comunicará contigo cuando esté lista para hablar. Trata de ser paciente y deja que el amor haga su trabajo.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto.", "frase": "#ACUARIO: a muchos les irrita que seas incontrolable, original y creativo, revolucionario y que tengas ese talento para cualquier cosa..."}, "cancer": {"personal": "Es posible que hayas sentido cierta separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Los planetas te guían con amor y simplemente necesitas no aflojar hasta conseguirlo. Hoy es un día en el que el amor hace que todo en tu vida sea mejor. Reconocerás tu nuevo resplandor en la manera en que otros se relacionan contigo. Disfruta de este momento y aprovéchalo al máximo, ya que no durará siempre.", "trabajo": "Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Intenta condimentar tu día laboral hoy con una pizca extra de actitud positiva. Aunque no lo creas, puedes hacer que este día sea divertido, ya sea que estés trabajando o no.", "frase": "#CÁNCER puede sentir debilidad por alguien, derretirse y aún así, parecer frí@ como el hielo..."}, "geminis": {"personal": "Podría resultarte difícil expresarte del modo preciso en que lo deseas. Lo más probable es que sientas la presión de viejas costumbres y condicionamientos tempranos que te indican cómo hacer las cosas. Tus verdaderas emociones están luchando contra estas partes de tu personalidad y es probable que sientas confusión debido a este conflicto interior. La energía astral en juego de hoy te está pidiendo que fijes tus propias reglas, tus propios límites y quizás mires la vida desde una perspectiva completamente nueva.", "amor": "No te atrevas a ignorar el teléfono por mucho que de repente decidas que anhelas tener privacidad. Alguien que se preocupa mucho de ti te está buscando y aunque quieres estar a solas, para eso está el mañana. Esa persona a la que has echado de menos está a punto de comunicarse contigo y no quieres perdértelo.", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen.", "frase": "#GÉMINIS: es posible que algo se te haya metido en la cabeza y que no te convenga, y que lo sepas, pero da igual, necesitas probarlo, después ya pensarás si hiciste bien o no..."}, "piscis": {"personal": "Con la configuración celestial actual, podrás manejar nuevos proyectos. Te sentirás de un humor expansivo, ansioso por probar tus poderes en el mundo. Quizás decidas comenzar un nuevo negocio o cambiar de trabajo. Tienes muchas ideas sobre cómo comercializar tus servicios. Mientras te concentras hoy, trata de anotar tus pensamientos. ¡De esa forma, capturarás esas brillantes percepciones!", "amor": "Hoy quizás quieras darte un capricho con tu pareja. Puede ser un picnic en el parque o un rico almuerzo juntos. Cuanto más puedas satisfacer tus sentidos con tu pareja, la relación será más fuerte. Él o ella apreciará tu interés en que la conexión sea más fuerte.", "trabajo": "Trata de tomar una actitud más optimista hacia el trabajo que estás haciendo. Sí, a veces es difícil hacer esto, pero cuando lo hagas, encontrarás que cierto apoyo se te presente de forma natural. Si estás buscando un nuevo trabajo, asegúrate de mostrar tu lado optimista y alegre a tus futuros empleadores.", "frase": "#PISCIS: sensibilidad extrema pero que no jueguen contigo porque al igual que eres sensible puedes ser el más cabrón/a con el que te dañe."}, "leo": {"personal": "El ocultismo, la alquimia o la astrología podrían capturar tu interés hoy. Puedes asistir a una conferencia o taller sobre el tema, o podrías inscribirte en una clase. Tu mente es aguda, por lo que lo que sea lo que decidas estudiar aprenderás más rápido y retendrás mejor. La lectura y la experimentación podrían enseñarte mucho ahora. Otras posibilidades incluyen la meditación, el ritual o la regresión a vidas pasadas.", "amor": "No tomes una actitud pasiva hacia el amor en este momento, sino que sal y agárralo por el cuello. A veces el amor no se da por sí solo, hay que encontrarlo. Los planetas están a la caza hoy y si te conviertes en un soldado del amor, es probable que venzas y triunfes.", "trabajo": "Te encuentras en una excelente posición, con muchos aspectos a tu favor. Tu comprensión de los conceptos básicos es sólida. Al mismo tiempo, eres sensible a las emociones de los demás y estás en sintonía con ellos. Gracias a estos factores, la comunicación con la gente a tu alrededor funciona de maravilla.", "frase": "#LEO es muy orgullos@, sobretodo para pedir ayuda, si puede, lo hará sól@, adoran improvisar y llevar las riendas de lo que consideran suyo..."}, "sagitario": {"personal": "Necesitarás armarte de paciencia para enfrentarte a los desafíos del día. Quizás debas ponerte al día con varios proyectos en la oficina, o bien terminar el trabajo de otro que no hace las cosas del mismo modo que tú. La configuración de los planetas indica que no deberías pensar demasiado en las consecuencias de lo que estás haciendo el día de hoy. Es un buen consejo si deseas terminar el trabajo antes de que el día llegue a su fin.", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú.", "frase": "#SAGITARIO: eres un signo de fuego, inconsciente, arrebatado, impaciente, no piensas las cosas dos veces, te lanzas a la primera."}, "libra": {"personal": "Puede haber un gran conflicto en tu vida que pareces casi incapaz de controlar en este momento. Podrías sentir como si una guerra se estuviese librando a tu alrededor y lo único que quieres es que se detenga. Te des cuenta o no, tienes un papel que desempeñar en esta situación y, sin duda, tienes el poder de influir en el resultado de esta pelea. Asume la responsabilidad de tus acciones.", "amor": "Ten mucho cuidado con el dinero ahora porque será muy fácil para alguien sin escrúpulos el perjudicarte económicamente. Si acabas de conocer a alguien recientemente, ten cuidado. Si tienes pareja, encárgate de cada centavo, ¡especialmente si se trata de tu dinero!", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#LIBRA no ha venido a este mundo para molestar a nadie así que, el día que siente, aunque ese sentimiento sea mínimo, que estorba, se irá, pero ¿sentirse mal?, jamás..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los cambios en tu entorno de trabajo pueden resultar en un aumento de tus ingresos. Has estado trabajando muy duro para avanzar en este sentido y es muy probable que continúes haciéndolo indefinidamente. Tus habilidades de comunicación naturales continúan sirviéndote bien, y es probable que tu energía física esté más fuerte de lo que ha estado durante mucho tiempo. ¡El único inconveniente es que tienes muy poco tiempo para ti! ¡Ten paciencia!", "amor": "Vístete, agarra a tu mejor compañía y sal hoy. Es el momento de divertirse y si alguien sabe cómo conseguir que una noche sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede que también quieran pasar tiempo solos los dos.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito.", "frase": "Si tratas a #TAURO con cariño y RESPETO, te será fiel toda la vida, sea la relación que sea."}, "aries": {"personal": "Quizás tengas algunas preguntas fundamentales en mente, pero necesitas un gran caudal de paz interior para poder enfrentarlas. Con la combinación de energías astrales de hoy, los planetas quizás estén sugiriendo que retrocedas un paso en la vida para recuperar energía. Hoy quienes te rodean quizás estén demasiado alterados. Y la verdad es que hoy no es momento propicio para acompañarlos.", "amor": "El romance inunda el cielo ahora, así que esta noche puede llegar a ser la noche que siempre has soñado. Un nuevo amor o tu pareja actual podría sorprenderte con la profundidad de sus sentimientos o con una sorpresa especial. Trata de expresar tu agradecimiento de una manera que realmente pueda entender.", "trabajo": "Eres el centro de la atención y todos lo saben. Aprovecha esta oportunidad para mejorar tu reputación. Demuéstrale a la gente que cuando estás en una situación de presión en la que todos juzgan tu desempeño, tú puedes desenvolverte con confianza.", "frase": "#ARIES: procuras hacer promesas que puedas cumplir casi siempre, tu problema es tu nervio e impulsividad, haces cosas que no querrías hacer."}, "escorpio": {"personal": "Con el enfoque del día, puede que cambies de opinión respecto a alguna cosa. Te agrada el tener apertura en tu forma de pensar y siempre deseas escuchar el punto de vista contrario. Hoy tendrás inspiración a rexaminar tus creencias acerca de algunas cosas. Puede que cambies de manera de pensar sobre temas sociales, espirituales o políticos. Sería una enorme revelación para ti comprender un punto de vista diferente.", "amor": "Hoy una revisión de la realidad está en tus estrellas. Todas las palabras y expresiones dan un toque agradable, pero la obtención de un amor profundo es un reto difícil. Ahora mismo tú y tu pareja acaban de dar un nombre espiritual al amor, a la antigua usanza. Eso está bien, espera a ver qué sucede.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida.", "frase": "#ESCORPIO: Te gustaría saber frenar cuando sabes que algo no va bien, pero te cuesta, y mucho, te mueves por sensaciones y sentimientos."}, "capricornio": {"personal": "Hoy puedes sentir la necesidad de trabajar en tus finanzas -pagar cuentas, hacer depósitos y planificar un presupuesto para el próximo mes-, pero tu corazón no estará en ello. Tu mente está probablemente en proyectos más interesantes. Si intentas forzar las cosas, serás incapaz de concentrarte, por lo que podría resultar ser una pérdida de tiempo. No te hará daño si esperas unos días. Deberías estar en un espacio más práctico para entonces.", "amor": "Enfréntate a tus miedos hoy en lo que respecta a los asuntos del corazón. Sólo tú puedes hacer que esto funcione... y esa persona especial realmente quiere que tengas éxito. De hecho, se está forjando una noche llena de erotismo si simplemente superas ese obstáculo.", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo.", "frase": "#CAPRICORNIO: Cuando te despiertas de mal humor, lo normal en ti es que mandes y se haga lo que tu dices, y si no se hace, no se hace nada."}, "general": "Los problemas le juegan trucos a tu mente con Mercurio a punto de cambiar de signo. Termina los asuntos pendientes - no dejes las cosas a medias. Venus entra a Capricornio. El planeta del amor en un signo serio sugiere que cosas importantes se acercan de manera madura y responsable durante las próximas semanas. No está nada mal, ya que no se trata de apuestas, sino de cosas seguras."}