{"sagitario": {"personal": "Tomar el camino fácil no te tentará, por lo menos hoy. Esto no quiere decir que generalmente estés a favor de este enfoque; sin embargo, es seguro decir que todos somos tentados de vez en cuando. Sin embargo, no es así para ti ya que los aspectos planetarios te están dando fuerza para tomar todas las medidas necesarias, sea cuál sea el tiempo que necesiten. Defiende tu posición si una pareja trata de convencerte de lo contrario.", "amor": "Hoy probablemente vas a sentir mucha inquietud, así que ¿por qué no invitas a salir a tu pareja? Simplemente asegúrate de que van a hacer algo inusual o ir a un lugar al que ninguno de ustedes ha ido antes. Ah, y si no tienes pareja, sal por ahí. Las estrellas dicen que es una noche perfecta para conversar.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde."}, "cancer": {"personal": "Una amistad puede estar de tal mal humor que te preguntes si esta es la misma persona que conoces y quieres. Durante el día puedes tener la tentación de tratar de analizar lo que está pasando, pero esto tiende a suscitar más preguntas que respuestas. Probablemente este es un caso de muchos problemas que golpean a tu amistad a la vez. No te entrometas, pero asegúrate de que tu amigo sepa que estás ahí si es necesario.", "amor": "Recuerda que debes despertar en el lado derecho de la cama; te irá mejor románticamente si comienzas tu día con el pie derecho. Recuerda, ¡los desafíos construyen la fuerza! ¡Lo primero de todo es tener honestidad y mostrar afecto! Este esfuerzo marcará la diferencia.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada."}, "geminis": {"personal": "Hoy, debes intentar evitar los malentendidos con tu pareja. A pesar de que quizás ahora estés en una relación buena y saludable, tal vez no coincidan en algunos puntos. Ahora es posible que sientas preocupación sobre algo que está sucediendo en tu romance. No dejes que tus miedos se conviertan en algo enorme. Intenta hablar con tu pareja y aclara las cosas.", "amor": "Los planetas se oponen y tu nuevo amor puede estar jugando. Esta vez puede que hayas ido más allá de tus posibilidades. Pensaste que tenías el control pero eres tú quien está haciendo las llamadas telefónicas y no te las está devolviendo tan rápido como te gustaría.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva."}, "piscis": {"personal": "Hoy puedes asistir a más de una actividad de grupo o evento social que tenga que ver con asuntos espirituales o metafísicos. Tu sentido de la intuición es muy alto, y tu nivel de comprensión es especialmente agudo. Por lo tanto, los conceptos que pueden ser confusos en otros momentos puede parecer hoy tan claros como el cristal. Puedes formar lazos fuertes con otras personas que también están presentes, y es posible que hagas planes para reunirte con ellos de nuevo en el futuro. ¡Disfruta!", "amor": "No tomes una actitud pasiva hacia el amor en este momento, sino que sal y agárralo por el cuello. A veces el amor no se da por sí solo, hay que encontrarlo. Los planetas están a la caza hoy y si te conviertes en un soldado del amor, es probable que venzas y triunfes.", "trabajo": "Ten cuidado con alguien que puede estar tratando de manipular las decisiones que tomas. Por suerte, tienes el poder para revertir la situación y aprovecharla para tu propio beneficio. Cuando se trata de tomar decisiones, recuerda que el principal miembro del jurado eres tú."}, "leo": {"personal": "Tu intuición, imaginación y perspicacia te han servido bien en el trabajo y deben dar frutos pronto. Un aumento de sueldo, comisión o tal vez la oportunidad de invertir en la empresa podrían serte ofrecidos. ¡Tu autoestima definitivamente recibirá un impulso! También puedes descubrir que tu intuición es mucho mayor que de costumbre y la gente te está buscando por ello. Date una palmadita en la espalda. ¡Te lo mereces!", "amor": "Trabajo, trabajo y trabajo. Durante el próximo par de días vas a tener la sensación que eso es todo lo que todos quieren que hagas, bueno, todo el mundo salvo tu pareja, que querrá que dediques un poco de energía a un área completamente diferente de la vida. ¡Oh, tómate un descanso y pasa un momento de romanticismo!", "trabajo": "Hoy sentirás un fuerte empujón que llega de alguien o de algo a tu alrededor. Esta fuerza te indica que debes acelerar el paso con respecto a tu trabajo. No te resistas a esta idea. Estás en un punto crítico en el cual será beneficioso escuchar los consejos de otros."}, "virgo": {"personal": "Siempre tratas de que todo salga a la perfección cuando organizas una reunión social, y coordinas cuidadosamente las reuniones familiares. Sin embargo, hoy puede que te topes  con algunos problemas inesperados que complicarán las cosas. Deberás cambiar tu programa de acontecimientos o reacomodar la lista de invitados.  Cualquiera que sea el detalle, te producirá una pequeña decepción, pero no afectará el entorno festivo de manera importante.", "amor": "Hoy los planetas deberían hacer que estés consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una mejor autoestima descubrirás el amor que buscas.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas."}, "libra": {"personal": "Una gran cantidad de comunicaciones cálidas y amorosas podrían llegarte hoy. Podrían ser cartas, llamadas telefónicas, correos electrónicos o mensajes de textos. Amigos lejanos de los que no has sabido en mucho tiempo podrían mantenerte al teléfono todo el día. Es probable que las relaciones con los miembros de la familia o con un socio hoy sean de apoyo e íntimas. Con esto, tu aprecio por las personas en tu vida puede destacarse.", "amor": "Hoy las cosas podrían no funcionar exactamente como tú quieres, pero no dejes que el primer asalto del romance te asuste. Al principio, en realidad no se conocen, así que las cosas pueden ser un poco extrañas. Ten paciencia para superar esta etapa y es probable que la dejes atrás pronto.", "trabajo": "Rodéate de música buena y estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará."}, "tauro": {"personal": "Hoy puedes decidir gastar gran parte de tu día a solas en casa, tal vez trabajando en un proyecto creativo de algún tipo. Tu intelecto e imaginación están operando a un alto nivel, y una reunión de amigos podría haberte traído inspiración. Este es realmente un buen día para hacer uso de tu talento artístico. Tu perspicacia y visión deberían dar lugar a algunos resultados emocionantes. ¡Trabaja duro!", "amor": "No te atrevas a ignorar el teléfono por mucho que de repente decidas que anhelas tener privacidad. Alguien que se preocupa mucho de ti te está buscando y aunque quieres estar a solas, para eso está el mañana. Esa persona a la que has echado de menos está a punto de comunicarse contigo y no quieres perdértelo.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte."}, "aries": {"personal": "Este es un día lleno de energía para ti. Debes saber que tu estado de ánimo general es excelente. Tendrás la cosa perfecta que decir en cada situación. Tu naturaleza adaptable será muy útil, ya que la gente a tu alrededor será muy rígida e inflexible. Cuanta más disciplina tengas cuando se trate de las emociones, mejor te sentirás. Siéntete libre para socializar.", "amor": "A veces lo olvidas, pero debes recordar tomar conciencia de las necesidades de tu pareja para hacer que la relación dure. Acostúmbrate a estar constantemente allí para tu ser querido y hará lo mismo por ti. Si te habitúas, el hacer esas pequeñas cosas construirá una relación sólida.", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano."}, "escorpio": {"personal": "Promueve el equilibrio y la armonía hoy tratando de relajarte antes de tratar de relacionarte con otras personas y sus dramas. Protégete en un entorno estable en el que puedas expresar tus inquietudes, juega a las almohadas o corre alrededor de la cuadra. Una vez que consigas eso, tendrás una actitud nueva y fresca con la cual participar en las aventuras del día.", "amor": "No importa si crees o no en el amor a primera vista porque esta noche puede que vivas una extraña experiencia. Puede que en estos momentos no tengas interés en conocer a nadie pero esta noche podrías tener la sensación de que te ha alcanzado un rayo cuando veas a cierta persona.", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado."}, "capricornio": {"personal": "En día como hoy, es importante tomarse un tiempo para reflexionar sobre los acontecimientos de los últimos días. ¿Es posible que hayas decidido cambiar ciertas cosas acerca de ti y tu comportamiento? Si pudieras dedicar unos minutos al día a todos los pequeños detalles de tu personalidad, los cambios serían mucho más suaves. El ambiente de hoy puede ayudarte a pensar acerca de esto.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil."}, "acuario": {"personal": "Las energías planetarias se están alineando en tal forma como para hacer que tus sueños más preciados se hagan realidad. El aspecto en juego promueve el crecimiento, la vitalidad y nutre todo lo que toca. Tienes esperándote un mes espléndido. Anímate a ser emprendedor/a y creativo/a tanto en tus metas profesionales como en las personales, ¡y los beneficios perdurarán y perdurarán!", "amor": "Si no tienes pareja, no rechaces ninguna invitación a conocer a alguien nuevo ahora, sin importar lo que pasase la última vez que aceptaste una cita a ciegas. Nunca se sabe lo que puede pasar esta vez. El Universo ha decidido que es el momento de que puedas ampliar tus horizontes, así que mantén los ojos abiertos.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará."}}