{"sagitario": {"personal": "El día de hoy marca el comienzo de un cambio astrológico profundo en el cual se inicia una travesía de varias semanas hacia un nuevo signo. Este es el lugar en el cual este cuerpo astral se siente más feliz. El aspecto disfruta de estar en el escenario, esparcir su amor y compartir la luz del sol con quienes lo rodean. Tú también descubrirás que la conexión con los demás es una experiencia más gratificante y que las cosas están teñidas de un tono más divertido e infantil. Diviértete y disfrútalo.", "amor": "Si has estado trabajando en tu relación personal y te has preguntado si va a alguna parte, tranquilízate. Esta ha sido una semana difícil y caótica en lo relativo a comprender las intenciones de la otra persona. Esto debería comenzar a cambiar hoy, así que simplemente ten un poco más de paciencia.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "Cuando hables con #SAGITARIO vigila sus ojos, si sus manos empiezan a ser más interesantes que tú, le has perdido…"}, "general": "Los recuerdos y el amor hacen la diferencia, y vaya que es una muy buena diferencia en un domingo de septiembre. Haz algo que sea refrescantemente positivo. Todos tenemos cosas favoritas. Tú seguramente tienes una en mente. Esta noche, disfruta de la gente orbitando a tu alrededor bajo la Luna en el divertido Leo. Es una buena noche para la conversación.", "cancer": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más orden y organización que nunca. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "Si todavía no has salido de viaje con tu amor, se puede casi apostar que estás haciendo planes para ello en este momento. Hay romance y viajes para ti en la agenda del día por cortesía de los enviados astrológicos de hoy, así que ¿qué podría ser más apropiado?", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho.", "frase": "#CÁNCER: Te cuesta mucho superarte a ti mism@, necesitas un empujón de los que de verdad te quieren para motivarte y llenarte de fuerza..."}, "geminis": {"personal": "¿Sientes un poco de agotamiento en este momento? No sorprende, dados los últimos acontecimientos. Pero hoy, con la energía astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante de todos, está en el aire. Ten cuidado de no prender dos velas al mismo tiempo.", "amor": "Por lo general tienes propensión a hablar y expresarles a los demás cómo te sientes en los asuntos del corazón. A pesar de que todas tus noticias pueden no ser divertidas de recibir, el activamente liberarlas les ayudará a todos a saber cuál es tu postura. Con el tiempo, agradecerán tu honestidad.", "trabajo": "Hoy cuentas con una energía física enorme, lo que te permitirá encarar proyectos largos y cansadores. Aprovecha esa energía utilízala con sabiduría y no dejes que termine disuelta en una pila de acciones insignificantes. Ocúpate de tu propio trabajo y deja ya de meter la cuchara en las obligaciones de los demás.", "frase": "#GÉMINIS: A veces, muchas, quieres madurar, ponerle cabeza a las cosas que haces y bla bla bla, pero es que es tan divertido ser un/a niñ@ toda la vida...JOOOOOO..."}, "piscis": {"personal": "Sentirás la necesidad de buscar una nueva manera de actuar en tu vida profesional. Hoy la configuración celestial causará todo tipo de agitaciones que para ti se traducirán en dudas y descontentos. Sé inteligente y haz lo que se necesita hacer. Si hay problemas, no te preocupes en pensar porqué sucedieron, simplemente soluciónalos. Y sobre todo, no te quejes.", "amor": "No hace falta mucho para que te entren ganas de salir de viaje. De hecho, por lo general haces una excursión de un día por lo menos una vez a al mes. Pues bien, hoy puede ser el día, especialmente si has estado sintiendo mucha inquietud últimamente. Asegúrate de llevar a tu pareja contigo.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti.", "frase": "A #PISCIS le cuesta desprenderse de las personas o cosas que le rodean de la noche a la mañana. Necesita un tiempo, o lo pasa realmente mal."}, "leo": {"personal": "Tu principal enfoque está dado en el equilibrio y la independencia, y para lograr estas cosas, deberás realizar cambios en tu profesión, realizando nuevas asociaciones, y redefiniendo tus puntos focales intelectuales. A pesar de que deseas estas cosas, sin embargo, deberás luchar contra ti mismo o misma. No te dejes vencer ni te resistas. La energía astral actual te aportará muchas oportunidades que no querrás perder.", "amor": "Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. ¡Permanece alerta!", "trabajo": "Hoy te encuentras en una posición inmejorable y cuentas con las herramientas necesarias para superar cualquier situación que te toque enfrentar. Ten confianza en ti mismo/a y acepta con buena cara todos los desafíos, pero sin juzgar a los demás. El éxito vendrá como un rayo hacia ti.", "frase": "#LEO: tu signo polar opuesto es Acuario, el distante, indiferente, loco y rebelde. Sois el ying y el yang. Os necesitáis."}, "virgo": {"personal": "La comunicación con tu pareja podría ser más psíquica que verbal, aunque la conversación debería ser sincera, honesta y gratificante. Vas a compartir tus sentimientos e ideas obtenidas a partir de la lectura. El tema de viajar juntos puede surgir. Un mayor sentido de unidad y comprensión podría ser el resultado de todo ello. Saca el mejor provecho.", "amor": "Casi siempre te alegras de encontrarte con gente de tu pasado y, por lo general, te interesa saber cómo han progresado sus vidas. Si esto ocurre hoy, sería mejor mostrar tu emoción antes que hablar de nuevos compromisos. Una persona del pasado te puede llevar más cerca de la felicidad en el amor.", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas.", "frase": "¿Quieres tener a un #VIRGO en tu vida? No te metas en sus asuntos sin su permiso y menos le digas cómo tiene que llevar SU vida y SU espacio"}, "libra": {"personal": "Podrías tener la sensación de que las cosas no están encajando en su lugar hoy, así que no trates de presionar sobre la cuestión. Puedes sentir un fuerte deseo de escapar al mundo de fantasía y no volver nunca más. Resístete la tentación de disfrutar de sustancias recreativas que puedan hacer que sientas más confusión que antes. Haz tu trabajo y luego libérate. Escápate a las profundidades de tu mente y explora las ricas fantasías que tu ser interior tiene para ofrecer.", "amor": "Las nuevas relaciones siempre son muy vibrantes y frescas. Tú y la persona que amas se están comportando perfectamente. Hoy podría ser el día en que aparezca la primera grieta en esta imagen perfecta. No dejes que esto te moleste. Una grieta o dos sólo significan que esta relación es real.", "trabajo": "Manejar algunos asuntos de manera superficial no será suficiente. Las personas necesitan que se haga un análisis exhaustivo y una investigación detallada de la situación. Cualquier reporte que presentes, de manera verbal o escrita, debe ser realizado con gran profundidad. Haz un esfuerzo extra.", "frase": "#LIBRA lo tiene todo, encanto, presencia, elegancia, cortesía e inteligencia ¿Qué más andas buscando?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Todo indica que te sientes bien física y mentalmente. Tus intereses profesionales y financieros podrían tomar un giro repentino para mejor. Los asuntos amorosos también deben ir bien, y los niños traerán una gran satisfacción hoy. Este es un buen momento para hacer planes para el futuro y llevar a cabo tus ambiciones más queridas.", "amor": "Podría parecer que los problemas económicos se interponen hoy en tu relación pero tienes que impedirlo. Las relaciones siempre tienen problemas y el dinero es una excusa tan buena como otra cualquiera para echarle la culpa. Esfuérzate por mantener la estabilidad en tu relación a pesar de cualquier conflicto momentáneo que surja hoy y saldrás adelante.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "#TAURO es reservad@ con quien sabe que debe serlo, pero si le diste confianza es capaz de contarte toda su vida con detalles..."}, "aries": {"personal": "Hoy puedes dirigir una enorme cantidad de amor y pasión hacia una pareja romántica actual o potencial. Esa persona podría sentirse un poco sorprendida, pero es probable que le halague tu atención y, por lo tanto, responda de una manera positiva. Podría no tener el potencial para convertirse en una relación comprometida, así que no esperes demasiado. Simplemente conózcanse, vean a dónde les lleva el vínculo que comparten y déjense llevar por la corriente.", "amor": "Hoy las estrellas están a tu favor. Si tu pareja estira el vínculo que les une, no pasará nada ya que ya has hecho algunos cambios. Busca el deleite y ábrete al cambio en el amor. No sentirás haberlo hecho y algo nuevo y maravilloso saldrá de ello.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad.", "frase": "#ARIES en tres palabras: valiente, franco, impulsivo."}, "escorpio": {"personal": "En estos momentos no te exijas demasiado. La orientación del día indica que te sentirás algo ajetreado. No podrás responder a todos los correos electrónicos del día. Y no tendrás el suficiente tiempo para hablar con todas las personas que te llamarán por teléfono. No te tensiones con el ritmo intenso del día. Si puedes, tómate recreos frecuentes. Sal a dar una caminata para aclarar tus pensamientos, o sal a almorzar a un restaurante para relajarte.", "amor": "Para los de tu signo, este es un día de compromisos, ya que la gente que conoces y mucha gente que estás a punto de conocer, entran en tu realidad. Trata de no rechazar las invitaciones, si es posible, ya que a medida que tu vida social se expande, también lo hacen tus perspectivas de citas. Además, la variedad es la sal de la vida, ¿no?", "trabajo": "Presta atención a los correos electrónicos que recibes hoy. Haz un esfuerzo extra por devolver las llamadas y las solicitudes escritas. Recibirás información importante a través de alguno de estos medios y con seguridad no querrás pasarla por alto.", "frase": "#ESCORPIO: estás aquí para tener el control, para odiar a tus enemigos y amar con locura a los tuyos, para atraer a tu vida lo que quieras."}, "capricornio": {"personal": "Un evento social, tal vez relacionado con los negocios, podría ponerte en contacto con una vieja amistad a quién no has visto desde hace mucho tiempo. Pasarán unos maravillosos momentos poniéndose al día. De hecho, tienen más en común ahora que antes. Si no tienes pareja, podrías pensar en esta persona como potencial pareja romántica. Vete poco a poco, ¡pero diviértete!", "amor": "Probablemente te gusta que las cosas funcionen bien, porque las decepciones emocionales pueden despistarte. Una persona de tu pasado podría llegar hoy y hacer que realmente pierdas el equilibrio. Tu respuesta inmediata puede ser evitarla, pero no lo hagas. Esta podría ser la oportunidad de tu vida.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "#CAPRICORNIO: conoces muchos puntos débiles de los demás y puedes ser el más cruel si te lo propones, pero eso, sólo te sale con cabrones/as"}, "acuario": {"personal": "Hoy puedes sentarte frente a la computadora por un minuto para buscar algo en Internet y pasarte la mayor parte de la tarde en fascinación por lo que estás encontrando. Bien podrías tropezarte con algo de información sobre el ocultismo y el misticismo. Siempre te fascinaron y ahora que has comenzado a aprender, no quieres parar. Tal vez podrías inscribirte en un taller y reunirte con otras personas que comparten un interés similar.", "amor": "Por favor, no te quedes con la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas calmarte en este preciso momento? ¿Tu culpable conciencia? Bien, pues dile a tu conciencia que te deje en paz y disfruta de las citas. ¡Presta atención!", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades.", "frase": "#ACUARIO: Si ves algo en alguien que no te cuadra desde el principio es difícil que cambies tu opinión. Si te interesa es desde el principio"}}