{"sagitario": {"personal": "Hoy la energía astral alcanza una nueva perspectiva desde aquí en la Tierra. El aspecto en juego te está pidiendo que pongas un gran énfasis en tu apariencia personal y en la forma en que te proyectas al mundo exterior. Descubrirás que tus sueños son más vívidos que lo normal, y en todo lo que realizas hay una mayor intensidad emocional.", "amor": "Has tenido mucha paciencia en tu nueva relación y hoy es el momento de cosechar la recompensa. Puedes alcanzar más profundidad en la relación con tu pareja, ya que ambos comparten secretos y motivaciones. Este es el día para disfrutar de tu nuevo amor y de lo que tiene que ofrecer.", "trabajo": "Regula tu ritmo. Hay una tremenda excitación en el aire en este momento, y si te sumerges demasiado en ella terminarás consumiéndote. Intenta moverte de manera pausada y cautelosa. No te exijas demasiado. Estás en una buena posición."}, "cancer": {"personal": "Hoy es un gran momento para concretar un valorado sueño. Con la influencia planetaria que está en juego, por fin podrás convertirlo en realidad. Escribe tus pensamientos; organiza un plan. Analiza cada detalle. Llama a algunos amigos que puedan aconsejarte en cómo proceder. Descubrirás que su ayuda es una gran ventaja. Al final del día te sentirás una gran energía. ¡Este es un día muy positivo para ti!", "amor": "Si hoy tienes problemas amorosos no resueltos, trata de ver las cosas objetivamente. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y hará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo."}, "geminis": {"personal": "Puedes experimentar un clímax emocional hoy. Las cosas podrían llegar a un punto crítico. No te sorprendas si te encuentras con alguna oposición seria. Dispersa tu energía libremente, pero no te sorprendas si los demás tratan de tirar en la dirección opuesta. La flexibilidad es un aspecto clave para ti. Libérate de las restricciones e improvisa.", "amor": "Siempre le has gustado por tu sinceridad, pero en este momento en particular sientes la obligación de tener honestidad sin importar cuáles sean las consecuencias. Sin embargo, si sientes enojo, ten cuidado con lo que dejas escapar. Hay diferencia entre la honestidad y el impulso.", "trabajo": "Alguien te presiona para que hagas algo en el trabajo. A causa de esa presión, ahora estás en un aprieto. Una figura de tu entorno que tiene autoridad te frena de algún modo, te impide avanzar. Te enfrentas a un difícil conflicto de intereses, y has quedado justo en el medio. Ante este problema, la honestidad será clave en todo momento."}, "piscis": {"personal": "¿Alguna vez intentaste la escritura creativa? Si no es así, la influencia de hoy será un día excelente para intentarlo. Existen muchas formas de poesía y géneros para explorar - no importa lo que elijas. Si ya lo has intentado, ¿por qué hoy no te propones escribir algo nuevo? Considera la idea de escribir una colección personal de pensamientos y sentimientos o líricas si puedes hacerlo. Asegúrate de guardar copias de lo que escribes para poder releerlas de vez en cuando.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a futuro que logros rápidos y fugaces. La clave para el éxito es que seas capaz de poner las cosas en perspectiva, es decir, de adoptar una visión global."}, "leo": {"personal": "Una oportunidad de viajar, tal vez para fines comerciales, se te podría presentar hoy. Esto puede requerir algunos ajustes temporales en tu vida personal, pero no dejes que esto te detenga. En este momento querrás aprovechar al máximo todas las oportunidades nuevas en tu camino. El éxito profesional es evidente y esto podría marcar una diferencia profunda y positiva en el curso de tu vida. ¡Ve por ello!", "amor": "Hoy, el autodescubrimiento es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Hay que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo."}, "virgo": {"personal": "Tu cálida, amorosa y romántica naturaleza es notada por la gente, aunque no te des cuenta. Tal vez a veces tienes la sensación de que no hay suficiente emoción en tu vida, especialmente en tu vida amorosa. No creas que esto significa que necesitas cambiar para complacer a otros. Tu carácter estable y tranquilo es reconfortante para aquellos que lo entienden y aprecian. La última cosa que quieres hacer hoy es pretender ser alguien que no eres.", "amor": "Los cielos están de humor para el amor hoy y están apuntando su varita mágica en tu dirección. Compra algunas provisiones para una agradable velada, unas velas aromáticas, una película romántica o algo de música de tu artista favorito, cosas como esas. Nadie te tiene que decir cómo complacer a alguien. Tú sabes perfectamente cómo hacerlo.", "trabajo": "Sientes como si te hubieran hecho a un lado. Parece que el mundo se mueve demasiado rápido y a ti te cuesta mucho mantener el ritmo. Esta sensación te causará frustración, la cual te debilitará aun más. Justamente por eso, trata de no frustrarte. Mantén la calma y no te exijas más de la cuenta."}, "libra": {"personal": "Hoy es posible que decidas asistir a una actividad de grupo que se ocupa principalmente de algo que te interesa intelectual, filosófica o espiritualmente. Podrías encontrarte con una persona carismática cuya conversación estimule tu mente y te haga llegar a nuevas ideas. Durante el transcurso del día, te darás cuenta de que esta persona es muy atractiva para ti y podrías imaginar llegar a tener una relación sentimental con ella en algún momento.", "amor": "Los nativos de tu signo pueden estar incitados hoy a realizar una conexión amorosa cuando la frustración se vaya por la ventana. Se te da bien motivar cuando quieres y alguien puede necesitar ese empujón extra antes de consentir pasar una noche de diversión. No tienes que tornarte a la agresividad, simplemente sé convincente.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti."}, "tauro": {"personal": "Tiendes a ser una persona abierta al hablar de cosas del pasado y de temas inconscientes que te preocupan que antes ni pensabas en mencionar. Es probable que tu familia sea un campo de especial atención gracias al aspecto en juego de hoy. Este es el momento perfecto para tomar el teléfono y llamar a tu madre. Lo más probable es que puedan unificar criterios sobre temas en los que antes discrepaban.", "amor": "¡Por fin! Ese es el tema de hoy. Se han tomado decisiones y esa voluble persona ha finalmente decidido tomar seriedad contigo. Qué sensación tan buena. Necesitas algún tipo de estructura cuando se trata de asuntos del corazón, ¡y eso es lo que parece estar dando sus frutos!", "trabajo": "Has generado una situación en la que no sientes total comodidad. En alguna parte del camino has perdido la conexión con tu verdadero ser y tu propio fin. No te quedes en esa difícil posición. Es hora de seguir el camino y avanzar."}, "aries": {"personal": "Parece que el barco está a punto de llegar. Por lo menos los planetas parecen pensar así. Tus años de cultivar relaciones de negocios darán sus frutos en forma de aumento de ventas o de nuevas oportunidades de negocio. Parece que este éxito también se derrama sobre tu vida personal. La vida en el frente doméstico nunca ha sido más serena. Eres el director de orquesta de esta sinfonía melodiosa que es tu vida. ¡Enhorabuena!", "amor": "Si alguna vez hubo un día que fuese absolutamente perfecto para el romance, para tu signo en particular, sería este. Te han favorecido los cielos hoy, de hecho, si no te aprovechas de ello, puede que lo lamentes. ¿Por qué correr el riesgo? Ríndete y ofrece tu amor.", "trabajo": "Estás en un embrollo muy complicado hoy, y mientas más te esfuerzas por liberarte, más se ajusta la cuerda que te ata a la situación. Quizás es hora de considerar una nueva manera de hacer las cosas, porque está claro que la anterior ya no funciona."}, "escorpio": {"personal": "Con el alineamiento cósmico de hoy, te encontrarás concentrándote en sueños del futuro. Probablemente tienes mucha imaginación, así que puede ser que descubras maneras inusuales de lograr tus metas. Sean cuales sean tus aspiraciones, puedes hacerlas realidad. El primer y más importante paso es creer en ti. No escuches el negativismo de algunos. Si decides que puedes hacer algo, entonces tienes una chance mucho mayor que quienes piensan que no pueden hacerlo.", "amor": "¡Dile a tu pareja que deseas un cambio y añadir un poco de chispa! ¡Es probable es que él o ella esté pensando lo mismo! Si no aprendes cómo hacer esto, vas tener una vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Estás a punto de lanzar una maravillosa idea nueva que sabes que tiene el potencial para ser por demás exitosa. El problema es que las personas y los recursos que te rodean no están en posición de apoyar este sueño. Posterga esta idea hasta que encuentres apoyo."}, "capricornio": {"personal": "Luego de mucho tumulto profesional, hoy tendrás tu primera visión clara de una nueva dirección en tu carrera. Por ejemplo, tal vez realices los primeros pasos para abrir tu propia agencia de viajes, o te inscribas para estudiar guía de turismo. La energía celestial en juego insiste en que vivas de manera auténtica. Lucha sólo por lo que te atrae.", "amor": "Alguien nuevo puede entrar en tu vida hoy, pero podría haber cierto drama. Puedes decir que sí, mientras que tu familia dice que no. Trata de recordar quién se está enamorando aquí. Usa tus instintos cuando se trate del amor, porque todo el mundo tiene su propia agenda, incluidos los miembros de tu familia.", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro."}, "acuario": {"personal": "Hoy es un buen día para hacer uso de tu creatividad. La ordenación astral actual puede ayudarte a llenar tu mente con soluciones inusuales. Hoy tal vez inventes una nueva técnica o una estrategia de marketing. O quizás descubras una nueva manera de manejar a alguien del que tienes que encargarte en el trabajo. Hoy mantén apertura a cualquier idea progresiva y atrevida que aparezca en tu camino. Pueden ser mensajes provenientes de una fuente inspiradora.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería de pasar pronto.", "trabajo": "Los fogonazos de creatividad que estallan frente a tus ojos serán muy importantes para ti. Aprende a reconocerlos cuando suceden y haz algo concreto con ellos. Es muy importante que estimules esta parte de tu cerebro para balancear esta faceta con todos los ejercicios de pensamiento y procesamiento de datos que realizas a diario."}}