{"sagitario": {"personal": "Existe una fuerza fuerte y lenta en tu vida que trabaja por lo bajo para quizás transformar la manera que piensas acerca de la religión, filosofía y aprendizaje superior. Estos aspectos de tu vida serán movilizados gracias a la configuración planetaria de hoy. Descubrirás que los amigos cercanos y las personas relacionadas a nivel de tu alma efectuarán contribuciones importantes en esta área de tu vida.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos compartieron. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que muy rara vez necesitan atención.", "trabajo": "Tu plan, en general, es mucho más amplio y extenso que las propuestas de la gente que te rodea. Por eso, trata de que no obstaculicen tu avance aquellos que no están funcionando a tu mismo nivel. Concéntrate en tus objetivos principales y en tus propios sueños."}, "cancer": {"personal": "Alguien cercano podría desarrollar algunos síntomas extraños que le hagan entrar en pánico. Nunca está de más consultar a un médico, pero cuando esta persona lo haga, es probable que descubra que estos problemas no son, probablemente, nada más que el estrés, exceso de trabajo o excesos con la comida o bebida. Por lo tanto, ¡no te asustes! Podrías encontrarte haciendo llamadas telefónicas o recados para que tal amistad pueda descansar un poco.", "amor": "No elijas el camino más fácil hoy. Recuerda, los desafíos construyen la fuerza. Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más. ¡Sinceridad! Si no deseas la atención, ¡entonces di algo! El silencio es cobardía.", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a."}, "geminis": {"personal": "Es un buen día para reconocer el poderoso impacto que posees sobre los demás. En el trabajo y en tu vida social, posees una facilidad dinámica que no puede negarse. En este momento tu encanto te ayudará a avanzar. En el trabajo, hoy será un buen día para pedir un aumento de salario o una promoción. La energía celestial enfatizará tu deseo de reconocimiento. Sé audaz y reivindícate.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y la oportunidad de socializar. Durante las reuniones sociales observa con cuidado y permite a las estrellas darte una visión de los personajes de la fiesta. ¡Serás capaz de reconocer a la persona adecuada para ti en la habitación!", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está."}, "piscis": {"personal": "Decidirás tener agresividad en tu carrera. Tal vez quieras pedir ese aumento o promoción. O quizás estés pensando en independizarte o hacer algún trabajo por tu cuenta. Este es un día muy poderoso para poner en funcionamiento tu ambición. Investiga un poco. Presenta alguna estrategia de marketing creativa que te hará sobresalir. Este es el momento de pensar en grande.", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha trayéndole positividad a varios aspectos de tu vida, pero especialmente a las relaciones para hacerlas más profundas y más ricas.", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures."}, "leo": {"personal": "Hoy ciertos riesgos se muestran especialmente atractivos. No dudes en actuar frente a esta tentación. Parte del desarrollo de tu personalidad para avanzar en la vida exige que vayas más allá de los límites normales. Sin embargo, antes de dar el primer paso, deberías consultar con amigos cercanos y aquellos a quienes recurres cuando se presenta un tema intelectual. El aspecto de este día te proporciona el ímpetu para actuar.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustra-ción y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Cumple lo que prometes. Si has dicho que ibas a llamar a alguien que te ha llamado, pues hazlo. Si has dicho que ibas a terminar algo para hoy, pues termínalo. Los demás, aunque no lo creas, llevan un registro de lo que dices y de lo que haces."}, "virgo": {"personal": "Los planes para eventos sociales que tengan lugar en tu vecindario podrían tenerte hoy mucho tiempo en el teléfono. O puede que andes en el auto de aquí para allá, atendiendo varias tareas. Esto podría tener que ver con temas médicos. Sea lo que sea, te sientes especialmente fuerte al respecto. Una pareja amorosa actual o potencial también podría estar involucrada en tu proyecto. Invita a esta persona a cenar. ¡Probablemente te guste cómo terminará la noche!", "amor": "¿Conoces a ese corazón al que has estado correteando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas algo, ¡y que sea rápido! Hoy, esa persona no va a defender tu voluble comportamiento durante mucho más tiempo, ¡y tienes que dejar muy claras tus intenciones!", "trabajo": "Tu capacidad para evaluar los aspectos superficiales de cualquier situación y así poder llegar el meollo del asunto será extremadamente fuerte y por demás valiosa en un momento como este. No tengas miedo de indagar con mayor profundidad que lo habitual."}, "libra": {"personal": "Es hora de elevar tu sentido personal. Vales tanto como cualquier otra persona, así que ¿por qué no te lo crees? El problema es que eres muy sensible en cuanto a tu ego. A pesar de que sabes que le sucede a todo el mundo, ¡te castigas a ti por su existencia! Esta es una idea noble, pero no te hará ningún bien. Nunca llegarás a la perfección, como nadie lo hace. ¿De qué te preocupas?", "amor": "Trabajo, trabajo y trabajo. Durante el próximo par de días vas a tener la sensación que eso es todo lo que todos quieren que hagas, bueno, todo el mundo salvo tu pareja, que querrá que dediques un poco de energía a un área completamente diferente de la vida. ¡Oh, tómate un descanso y pasa un momento de romanticismo!", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza."}, "tauro": {"personal": "Cuida de tus amigos al apoyar sus ideas. Ten cuidado con no alentar automáticamente un plan o un punto de vista que sabes que está mal o que está condenado al fracaso. A pesar de que es posible que desees hacerles sentir bien diciendo exactamente lo que quieren oír, realmente no les hace ningún favor. La gente viene con esquemas salvajes, por lo que es importante traer una perspectiva sensata a la mesa.", "amor": "Así que las aguas parecen un poco turbias hoy. Tu ropa no parece encajar de la forma que deseas, tu amor no te llama tanto como deseas, ¡y te has hartado! Respira profundamente. ¿Te has puesto a pensar que tal vez tú controlas tu propio entorno?", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos."}, "aries": {"personal": "Otras personas son el aspecto más importante de tu jornada hoy. Encontrarás que las cosas podrían ser un poco difíciles y rebeldes por si solas, pero si te conectas con los demás, incluso las tareas más exigentes se hacen casi sin esfuerzo. Un palillo de dientes se rompe fácilmente, pero cincuenta juntos son tan fuertes como el acero. Conjura este poder creado por un grupo de personas que compartan un objetivo común.", "amor": "Por primera vez en mucho tiempo, vas a tener ganas de ir de compras, muy probablemente no para comprar nada para ti, sino que tendrás en mente a alguien. Ahora, eso no significa que puedas dejar de lado todas las precauciones y perder la cabeza con las tarjetas. Mantén la calma. Elige algo considerado, no caro.", "trabajo": "Tu estado de ánimo es positivo y optimista pero recuerda que no todos los que te rodean se sienten igual. Sé sensible con las personas que tienen el ánimo por el piso. La insensibilidad hacia los demás probablemente será la causa principal de una difícil confrontación."}, "escorpio": {"personal": "Podrías desear trabajar para armar un plan. A veces prefieres la espontaneidad y trabajar en proyectos a medida que se presentan. Pero podrías estar tan ocupado/a con lo que estás haciendo que necesitas organizarte mejor. Dada la actual alineación celestial, podrías sentir algo de atosigamiento. Trata de no entrar en pánico. Si necesitas ayuda, busca el consejo de alguna amistad.", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los contratos hoy. No firmes antes de una segunda opinión. Y en lo que se refiere a tu amante... no te preocupes. Tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura."}, "capricornio": {"personal": "Puede que hoy te inviten a una aventura de última hora. Por todos los medios, ¡aprovecha la oportunidad! Ciertamente quieres un cambio y esta oportunidad podría llegar a ser justo lo que has estado esperando. Esa llamada, ya se trate de un viaje o una conferencia, te llevará a ampliar tu mundo de la manera que esperabas. El día de hoy promete ser estimulante y divertido. ¡Disfruta!", "amor": "Las telarañas de tu cerebro están a punto de ser eliminadas por la configuración astral. Si te estás cuestionando el estado de tu relación actual, ¡la claridad y el enfoque van a llegarte como si fuese un rayo! Una conversación con tu amor conducirá a una mucho mejor comprensión.", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes."}, "acuario": {"personal": "La energía del día de hoy se refiere a los nuevos comienzos. La energía astral te ofrece una posibilidad de comenzar nuevamente en tu zona de relaciones personales y la manera en que te presentas al mundo exterior. Cómprate un nuevo atuendo para tu guardarropa y haz un plan para mantener tu apariencia a manera de dar siempre una buena impresión. Existe mucha cantidad de energía en el aire que sirve para iniciar cosas, esto te ayudará muchísimo para lanzar cualquier nuevo proyecto que desees comenzar.", "amor": "Concéntrate hoy en hacer las cosas mejor, no más grandes. Calidad sobre cantidad; este es un momento apasionante y liberador para ambos. La honestidad es lo que va a hacerles superar esta fase de manera satisfactoria y estimulante.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy."}}