{"sagitario": {"personal": "El ocultismo, la alquimia o la astrología podrían capturar tu interés hoy. Puedes asistir a una conferencia o taller sobre el tema, o podrías inscribirte en una clase. Tu mente es aguda, por lo que lo que sea lo que decidas estudiar aprenderás más rápido y retendrás mejor. La lectura y la experimentación podrían enseñarte mucho ahora. Otras posibilidades incluyen la meditación, el ritual o la regresión a vidas pasadas.", "amor": "Si has estado soñando con una persona a la que no has conocido todavía, hoy podría ser el día en el que esa persona aparezca en tu vida. Aunque en un primer momento esta persona podría parecer un producto de tu imaginación, muy pronto verás que es muy real.", "trabajo": "Recuerda que no siempre tienes que seguir las reglas al pie de la letra. A veces las mejores ideas surgen de la valentía y de la audacia, es decir, de no temerle a lo desconocido. Hoy es el día perfecto para romper el molde. Hacerlo te acercará al éxito."}, "cancer": {"personal": "Alguien de quien has querido saber desde hace mucho tiempo, tal vez un viejo amigo que vive lejos, podría llamar hoy mientras estás fuera. Te encantará recibir el mensaje, pero podría dar lugar a un juego frustrante de persecución telefónica durante el día. No te irrites tanto que te rindas. Sigue intentándolo. ¡Finalmente van a contactar y te alegrarás de haberlo hecho!", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables.  El objeto de tu afecto se está sintiendo muy sensible y enojado últimamente.", "trabajo": "Es posible que hoy alguien desbarate tu cuidadoso plan -alguien que tiene mucha influencia sobre ti. No tengas miedo de integrar una nueva idea o concepto dentro de un esquema tradicional. Al hacerlo darás con la combinación apropiada para el éxito."}, "geminis": {"personal": "En este momento, tu concentración hacia tu trabajo podría no ser lo suficientemente alta. La configuración astral de hoy te alienta a salir y divertirte. Podrías disfrutar de una noche entretenida junto a amigos. O podrías programar una excitante cita con tu pareja. Últimamente has sentido mucha presión, y necesitas despejar esas tensiones de tu cuerpo. Desearás estar con gente que te ayude a relajarte.", "amor": "Si las estrellas hoy te hacen sentir como si estuvieras patinando sobre hielo fino con tu ser querido, trata de recordar que tienes el poder de cambiar las cosas. Tienes la garantía de éxito si persistes y permaneces fiel a tu corazón. Eres por naturaleza una persona diplomática, así que aprovecha al máximo este rasgo importante.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas."}, "piscis": {"personal": "Hoy te sentirás más vulnerable que de costumbre. La energía celestial en juego te ayudará a ver que tus preocupaciones financieras son justificadas. Las cuentas no paran de acumularse. Sin embargo, la solvencia está en el aire, ya que hoy tendrás ideas grandiosas sobre cómo incrementar tu ingreso. No dejes de llevar a cabo tus ideas, ¡pero no te olvides de pagar esas cuentas!", "amor": "Hoy es un gran día para combinar el trabajo con el placer, en dosis medidas. Aunque iniciar un nuevo romance en el trabajo puede ser imprudente, invitar a tu pareja a almorzar contigo durante la jornada de trabajo puede suponer un descanso entre las horas pasadas separados y generar confianza, ya que esta persona te ve bajo una luz completamente nueva.", "trabajo": "Para lograr tus objetivos laborales, debes darte cuenta de que tendrás que pedirles ayuda a los demás. Acércate a aquellas personas que tienen cualidades diferentes de las tuyas. Tus habilidades por sí solas tal vez no sean suficientes, especialmente en un día como hoy."}, "leo": {"personal": "Es un buen día para reconocer el poderoso impacto que posees sobre los demás. En el trabajo y en tu vida social, posees una facilidad dinámica que no puede negarse. En este momento tu encanto te ayudará a avanzar. En el trabajo, hoy será un buen día para pedir un aumento de salario o una promoción. La energía celestial enfatizará tu deseo de reconocimiento. Sé audaz y reivindícate.", "amor": "Alguien podría tratar de humillarte hoy y hacerte sentir que no mereces el amor. Trata de recordar que esto tiene que ver más con su inseguridad que con cualquier falla de tu parte. Trata de mantener enfoque en lo que te gusta de ti en lugar de en lo que a la otra persona no le guste de ti.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas."}, "virgo": {"personal": "La energía astral te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar el automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "La felicidad da forma a tus estrellas de hoy y para los ciclos siguientes. Si te mantienes siguiendo el curso que ya está en marcha, probablemente te llevará hacia un profundo e intenso amor. Todo lo que necesitas hacer es mantener tu actitud positiva, alegre y los planetas se encargarán del resto.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor."}, "libra": {"personal": "Tal vez decidas abordar un proyecto creativo dada la configuración astral de hoy. Tu imaginación estará elevada, y tendrás muchas ideas interesantes. Trata de dejar sentadas estas inspiraciones sobre papel. Si te gusta pintar, haz un bosquejo en borrador de la imagen con la cual quieres trabajar. Si escribes historias, haz un breve resumen del desarrollo del argumento. Trata de hacerte tiempo hoy para seguir estas inspiraciones.", "amor": "Todo lo que sabes está llegando a un alto, ¡y esto es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas están a favor de que observes la situación con tus propios ojos.  Te proporcionarán una mejor comprensión de las intenciones de tu amor en los últimos tiempos. El perdón es fuerte hoy.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos."}, "tauro": {"personal": "Algunas malas noticias acerca de tu situación financiera realmente no son tan malas como parece a primera vista. Aun así, te causarán un gran impacto. Vuelve a verificar la información antes de que te entre el pánico. Puede ser que una computadora funcionase mal o que un empleado del banco cometiese un error. Puedes tener que desentrañar algunos papeles, pero será un alivio resolverlo.", "amor": "Por lo general te presentas como alguien provocador, pero hoy las cosas han cambiado. Ahora tú eres el pretendiente y esa persona especial es el objeto de tu deseo. Sin embargo, tu manera de obtener atención es a través de la provocación. Ya está empezando a parecerse a un patrón de comportamiento.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}, "aries": {"personal": "La oportunidad de dirigir un negocio fuera del hogar podría surgir hoy, tal vez relacionada con un tema metafísico. No te sorprendas si despega de inmediato. Puede que amigos o socios profesionales anteriores deseen participar. Esto es digno de consideración. Los beneficios a través de los esfuerzos de los demás son muy indicados ahora. ¡Prepárate para un gran futuro y empieza a disfrutar ahora!", "amor": "Cierta tierna pasión te dejará sorprendentemente pidiendo más cuando esa persona especial te muestre una perspectiva diferente. Él o ella puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy.", "trabajo": "Piensa que eres una estrella de cine. Tu trabajo te resultará mucho más divertido si haces de cuenta que estás representando un papel en una película. Una vez que lo logres, tu imaginación hará el resto. Y si hoy no te toca trabajar, pues mejor así. Disfruta de tu tiempo libre y relaja tu mente."}, "escorpio": {"personal": "Una amistad puede pedirte ayuda en relación a algo que tenga que ver con las finanzas. No es nada grave, pero puede ser que implique una elección que esa persona tenga que realizar. No trates de tomar la decisión en su lugar, pero sí señala suficientes hechos para que pueda darse cuenta exactamente de lo que es mejor para él o ella. De esta manera, tendrá la seguridad de que pensó en esa idea. ¡Tu sabiduría, sin duda, será apreciada!", "amor": "¿Más secretos? Ya lo creo. Del tipo que te gusta -del tipo romántico- sino también de la clase más peligrosa, especialmente si conoces a todas las partes interesadas en el asunto. Usa tu mejor juicio, y piensa no sólo en esta noche, sino en el futuro.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera."}, "capricornio": {"personal": "Debido a tu actitud adecuada y a tu perspectiva con conciencia social, normalmente puedes negarte a apoyar ideas extravagantes o a llamar la atención con un atuendo o peinado inusual. Hoy es un día para ser un individuo en todos los aspectos de la palabra. Demuestra que lo eres haciendo algo inesperado que sacuda a la multitud. Hazte destacar por encima del resto de la manera que te resulte más cómoda.", "amor": "Las hojas giran de posición para recoger la lluvia cuando cae. Aunque eso es efectivo en la naturaleza, no lo es en tu vida amorosa. Has estado esforzándote al máximo durante demasiado tiempo, y es hora de que tu pareja se responsabilice de esta relación, porque tu resentimiento está creciendo.", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día."}, "acuario": {"personal": "El amor y las sociedades serán los puntos claves para ti hoy, a pesar de que encontrarás que existe un conflicto entre esta parte de tu vida y la forma en que manejas tus objetivos laborales. Quizás alguien requiera más atención de la que sientes que puedes brindar en este momento. El aspecto en juego hoy te pide que recibas tanto como das.", "amor": "Es hora de divertirse, y ya estás de humor para salir y mostrarte al mundo, así que prepárate. La buena noticia es que tu amor tiene tantas ansias por salir a divertirse como tú, ¡así que dile que se levante y se vista!", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario."}}