{"sagitario": {"personal": "Tu mente tiene hambre de estímulo, así que dale mucha comida que masticar. Este alimento puede venir en forma de animado debate acerca de la política y de los acontecimientos mundiales o tal vez una publicación poco convencional. Tu punto de vista puede cambiar en un instante, así que mantén tu mente abierta a nuevas ideas. La información que se te presente será enriquecedora y sorprendente.", "amor": "Los nativos de tu signo seguramente podrán experimentar un día particularmente emotivo en el amor, ya que se permiten relajarse en una nueva relación. A pesar de que la vulnerabilidad es una segunda naturaleza para ti, nunca es divertido estar completamente sin defensas en los asuntos del corazón. Blindarte aunque sea sólo un poco, va a hacer maravillas para tu ego.", "trabajo": "Por lo general eres indeciso/a y tu concentración es dispersa. Hoy la situación es aun peor. La buena nueva es que, en el aspecto emocional, lograrás desprenderte de una situación que te acucia y verla con mucha más objetividad.", "frase": "#SAGITARIO: No sueles dar marcha atrás en tus decisiones, si algo se dice, intentas que se cumpla, pero bueno, si los demás fallan, improvisar para ti, no es ningún reto, lo sabes hacer MUY bien"}, "general": "Los comentarios precipitados traen dolorosos arrepentimientos cuando Mercurio se encuentra a punto de cambiar de signo como lo está hoy. Si debes decir algo, trata de evitar la angustia y encuentra una manera apacible de expresarte. Esta noche surgen interesante, intrigantes, memorables, e incluso olvidables personalidades con una astuta capacidad intuitiva cuando la Luna aspecta a Neptuno. ¡Sorpresa! Lo que sientes, está en lo correcto.", "cancer": {"personal": "Hoy, puede que sueñes con unirte a algo que es completamente opuesto a lo que has estado haciendo durante los últimos años. Si lo haces, tendrás dificultades y la necesidad de lograr algún tipo de compromiso. Al no haber manera práctica de satisfacer completamente tus sueños utópicos, será bueno para tu alma desarrollar más integralmente alguna de tus ideas singulares.", "amor": "Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de tu afecto! Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa. ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Una decisión que tomaste hace unas dos semanas puede tener repercusiones hoy. Quizás en aquel momento estabas tan concentrado/a en los detalles que el árbol te impidió ver el bosque y ahora esto te acarrea numerosas dificultades. Reconoce tus errores.", "frase": "#CÁNCER: te cuesta mucho tomar decisiones, siempre estás con la duda constante, y sí quizás una mañana te levantas con una idea muy clara y a las dos horas ya estás dudando, por la noche ya ni te acuerdas..."}, "geminis": {"personal": "Generalmente sientes atracción hacia personas entretenidas, creativas y atractivas por sus personalidades brillantes. Al mismo tiempo, prefieres dar un paso atrás y observar - la mosca proverbial en la pared - en vez de interactuar. Ciertamente no hay nada malo en ello. Pero la energía de hoy te ayudará a pensar acerca de esta cuestión: ¿tiendes a subestimarte comparándote con este tipo de personas?", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! Esa persona objeto de tu afecto recibirá una grata sorpresa y será muy receptiva a tus iniciativas. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Estás en perfecta sintonía con los sentimientos de los que te rodean. Esto hará que te resulte mucho más simple proceder. Tienes una comprensión clara sobre cómo funcionan los demás y cómo puedes marchar a favor de ellos y no en su contra.", "frase": "#GÉMINIS: a ti eso de intentarlo una sola vez NO. Lo intentas dos, tres, cuatro y todas las veces que sean necesarias para conseguirlo."}, "piscis": {"personal": "Tu vida romántica podría tener un renacimiento hoy. Si actualmente tienes una relación con alguien, un acontecimiento feliz puede enriquecer el vínculo entre los dos y acercarles. Si no estás con nadie, podría ser que lo estuvieses al final del día. Puedes conocer a alguien nuevo y emocionante, probablemente una persona inteligente que podría estar involucrada con la tecnología moderna. Asegúrate de verte lo mejor que puedas ¡y espera lo inesperado!", "amor": "Es hora de que te dirijas a tu pareja para cualquier ayuda o apoyo que necesites, a cualquier nivel, ya sea espiritual, físico o emocional. Por otro lado, si eres tú quien necesita ayuda, no tengas miedo de pedirla. Después de todo, ¿cuántas veces lo has hecho por él o ella?", "trabajo": "Sientes atracción por algo nuevo. Tu sed de conocimiento es notable. Es tu oportunidad para continuar con tu educación o emprender algún tipo de aprendizaje. Quieres saber más; satisface esta necesidad interior antes de que te consuma.", "frase": "#Piscis tiene facilidad para montarse películas en su cabeza, vamos a ver, si no aclaras las cosas, es normal que lo haga, pero tú se claro, sincero y directo, verás como películas ninguna, quizás una mini serie, pero películas... ¡NO! "}, "leo": {"personal": "Hoy quizás sucedan cosas extrañas en el terreno del amor y el romance. Es posible que sucedan eventos inesperados que son capaces de causar un trastorno en el delicado equilibrio que hay en el amor y la amistad. Las relaciones que no son construidas sobre una base sólida tienden a ser afectadas por el dominio de energías cósmicas negativas. Las responsabilidades individuales contra las grupales pueden causar trastornos.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te quedes con la primera opinión.", "trabajo": "Te ganarás los favores y el respeto de tus compañeros de trabajo si los escuchas y tratas de entender sus necesidades y preocupaciones, en vez de mandonearlos. Tus oídos son más importantes que tu boca: ten en cuenta cómo los utilizas.", "frase": "#LEO: no estás destinado a arrodillarte ni a suplicar ante nadie, jamás. No es tu lugar, aunque aún no lo sepas."}, "virgo": {"personal": "Podrás descubrir que tu vida laboral diaria entra en conflicto con tu vida más privada, secreta e inconsciente. En este momento tienes extremada receptividad y sensibilidad, y podrás descubrir que una parte de ti desea llevar las cosas en una dirección mientras que la otra parte desea estar a un lugar completamente diferente. La energía astral en juego de hoy decididamente te mantendrá yendo de un lado al otro.", "amor": "Hoy el nombre del juego es intensidad. Llegará a ti a través del trabajo pero no se detendrá ahí. Una vez que estés en casa, quienquiera que sea con quien decidas pasar la noche querrá todo o nada de ti. Obviamente, necesitarás elegir con cuidado a tu compañía.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar.", "frase": "#VIRGO: eres útil y práctico. Eres bueno analizando y si, gracias a eso no se te escapa ni una. Ves todo a tu alrededor."}, "libra": {"personal": "Toma medidas para crear un mundo de sueños de fantasía hoy. De hecho, muchas de las actividades del día serán tocadas por un aire de otro mundo. A pesar de que, en general, prefieres mantener los pies en el suelo, date cuenta de que, de vez en cuando es esencial dejarse llevar y experimentar otros reinos de pensamiento con el fin de obtener una perspectiva nueva. Suéltate el pelo y disfruta de una noche salvaje.", "amor": "Una persona tan soñadora como tú a veces también necesita de sentido práctico. Hoy puedes sentir el deseo de tener más forma y estructura en tu relación, pero dudas en comunicárselo a tu pareja. Ve despacio y di lo que tengas en tu mente. Todo debe salir bien.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "#LIBRA: A veces quisieras terminar dándole una patada en la cara a ciertas personas pero te comportas, respiras e ignoras."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es un excelente día para aprovechar tu creatividad en el trabajo. Quizás experimentes algunos impulsos instintivos que te hacen trabajar lo más rápido posible para no perderte lo que estos impulsos pueden hacer por ti. ¿Hay algo en tu creatividad actual que te está indicando una nueva clase de personalidad? Esto es lo que la alineación planetaria quizás está tratando de comunicarte, ¡presta atención!", "amor": "El dinero está todavía en lo alto de tu lista de prioridades, especialmente si te estás preparando para realizar una decisión muy importante. Entre tú y tu pareja, sin embargo, deberían ser capaces de llegar a fin de mes y todavía tener un poco. Tu objetivo será guardar un poco para cuando lleguen los malos tiempos.", "trabajo": "Te encuentras en una situación en la que debes mostrar seguridad y confianza. Sin embargo, una parte de ti se siente tremendamente vulnerable y débil. No permitas que la inseguridad que se manifiesta a través de tus emociones te abrume. Convoca toda la fortaleza que yace en tu interior y avanza con convicción.", "frase": "#TAURO: inspira, expira, inspira, expira, inspira, expira, inspira y cuando no puede más...ATACA!"}, "aries": {"personal": "Confía más en tu lado femenino. No permitas que otros te hagan pensar que tenerlo significa que eres más débil que quienes son más masculinos. Hay una fuerza increíble en la sensibilidad y receptividad. Celebra tus reservas interiores y la perspectiva extraordinaria que tienes sobre cualquier tema. El aspecto en juego hoy te está ayudando a conectarte con tus emociones e instintos.", "amor": "Aprenderás lecciones de pareja, quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre y hará que te abras más al amor de aquella otra persona que te admira; la persona que has evitado.", "trabajo": "Desde el lugar en el que te encuentras tienes una muy buena visión panorámica. Sabes muy bien dónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "Los #ARIES son muy transparentes. Se muestran como son. Sienten una cosa la dicen, quieren algo, lo hacen."}, "escorpio": {"personal": "Navegarás a través de este día con la más suave de las brisas. Es como si acabases de volver de una semana en el campo. Sientes tranquilidad, frescura y relajación y los problemas del trabajo no pueden agitar el sentimiento. Ves las cosas bajo una luz más positiva. Los problemas que antes parecían insalvables ahora se resuelven casi sin ayuda. ¡Qué suerte!", "amor": "Hoy el monstruo de los celos podría asomar su feo rostro. Ten cuidado, porque los celos pueden ser tanto buenos como malos. Demasiados, fácilmente pueden destruir tu relación, pero sólo unos pocos pueden mantener la llama de la atracción ardiendo.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes.", "frase": "#ESCORPIO a veces puede ser muy hiriente con sus comentarios, por eso si eres una persona insegura o sentida, no te acerques..."}, "capricornio": {"personal": "Podrías sentir que la información de hoy te abruma a medida que recibes más llamadas telefónicas y mensajes de correo electrónico de los que puedes responder. Ten claras tus prioridades y sigue con ellas. De lo contrario, es muy probable que pases el día recibiendo golpes igual que una pelota de tenis. Respira profundamente durante el día y haz un esfuerzo por mantener tu temperamento bajo control.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentirte realizado/a. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea).", "frase": "#CAPRICORNIO: lo peor de ti es que hay cosas que no perdonas, porque sabes que hay gente que no merece perdón, si la disculpa no es real."}, "acuario": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta el lado masculino y femenino de tu personalidad como una unidad de trabajo.", "amor": "Hoy presta mucha atención a tus sueños. De hecho, mantén un diario al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y de sus intenciones hacia ti.", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario.", "frase": "#ACUARIO: ¿que alguien intenta vacilarte? No hay problema, sabes dar la vuelta a la tortilla para que se acabe sintiendo como una mierda"}}