{"sagitario": {"personal": "Una meta en la que puedes haber estado trabajando durante mucho tiempo todavía puede parecer muy lejana en estos momentos. Por lo tanto, hoy podrías encontrarte renunciando a ella. Esto no quiere decir que lo que quieres nunca vaya a suceder. De hecho, a veces al dejar de lado un sueño puede hacer que se cumpla. Recuerda esto cuando comiences a pensar en tu falta de éxito hasta ahora. ¡No todo está perdido!", "amor": "Cuanto más tiempo pases con esa nueva persona, más te gustará y más excusas te inventarás para tener tiempo para verle. La persona con la que has estado saliendo probablemente no se ha enterado de nada, pero con el tiempo se enterará.", "trabajo": "Te costará mucho concentrarte. No abordes nada que demande mucho esfuerzo mental. Simplemente no estás en condiciones de ocuparte de algo que requiera toda tu atención. Aguarda otro momento.", "frase": "#SAGITARIO: no eres mentiroso aunque, si alguna vez lo haces, inexplicablemente, sueles tener una buena razón para hacerlo. Es así."}, "general": "No tomar una decisión es una opción para no tomar ninguna acción. Hoy tienes que tomar una ya sea que quieras o no. Esta noche, el romanticismo está en el aire. Podría haber una reunión casual con alguien nuevo para aquellos solteros que se encuentren con una lista de espera de potenciales parejas.", "cancer": {"personal": "El día tardará en realmente empezar a menos que te centres y calmes tus poderosas emociones. Tu habitual desapego puede ayudarte a lidiar con los problemas a un nivel cerebral, pero hoy tienes que tener más receptividad emocional. Haz lo que puedas para traer más estabilidad a tu vida. Toma una actitud agresiva hacia la conclusión de las cuestiones prácticas que necesiten ser hechas.", "amor": "Puedes tener demasiadas ansias por enamorarte. Si estás constantemente encaprichándote, ¿cuándo vas a tener tiempo para el verdadero amor? El verdadero amor está en tu horóscopo, pero es necesario que liberes tu vida social para que tenga la oportunidad de surgir.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados.", "frase": "#CÁNCER: eres desconfiado hasta que de repente, notas que la otra persona te transmite buena vibra y le cuenta toda tu vida. Si no, no te fías."}, "geminis": {"personal": "Hoy será un día en el que concentrarte en tu trabajo te resultará realmente difícil. La configuración planetaria que se ha formado tendrá las cosas dispersas. De hecho, te encontrarás más interesado/a en mirar la última revista o haraganear en vez de mostrar diligencia. Considera la idea de tomarte un pequeño descanso para salir a caminar y respirar aire fresco para que te ayude a encontrar nuevamente la concentración. Hoy no dejes que las cosas se vengan abajo.", "amor": "Si un posible amor te llama de nuevo hoy, es evidente que ha pasado la noche pensando en ti. Ábrete y muéstrale a esa persona que te alegras de que haya llamado, pero no exageres. Deja que esa persona sepa que te interesa, pero sin mostrar desesperación.", "trabajo": "La armonía en las relaciones con los demás y la buena suerte en general te acompañarán durante las próximas tres semanas. Hoy comienza un período muy favorable para ti. Juega. Los riesgos que corras ahora tendrán enromes recompensas en el futuro.", "frase": "#GÉMINIS tiene la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "Un mayor nivel de energía física y mental podría hacer que sientas determinación y motivación para seguir adelante con todo lo que significa más para ti en este momento. Los asuntos concernientes a tu casa y a la familia pueden necesitar un poco de atención en este momento, aunque de una manera muy positiva. Te darás cuenta de que tu poder interior es mucho más grande de lo habitual hoy, te sentirás como si pudieras mover montañas. ¡Adelante!", "amor": "¡Los ciclos suceden! ¡No te sorprendas si te encuentras con un viejo amor hoy! Aunque el escenario parece apetitoso, mira antes de saltar; tienes que actuar con diplomacia en los asuntos del corazón. Disfruta del tiempo de tranquilidad, pero no tomes ninguna decisión.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "#PISCIS: si algo te parece mal, eres incapaz de callarte. Te rebelas contra lo que no te gusta siempre. No das la razón si no la llevan."}, "leo": {"personal": "No dejes que tus emociones neutralicen lo mejor de ti hoy. Si puedes aprovecharte de ellas, tendrás la fuerza vital de diez personas. Puedes ser invencible. Puedes hacer lo que te apetece hacer y nadie puede detenerte. Si compartes esta energía con los demás, puede ser que al final se sientan como tú, como nunca en tu vida.", "amor": "Las estrellas están mirando hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de unos buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo.", "frase": "#LEO: te encantan las emociones fuertes en todos los sentidos, pero a veces, tú no eres el fuerte, y eso ya, no te gusta tanto ¿se entiende?"}, "virgo": {"personal": "Hoy estarás muy consciente de las emociones ajenas. Por ejemplo, si tus hijos pelean por un juguete, tus nervios te harán explotar de ira. Tus compañeros de trabajo también te molestarán con sus comentarios. Intenta controlar esta tendencia a la sobre reacción. Con la configuración planetaria actual, tu sistema nervioso será como una esponja, absorbiendo energía de las personas que están a tu alrededor. Intenta mantenerte en calma, concéntrate solo en la solución.", "amor": "Después de pasar años en busca de tu alma gemela sin tener suerte, podría ocurrir que te encuentres con ella justo delante tuya. Hoy es un día en que lo inesperado, sino lo increíble, podría suceder. Simplemente recuerda cuánta fortuna tienes ya, porque las opciones te rodean.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde.", "frase": "#VIRGO: el desconfiado del Zodiaco, pero también el que, si eres bueno con él o ella, te da todo sin necesidad de pedir nada a cambio."}, "libra": {"personal": "Hoy es un gran momento para concretar un valorado sueño. Con la influencia planetaria que está en juego, por fin podrás convertirlo en realidad. Escribe tus pensamientos; organiza un plan. Analiza cada detalle. Llama a algunos amigos que puedan aconsejarte en cómo proceder. Descubrirás que su ayuda es una gran ventaja. Al final del día te sentirás una gran energía. ¡Este es un día muy positivo para ti!", "amor": "Vaya, definitivamente estás compensando el tiempo perdido ¿no? De hecho, ¡estás haciendo horas extras! Te has esforzado por hacerle caso a cualquier cosa o persona que te signifique placer... de momento, disfruta hasta que tengas una pareja seria y que te importe.", "trabajo": "Las dificultades de ayer se acentúan hoy, al tiempo que más gente se involucra en el asunto. Los que opinan ahora son más, y son muy tercos. Ante todo, evita las complicaciones.", "frase": "Puede ser fácil que conozcas a #LIBRA, lo complicado será que se acerque demasiado a ti... De corazón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ten cuidado con sobrepasarte con tu sarcasmo. Algunas personas se toman en serio tus comentarios. No todo el mundo entiende tu humor. Esto podría hacer que la comunicación sea confusa a veces. Cuenta las cosas como son, sin exageraciones ni adornos para hacer las cosas más jugosas. No te limites a decir la verdad, di toda la verdad. Te sentirás mejor acerca de la situación.", "amor": "Tú a veces santurrona actitud está teniendo un efecto negativo en tu mundo laboral. Tal está creando un aire de atrevimiento a tu alrededor que puede ser malinterpretado por un potencial amante como presunción. Las estrellas te aconsejan que trates de observar tu comportamiento desde la perspectiva de una tercera persona.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "#TAURO: no te gustan las peleas, pero a la vez sabes que de cualquier lío en el que te metas acaba bien. ¿Tienes un ángel? Pues a veces..."}, "aries": {"personal": "Puede ser difícil centrarse. El truco está en no tomarse nada demasiado emocionalmente. Mantén el optimismo y no te frustres demasiado si te parece que no puedes encontrar las herramientas para llegar tan profundo como deseas. Tu productividad puede aumentar si ves a todos los problemas como un uno en vez de tratar de penetrar profundamente en uno en particular.", "amor": "Es el momento para una larga siesta, un baño de burbujas y una noche con velas en casa. Si te apetece compartir esta tranquilidad con alguien ya sabes a quién llamar y seguro que esa persona estará ahí en tiempo récord con provisiones especiales. Si prefieres estar a solas, adelante. Relájate.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción.", "frase": "#ARIES: a ti que te digan la verdad, que sean sinceros y que salgan corriendo, pero que te digan la verdad."}, "escorpio": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti mismo/a. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "Hoy podrías pensar más en serio qué es lo que quieres en una relación. Podría ser un buen momento para escribir una lista de cualidades en una pareja que sean atractivas para ti y ponerla en un lugar prominente. Esto puede ayudar a mantener la atención en tus deseos.", "trabajo": "Rodéate de música buena y estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "La mayor cualidad de #ESCORPIO es la tenacidad. #ESCORPIO se propone algo y lo consigue, aunque pasen años."}, "capricornio": {"personal": "Podrías recibir la visita de gente joven con noticias e información que compartir. Probablemente pasarás la mayor parte de tu jornada laboral en casa y eso te encanta. Las conversaciones alimentan tu intelecto y consiguen que tu curiosidad se ponga en marcha. Te sentirás muy optimista acerca de lo que elijas hacer.", "amor": "Has conocido a alguien que te interesa de verdad pero no puedes evitar provocar. Hoy esta persona podría pensar que no es sino otra víctima con buen carácter de tus bromas. ¿Cómo puedes convencer a esta persona de que tu interés es sincero cuando todo lo que dices no lo es?", "trabajo": "Estás en un embrollo muy complicado hoy, y mientas más te esfuerzas por liberarte, más se ajusta la cuerda que te ata a la situación. Quizás es hora de considerar una nueva manera de hacer las cosas, porque está claro que la anterior ya no funciona.", "frase": "Para hacer amistades, los #CAPRICORNIO eligen a personas sinceras y fieles, amistades de VERDAD, no simples conocidos."}, "acuario": {"personal": "Aunque por naturaleza tienes los pies en el suelo y disfrutas de la pasión física, esto puede parecer aún más pronunciado hoy. Las novelas y películas atrevidas podrían ser especialmente atractivas. Es posible que desees planear una noche romántica con un amante. Si no tienes, ¡que no te sorprendas si una vieja amistad de repente te ve muy sexi! Este es un gran día para comprar ropa. Es probable que elijas los artículos más favorecedores.", "amor": "Si hoy tu alma gemela te quiere llevar a un viaje especial, puedes aceptar pero intenta posponer el viaje al menos un día. Aunque probablemente este viaje es una gran idea puede que necesites aclarar unas cuantas cosas antes de poder disfrutarlo.", "trabajo": "Asegúrate de tener tu trabajo bajo control en vez de permitir que el trabajo te controle a ti. ¿Estás avanzando de manera consciente en la dirección de tus objetivos, o tan solo tratando de mantenerte a flote para pagar tus cuentas? Sólo tú puedes responder esa pregunta.", "frase": "#ACUARIO: eres ingenioso, te gusta investigar, probar, mezclar y ver resultados. No te sorprendes con lo diferente. No eres intolerante."}}