{"sagitario": {"personal": "¿Has estado esperando oír de algunos fondos, tal vez para crear una obra de arte, escribir un libro o hacer una película documental? Si es así, ¡podrías tener mucho que celebrar hoy al recibir la noticia de que el dinero llegará de manera inminente! Sin embargo, no te sorprendas si hay un retraso. El proyecto todavía va a pasar, pero sólo un poco más tarde de lo que habías esperado. Todo lo que puedes hacer ahora es esperar.", "amor": "Los nativos de tu signo suelen combinar su amor por el hogar y la familia con su amor por el romance, ¡y hoy te darás cuenta de que la combinación de fuerzas en el amor incluso puede hacerte ganar un poco de dinero! Las ventajas son infinitas en cuanto a realizar un movimiento más hacia el tipo de compromiso que estás buscando en un verdadera pareja.", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura.", "frase": "#SAGITARIO: eres puro fuego, indomable e incorregible, estar cerca de ti supone vivir una aventura seguro..."}, "general": "Puedes contar con cooperación esta mañana. Aprovéchala mientras puedas, porque esta tarde podría haber crítica, resistencia, demasiada habla, y mínima comprensión mientras la Luna cuadre a Mercurio para luego salirse de su órbita. Esta noche, la Luna en Capricornio hace a la gente reservada y prudente, pero decidida una vez comprometida. ", "cancer": {"personal": "Tu mente activa puede pasar a segundo plano debido a la explosión de energía que sentirás. Con la configuración de hoy, seguramente será uno de esos días en los que no puedes parar de hacer cosas. Es el momento ideal para realizar la limpieza y organización que hace mucho vienes postergando. Saca todo de tu escritorio, armario, gabinetes o cajones de archivos y deshazte de las cosas viejas e inútiles. Considera regalárselas a algún amigo o a caridad.", "amor": "Aunque eres una persona muy soñadora, algunas veces también necesitas optar por el pragmatismo. Puede que hoy sientas el deseo de dar más forma y estructura a tu relación pero que también dudes si comunicar esto a tu pareja. Vete despacio y di lo que piensas. Todo debería de salir bien.", "trabajo": "Préstale atención a tu imaginación. Pasar un rato garabateando en un anotador puede disparar la inspiración de la que surgirá una idea novedosa y brillante que –por supuesto– será extremadamente útil en tu trabajo. Deja entonces que tu mente levante vuelo para alcanzar el nirvana de la creatividad, y conseguir el éxito que deseas.", "frase": "#CÁNCER: a pesar de que en el fondo eres cariñoso y dulce, tu paciencia tiene límites, y si se llega al límite, se acaba."}, "geminis": {"personal": "Céntrate en los placeres simples hoy. No sientas que tienes que buscar en tierras lejanas o participar en actividades recreativas costosas para encontrar la felicidad y la paz. Date cuenta de que todo lo que necesitas está totalmente en tu interior. Busca la felicidad que nace de deleitarse con la naturaleza. Sonríe al Sol, la Luna y los árboles. Date cuenta de que toda la belleza está a tu alrededor y no sólo en las tiendas llenas de objetos caros.", "amor": "Algo de celos puede ayudar a la larga en una relación, si sabes cómo usarlos. Saber que eres deseable puede eliminar la complacencia de una relación. Sin embargo, ten cuidado porque un poco puede estar bien pero demasiado puede ser perjudicial.", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras.", "frase": "#GÉMINIS: sabes más de lo que creen y es mejor que no intenten hacerte daño porque sacarás a la luz todas sus mierdas. Quien la hace, la paga."}, "piscis": {"personal": "Puedes ser una persona un poco terca y parece que estás a punto de demostrarlo claramente. Puedes ir un poco despacio cuando tienes que moverte, pero una vez que comienzas, ¡es muy difícil detenerte! Aún así, no hay nada terriblemente difícil en cuanto a hacer los ajustes necesarios. Debes darte tiempo.", "amor": "Si un posible amor te llama de nuevo hoy, es evidente que ha pasado la noche pensando en ti. Ábrete y muéstrale a esa persona que te alegras de que haya llamado, pero no exageres. Deja que esa persona sepa que te interesa, pero sin mostrar desesperación.", "trabajo": "Desagradables rumores acerca de ti propagados por tus compañeros de trabajo hacen que te sea difícil lograr efectividad en tus tareas. Se requiere de tu mejor esfuerzo para resolver la situación con diplomacia y así evitar que esta oscura bola de nieve siga creciendo.", "frase": "#PISCIS: si algo te parece mal eres incapaz de callarte. Te rebelas contra lo que no te gusta, quizás no en el momento, pero si algún día."}, "leo": {"personal": "Es probable que ya quieras un cambio. No se trata de que no tengas satisfacción con tu trabajo o entorno, sino de que tu mente tiene hambre de nuevos retos. Puedes ser capaz de satisfacer esta hambre asumiendo más responsabilidad en el trabajo o inscribiéndote para asistir a algunas clases después del trabajo. Cualquier actividad nueva y diferente le proporcionará a tu mente la estimulación que ansía.", "amor": "Si has estado solo/a y sin amor durante mucho tiempo, los planetas dicen que todo esto podría cambiar. Lo primero y más importante es que realmente quieras encontrar el amor, tengas miedo o no. Tienes que querer dejar entrar a alguien en tu vida para que él o ella pueda entrar.", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente.", "frase": "#LEO: tienes pocos miedos, siempre pareces muy segur@ de ti mism@ y los problemas, sean los que sean, siempre de frente, a la cara..."}, "virgo": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la compra o no de una joya cara para tu alhajero. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas respecto de la auto-valoración.", "amor": "Es duro alejarte algún tiempo de alguien a quien quieres, especialmente si tal no comprenden por qué, pero de vez en cuando, todos necesitamos tiempo a solas, completamente a solas, y tú te sientes así ahora mismo. Explícale que no pasa nada malo, que simplemente necesitas tiempo.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso.", "frase": "#VIRGO: quizás no demuestras a los demás que eres infeliz con palabras, pero si hicieron algo mal, tus actos lo dirán..."}, "libra": {"personal": "Con el aspecto en juego hoy, sentirás deseos de comprar un artículo de lujo. Quizás estés pensando en la riqueza y lo que significa tener seguridad económica. A pesar de que ésa no es aún tu realidad, ¡podría serlo un día! Piensa en realizar inversiones en cosas que brinden una imagen exitosa.", "amor": "¡Anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles.", "frase": "#LIBRA es muy confiado y se abre fácilmente con las personas, incluso sin estar seguro de sus verdaderas intenciones, pero un error y BYE"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Aunque puede ser que te despiertes hoy sintiéndote un poco febril, a medida que avance el día, volverás a ser la misma persona de siempre. Debes poner un gran esfuerzo en el trabajo, los quehaceres mundanos en particular y las tareas que preferirías no hacer. Quítatelos de en medio y luego pasa a proyectos que te interesen y puedan disparar tu ambición y motivación. Trabaja duro por la mañana y disfruta del resto del día.", "amor": "Hoy, cuando florezca el nuevo romance, habrá más energía de la que puedes imaginar. Esta energía del amor probablemente será tan fuerte que podría barrerte en un momento. Haz todo lo posible para permitir que esto simplemente suceda. Súbete a la ola del amor y disfruta de la emoción y el entusiasmo.", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza.", "frase": "#TAURO: dicen que eres posesivo y que cuando te agarras a algo no lo sueltas, está claro, las cosas cuestan y eso es lo que no entienden..."}, "aries": {"personal": "Puedes emocionarte más de lo habitual cuando se trata del trabajo. Haz todo lo posible para mantener tu vida emotiva alejada de las responsabilidades diarias. Si sientes que te abruma un determinado trabajo hasta el punto de que ya no puedes hacerlo con eficacia, puede que esta sea una señal de que necesitas hacer algunos cambios. Este es un tiempo de aumento de la sensibilidad. Haz todo lo posible por mantenerte a flote.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que el planeta te engañe. No es su posición momentánea sino su camino lo que te guía. Dale un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones.", "frase": "#ARIES es impredecible como el fuego, de repente sólo está caliente, después quema y si no se controla incendia todo"}, "escorpio": {"personal": "Las últimas dos semanas algo te ha estado empujando para que te encuentres con tu ser. De hecho, ¡te has obsesionado un poco! Aunque la configuración planetaria de este día te hará olvidar por un tiempo de tu persona, la energía astral te llevará aún más lejos de ti mismo o misma para darte algo más de perspectiva sobre tu vida.", "amor": "Durante las últimas semanas has tenido múltiples oportunidades para hacer que tu actual situación romántica funcionase, y ahora es el momento de demostrar cuánto te importa a un nivel más visual y tangible. Tu pareja no es vidente (bueno, tal vez un poco). Necesita tranquilidad, igual que tú.", "trabajo": "Mantente firme en tu posición. Demuéstrale a la gente que tu voluntad es fuerte y que puedes transmitir con éxito tus ideas. Tus esfuerzos tendrán un impacto más fuerte de lo que tú piensas. Encara todo lo que hagas con convicción, elimina cualquier actitud pasiva.", "frase": "#ESCORPIO: eres literalmente un huracán de emociones y sentimientos encontrados, ahora bien, haces un trabajo fabuloso ocultándolo..."}, "capricornio": {"personal": "Hoy podrías recibir valiosos consejos para incrementar tus ingresos, posiblemente de un amigo o colega. Debes sentirte bien y tener un aspecto muy atractivo. Tu acercamiento a otras personas puede ser más extrovertido de lo habitual. Los animales domésticos podrían ser una fuente de alegría. ¡Disfrútalo mientras puedas! Por la noche, disfruta de tu vena artística.", "amor": "Hoy es un día muy divertido, divertido, divertido para los nativos de tu signo, ya que el mundo se abre para apoyar todas tus relaciones. Si estás buscando un tipo de relación amorosa más comprometida, es posible que tengas que reclamarla primero. Tu pareja puede estar pensando exactamente lo mismo, pero es demasiado tímida para dar el primer paso.", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva.", "frase": "A #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas puede acabar peor todo..."}, "acuario": {"personal": "Puedes sentir que alguien está tratando de molestarte. Es importante que ahora no olvides quién eres. No te sorprendas si sientes un tirón negativo de alguien o de algo. Si es así, aléjate de la situación. No es tu responsabilidad hacer felices a todos. No te entristezcas al tratar de alegrar a los demás.", "amor": "Para ti, este es un día de negociaciones en el que tú y tu pareja establecerán límites saludables para la relación. ¿Qué es tuyo y qué pertenece a tu pareja? ¿Qué es lo que comparten y qué es lo que te pertenece sólo a ti? Al descubrir las respuestas a estas preguntas, sabrán lo que realmente quieren el uno del otro.", "trabajo": "Has trabajado mucho, y ese esfuerzo comienza a rendir sus frutos. ¡No pierdas el impulso ahora! Sigue haciendo las cosas a tu manera y recuerda que la clave de tu éxito es conocerte a ti mismo/a y saber lo que eres capaz de lograr.", "frase": "#ACUARIO: no te importa la opinión que los demás tengan de ti, ni de tu comportamiento, ni de tus actitudes. Si te aceptan bien si no, es igual"}}