{"virgo": {"personal": "El trabajo intelectual o artístico puede requerir una gran cantidad de tu tiempo. Tu nivel de inspiración es alto y tienes propensión a tener muchas ideas que otros encontrarían beneficiosas. También eres capaz de detectar los pensamientos y sentimientos de los que te rodean antes de que ellos mismos sean conscientes de ello. Esto no sólo aumenta tu prestigio profesional, sino que te puede ayudar en lo relativo al amor. ¡Disfruta de tu día!", "amor": "Nunca te des por vencido/a con el amor. Le puede suceder a cualquier persona en casi cualquier situación. Es posible que te hayas visto como alguien que tiene mala suerte en el amor, pero la suerte puede cambiar en un segundo. Todo lo que tienes que hacer es seguir creyendo que el amor es posible y te encontrará.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "A pesar de que #VIRGO podría tener razones más que suficientes para joderte la vida, simplemente hará borrón y cuenta nueva. Aunque rabie..."}, "acuario": {"personal": "En un día como hoy, sería muy gratificante para ti agregarle un toque de creatividad a tu casa. Puedes considerar edificar un área sagrada en donde puedas escuchar música o cantar. Construye un santuario para honrar las cosas y la gente que amas. Respeta a los sabios maestros que te han enseñado lecciones valiosas en el camino de tu vida. La configuración celestial te pide que incorpores más espiritualidad dentro de tu hogar.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho a sentirte así. Pero, por favor, escribe tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta.", "frase": "A #ACUARIO no le gusta demasiado competir con los demás, sabe lo que vale y lo que no vale, los demás a veces...RABIAN"}, "cancer": {"personal": "Con el aspecto en juego, ¡te puedes sentir que el Universo es tuyo! Estarás de buen humor a medida que pasas este día. En realidad, ¡te deberías sentir bastante bien durante semanas! Trata de utilizar esta increíble energía para clarificar cualquier caos en tu vida. Concéntrate en solucionar situaciones difíciles y hazte un lugar para disfrutar. Ahora tus poderes para solucionar cosas estarán fuertes.", "amor": "Haz la llamada; ¡estarás feliz de haberla hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Te llevará un tiempo entrar en calor. La mañana será una pérdida de tiempo. Desearás haberte quedado en la cama otras cuatro horas. Tal vez esa hubiera sido la decisión acertada. El día, de todos modos, no comenzará para ti hasta la tarde. Date un respiro hasta entonces.", "frase": "Por momentos, #CÁNCER parece estar casi siempre a la defensiva, pero sólo es hasta que lo tratas un poco, después verás que es noble, a veces, demasiado..."}, "geminis": {"personal": "Los recientes éxitos en tu carrera podrían inspirarte a realizar una celebración de algún tipo con unos pocos amigos íntimos. Sientes especial positivismo en este momento, y es probable que tu confianza contribuya a un nuevo sentido de cercanía hacia los que te rodean. El amor y el romance también deben ir muy bien. Has trabajado duro y ha llegado el momento de recompensarte. Ten un buen día y una noche agradable.", "amor": "Debido a que esta tensión ha ido en aumento y ha tenido un efecto negativo inadvertido en tu vida sexual, hoy, si piensas que tu reprimida furia interior es atractiva, ¡piénsalo de nuevo! Analiza el asunto bien de cerca. Hay un ajuste de actitud necesario y es el tuyo.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas.", "frase": "Cuando un #GÉMINIS esta de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "Hoy es probable que se agite el ambiente con alguien. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "Una nueva ola de romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento en la relación en el que debería suceder, así que no busques ningún problema que no exista. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Hay alguien en tu lugar de trabajo que es un mandón, y a ti eso te molesta muchísimo. No estaría de más que le hicieras saber que su proceder te afecta –lo cual no quiere decir que tengas que hacerlo de un modo agresivo o descortés. Solo trata de resaltar el efecto negativo que su accionar tiene sobre ti.", "frase": "#PISCIS: eres enormemente receptivo a las emociones de los demás, sientes las vibraciones y sobretodo la buena y la mala fé..."}, "leo": {"personal": "El pensamiento serio y la comunicación se verán reforzados hoy. Estas son cualidades fuertes para ti de todos modos, y con este impulso adicional, tendrás que tener un lugar para expresarte. Si has comenzado un diario, esta puede llegar a ser una salida excelente. Hablar con otras personas es otra. Si hay problemas o preocupaciones que te han estado molestando, considera la posibilidad de reunirte con los involucrados y da a conocer lo que tengas en mente. Es un día perfecto para resolver cosas.", "amor": "El amor siempre tiene que tener incentivos o envejece rápidamente y se hace rancio. Hoy es un día para añadir entusiasmo a tu amor para hacer que se agrande y así estar en mejor situación cuando los malos tiempos lleguen. Cuida de tu amor apropiadamente y durará por siempre pero, lo que es más importante, condiméntalo constantemente.", "trabajo": "Hoy la labor más importante para ti será balancear la fantasía con la realidad. Ambas tienen mérito, por lo cual no es necesario reemplazar del todo una por otra. El éxito golpeará a tu puerta si logras integrar ambos conceptos en tu plan actual.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Es así."}, "sagitario": {"personal": "Con la configuración astral de hoy, podrías divertirte seduciendo a alguien por quien sientes atracción. Podrías usar ese ingenio que tienes para hacer comentarios divertidos.  Y podrías impresionar a alguien con tu encanto. Pregúntale a tal persona a ver si quisiera aceptar una invitación a cenar. O juega al detective para averiguar si tiene el mismo grado de atracción hacia ti. Disfrutarás de una velada íntima y atracción magnética.", "amor": "Para evitar que esta situación amorosa se salga fuera de control, es necesario que ambos cooperen para alcanzar una meta en común hoy. Lo más que probable es que la ira y la frustración de tu ser querido ni siquiera tenga que ver contigo, no lo tomes como algo personal.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir.", "frase": "A #SAGITARIO no le interesa siempre ser el bueno de la película, sabe que ser el malo es a veces, más divertido"}, "libra": {"personal": "Ha llegado el momento de afirmar tu individualidad y opciones vitales. La energía planetaria te hará trabajar duro para volver a pensar en la cantidad de obligaciones que tienes que llevar a cabo. Admítelo, han sido una carga pesada. Puedes existir cómodamente sin ellas, y puedes lograr todo lo que haces con mucha más eficacia y entusiasmo si aligeras tu carga. Por supuesto, ¡libérate!", "amor": "El día de hoy es un torbellino de actividad social para los nativos de tu signo. La gente quiere pedirte consejos en este momento, y sabes cómo hacer que todo funcione en tu vida. Si no tienes cuidado, ¡puede que te encuentres coqueteando con alguien bastante lindo!", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar.", "frase": "#LIBRA no soporta el conflicto y la crueldad y es muy diplomático ante los conflictos, pero todo tiene un límite así que no lo tientes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, en virtud de la influencia de la alineación planetaria, podrías pensar en un nuevo plan para tus finanzas. Sentirás inspiración para encarar cuestiones relacionadas con el dinero. Quizás te hayas descontrolado un poco en los gastos. Podrías necesitar analizar más detenidamente el presupuesto para ver qué está sucediendo. Este podría ser el momento perfecto para comenzar a saldar más deudas. En los próximos meses desearás disfrutar de un mejor equilibrio financiero, de modo que comienza este proceso ahora mismo.", "amor": "Todavía te siguen persiguiendo personas que se mueren por que te unas a su clan. Si te unes a este grupo, sin embargo, habrá más beneficios que simplemente un nuevo grupo de amigos. De hecho, una de esas nuevas amistades puede presentarte a alguien que va a encontrar un lugar permanente en tu corazón.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a.", "frase": "#TAURO: no te gusta la violencia, intentas no meterte en muchos líos pero eso si si te la hacen, la guardas."}, "aries": {"personal": "Este es tu día para brillar en muchos aspectos. La decisión que tomas está bien dirigida, así que sujeta la flecha todo lo que puedas antes de dejarla volar. Hay una fuerza tranquila de tu ser que sale de vez en cuando. Cuando lo hace, la gente lo notará a kilómetros a la redonda. El día de hoy te da la oportunidad de mostrar tu increíble fuerza y pasión al mundo. No te contengas.", "amor": "Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille.", "frase": "#ARIES: Cuando alguien te cuenta que tiene algún problema en la vida, siempre intentarás abrirle los ojos, explicarle que hay más opciones, si te importa de verdad, jamás dejarás que caiga..."}, "escorpio": {"personal": "Hoy tu fuerte sentido de la nostalgia probablemente te ha inclinado hacia las cosas viejas. Si vas a comprar muebles, te atraerán las tiendas de antigüedades en lugar de las modernas. Hay algo acerca de la madera que sólo se obtiene con la edad. Esto se aplica a las personas tanto como a los objetos, lo cual puede explicar por qué tiendes a preferir estar con personas que son mayores que tú.", "amor": "Tu naturaleza afectuosa nunca te ha dejado con pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes porque la racha amorosa que tienes ahora se vaya a acabar. No es así. De hecho, si sigues comportándote de esa manera bondadosa con la gente, se te recompensará ampliamente.", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos.", "frase": "Los objetivos de #ESCORPIO no son pequeños, son GRANDES, los fijan en niveles desmesurados porque saben que pensando a lo grande es como se consiguen cosas a lo grande."}, "capricornio": {"personal": "Una preocupación importante en tu carrera podría requerir mucho esfuerzo por tu parte hoy con el fin de permitirte avanzar en lo que sea que estés tratando de lograr. En algún momento durante el día, puedes plagarte de dudas en cuanto a tu capacidad para hacer esto. Sin embargo, no dejes que esto te cause pánico. Todo lo que necesitas es reunir un poco de energía y mantener la concentración en la tarea que tienes delante. Convéncete de que hoy eres capaz de lograr maravillas.", "amor": "Es el momento para una larga siesta, un baño de burbujas y una noche con velas en casa. Si te apetece compartir esta tranquilidad con alguien ya sabes a quién llamar y seguro que esa persona estará ahí en tiempo récord con provisiones especiales. Si prefieres estar a solas, adelante. Relájate.", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia.", "frase": "#CAPRICORNIO: Cuando sabes que hay una posibilidad entre un millón la exprimirás, porque esa posibilidad puede cambiar todo, y te da más fuerzas para creer que es improbable pero NO imposible..."}, "general": "Espera cambios de planes cuando la Luna conecte con el sorpresivo Urano y un tono escandaloso sea la nueva norma de forma temporal. Esta noche, la Luna en Libra insinúa una idea de lo que (eventualmente) vendrá a la luz de una relación con futuro. Por su parte, las parejas se ponen de acuerdo en un tema en el que anteriormente no lo estaban.    "}