{"sagitario": {"personal": "Sentirás como si cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender la dinámica de la energía que te rodea. ¡Misma que te sugerirá una noche de romance!", "amor": "¿Te molesta todo hoy? ¡Sorpresa... Sorpresa! De alguna manera has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido. ¿Cuál es tu problema? Haz cambios porque de lo contrario perderás a la persona que amas.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a."}, "cancer": {"personal": "Si generalmente te agrada tener ideas claras para confrontar los problemas cotidianos del trabajo, hoy tendrás dificultades para poner en palabras tus deseos. La orientación del día sugiere que hoy habrá una mezcla explosiva entre tus ideas y emociones. Concéntrate en estar en contacto con las personas que te rodean y permítete mucho tiempo en trabajar para expresar lo que sientes.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos."}, "geminis": {"personal": "Si no tienes pareja, esta noche podrías encontrarte anhelando a un amor del pasado y preguntándote qué está pasando con esa persona en estos momentos. Si actualmente tienes pareja, podrías estar experimentando una separación temporal de tu persona amada y podrías sentir la inclinación de pasar la noche en casa. Si decides hacer esto, entretente con tu libro o película favorita. Recuerda: mirar al teléfono no hace que suene.", "amor": "¡Sorpresa! Lo que has estado esperando en el trabajo va a pasar, pero va a suceder de la manera más improbable que hubieses imaginado. No te sorprendas si alguien que te admira secretamente sea la razón, y si tienes seguridad de ello, agradéceselo discretamente.", "trabajo": "Estás a punto de llegar a un lugar muy importante, pero aún te encuentras a unas millas de distancia. La buena noticia es que estás en la recta final. De hecho te encuentras mucho más cerca de lo que crees. Trata de seguir adelante. Muy pronto lograrás un gran avance."}, "piscis": {"personal": "En realidad, se te conoce por tu flexibilidad y tu adaptabilidad. Es más sencillo para las personas como tú tolerar momentos cuando todo un grupo o sociedad está experimentando la agitación que sobreviene con el cambio. Te volverás especialmente observador/a a partir de hoy y de los días que siguen.", "amor": "Puede ser que el día de hoy tenga que ver con el tiempo que le dedicas a mostrarles a otros cómo te sientes. A veces puedes reprimir tus emociones y te conformas con dejarles adivinar a los demás cómo te sientes, pero eso no va a servirte hoy, y se te anima a gritarlo a los cuatro vientos. Tu pareja puede sentirse avergonzada durante unos dos segundos, para luego resplandecer de felicidad.", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación."}, "leo": {"personal": "Hoy tus metas laborales serán más efectivas si escuchas y razonas con atención. Por ejemplo, antes de saltar a surfear en tu tabla, siéntate en la orilla y observa las olas. Fíjate en dónde rompen. Ten en cuenta las mareas, el oleaje, y la dirección del viento. El noventa por ciento de tu trabajo estará hecho antes de saltar al agua. El aspecto a tener en cuenta en este día es recordar pensar antes de actuar.", "amor": "¡Seguro que no cenarás a solas esta noche! Los cielos te andan buscando una cita con alguien tan apasionado y ardiente como tú y este paquete de energías cósmicas es difícil de rechazar. Ah, y sólo entre nosotros, otra noche maravillosa con esa persona especial puede llegar mañana...", "trabajo": "La comunicación es sólida y enfocada en todos. Si bien esta no es la atmósfera que genera un entorno de trabajo alegre y divertido, facilitará el cumplimiento de objetivos importantes."}, "virgo": {"personal": "Ha llegado el momento de afirmar tu individualidad y opciones vitales. La energía planetaria te hará trabajar duro para volver a pensar en la cantidad de obligaciones que tienes que llevar a cabo. Admítelo, han sido una carga pesada. Puedes existir cómodamente sin ellas, y puedes lograr todo lo que haces con mucha más eficacia y entusiasmo si aligeras tu carga. Por supuesto, ¡libérate!", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará las respuestas románticas que buscas.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses."}, "libra": {"personal": "Tu sentido de diversión podría meterte en problemas. Este tipo de actitud podría toparse con alguien que está tratando de centrarse en su tarea y que se toma las cosas en serio. Puede ser difícil para ti saber hasta dónde presionar en una situación. Puedes querer forzar a otra persona a unirse a tus aventuras, pero también ves la necesidad de sentar cabeza y tomarte las cosas con seriedad.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! No te demores. Tu vida amorosa depende de ello. Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible."}, "tauro": {"personal": "Durante el día puedes tener la sensación de que algo ha cambiado en la forma de relacionarte con los demás. Será como si la gente estuviese más segura de sí misma, más abierta, más expresiva. ¿Dónde exactamente encaja todo esto? ¿Tienes ganas de encantarles a otras personas sólo por diversión? Este período es ideal para el cuidado de tu apariencia y para ponerte en forma. ¡Hazlo!", "amor": "Si tienes la sensación de estar llevando la relación a solas, puede que sea así. Tu pareja puede estar en su propio mundo, convencida de que sus problemas son los únicos que existen, o ciertamente los más importantes. Volverá a la realidad pronto. Hasta entonces, abandona la lucha y deja que las cosas sucedan.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor."}, "aries": {"personal": "Este está destinado a ser un día agradable y relajante, así que trátalo como tal. No hay necesidad de planificar cualquier gran estrategia en este momento. Trata de tomártelo con calma y no caigas en ningún tipo de estrés innecesario. Este es el momento de disfrutar. No pongas a prueba tu mente analizando todo lo que se te presente. Ve con la corriente y pasa un buen rato sin importarte lo que termines haciendo.", "amor": "Hoy podrías sentir que estás en medio de tu familia y de tu vida romántica. Puede que sientas la obligación de olvidar tus responsabilidades y de reservar el tiempo suficiente para cultivar el amor y las relaciones. Trata de encontrar el equilibrio entre los dos y te sentirás más feliz y con más vida.", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe."}, "escorpio": {"personal": "Hoy estás de buen humor y descubrirás que acabas de ingresar a un período en el que las personas son más conscientes de tu sensibilidad y bondadosa naturaleza. Cuando se trate de temas como el amor, quizás tengas una actitud más filosófica. Es probable que tengas ideas muy elevadas sobre cómo debería ser el amor en un mundo ideal. Debes aprovechar esto para suavizar cualquier tensión que pueda haber flotando en el aire.", "amor": "Si tu pareja no aprecia ese estupendo rasgo... entonces ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, ¡TÚ eres quien tiene mucho atractivo!", "trabajo": "Esta es tu oportunidad de descargar el disgusto y la frustración que rodea tu carrera. Las personas que te rodean estarán gustosas de escucharte y brindarte consejos y asesoramiento sobre lo que estás buscando. Siéntete libre de abrirte y compartir."}, "capricornio": {"personal": "Sentirás la necesidad de buscar una nueva manera de actuar en tu vida profesional. Hoy la configuración celestial causará todo tipo de agitaciones que para ti se traducirán en dudas y descontentos. Sé inteligente y haz lo que se necesita hacer. Si hay problemas, no te preocupes en pensar porqué sucedieron, simplemente soluciónalos. Y sobre todo, no te quejes.", "amor": "¡Deja de arrastrar ese corazón! Hoy es el día para romper relaciones porque es obvio que estás utilizándolas, incluso si esa no es tu intención. ¡Tienes que tener más claridad en tus intenciones! No estás siendo una persona justa.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de despacharla durante la mañana. Puede que algunas situaciones azarosas y esporádicas te hagan perder el equilibrio durante la tarde."}, "acuario": {"personal": "Hoy puedes sentir como si estuvieses viviendo entre tinieblas. Algunas noticias interesantes, pero desconcertantes pueden llegarte hoy. Puede ser que sea información de una naturaleza tan extraña que te resulte difícil de aceptar, sin embargo, su origen podría ser más fiable. Las conversaciones con los demás pueden parecer vagas e inciertas, ya que los que te rodean no se sienten realmente comunicativos. Es posible que tengas que depender de la intuición para comprender cómo se sienten.", "amor": "Hoy parece un día positivo en el ámbito de las relaciones, tanto existentes como potenciales. Si sientes que ha estado a la deriva, apartándote de alguien especial, ese sentimiento irracional debe cesar, haciendo que sientas menos agobio. La alineación planetaria promete que la comunicación abierta dará lugar a vínculos de relación fortalecida.", "trabajo": "Hoy tus relaciones con la gente en el trabajo serán óptimas. Obtendrás reconocimiento y aprecio por lo confiable, uniforme y estable que resulta ser tu ética de trabajo. Asegúrate de satisfacer esas expectativas. Si lo logras, llegarás lejos."}}