{"sagitario": {"personal": "Encuentra un campo abierto para retozar hoy. Recoge (o compra) flores silvestres y ponlas en un jarrón en la mesa de la cocina. Las pequeñas cosas pueden traer una gran cantidad de luz y esperanza a una situación de estancamiento. Haz lo que puedas para despejar tu mente del desorden innecesario y abrirla a nuevas posibilidades. Salir y dar un paseo por la naturaleza te ayudará a obtener una perspectiva nueva y fresca.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja pero hoy es ella quien no está disponible emocionalmente. Tal vez esto te proporcione la perspectiva que necesitas para tener más receptividad hacia tu pareja cuando estés flotando en tu propio pequeño mundo.", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir."}, "cancer": {"personal": "Un mayor nivel de irritabilidad y frustración podrían tentarte a desquitarte con tus amigos, hijos o pareja. Probablemente estés sintiendo una energía especial que tiene poca o ninguna salida. En días como este es posible que desees considerar correr, ir al gimnasio o tomar una clase de ejercicios aeróbicos. Esto le puede a la vez proporcionar una salida a tu energía y producir endorfinas que anulen el estrés y la tensión.", "amor": "Ahora que ya has superado los primeros obstáculos del amor comienzas a darte cuenta de que un amor puro y especial no es un regalo que se da a cualquiera. Un gran amor es un tesoro que se da a los devotos al final de un largo viaje. Es la reciprocidad lo que mantiene la fuerza de la vida.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo."}, "geminis": {"personal": "Puedes sentir un tira y afloja. En un momento sientes que debes sentarte a esperar que las cosas salgan como quieres, y la próxima vez sientes la necesidad de ponerte en movimiento. La vida es un equilibrio delicado entre estas dos formas de actuar. Ninguna de las maneras es más correcta así que reconoce y honra a ambas.", "amor": "Diviértete con tu pareja hoy y disfruta de ella. El dramatismo es intrigante pero la diversión es mucho mejor. Para tener equilibrio, ambos necesitan aprender a vivir, trabajar y disfrutar juntos. Para hacer que el viaje de la vida merezca la pena, trae más risas y diversión a tu vida. Esto ayudará a que las cosas sigan siendo interesantes.", "trabajo": "Hoy tendrás que lidiar con una situación conflictiva con alguien en tu lugar de trabajo. Asegúrate de enfrentar a esta persona de manera directa, de discutir el asunto cara a cara. El chismorreo con otra gente solo complicará las cosas –y para colmo de males, hará que te veas muy mal."}, "piscis": {"personal": "Dada la actual configuración astral, podrías encontrarte con gente insistente o agresiva. Mientras vas al trabajo por la mañana, ten cuidado con los conductores enojados o impacientes. Y mientras estés de compras en un negocio o en la oficina de correos, aléjate de personas negativas que gimotean o se quejan.  Imagina que la energía positiva te protege. No quedes atrapado/a en las emociones ajenas negativas. Te sentirás mejor si no te involucras.", "amor": "Hoy trata de pensar en cómo te puedes abrir a los demás y aprender a compartir. El romance conduce a un amor duradero cuando cultivas formas de compartir todo, desde el centro de atención, elogios, a los éxitos y los fracasos, el dinero y la propiedad. El cómo de exitosa sea tu relación actual dependerá de la voluntad que tengas para establecer la igualdad absoluta.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a."}, "leo": {"personal": "Un evento social cerca de tu casa, incluso en tu casa, podría aportarte información útil que puedes utilizar para avanzar en tu carrera. Puedes hacer algunos contactos valiosos. La información recibida de los vecinos puede resultar esclarecedora. Debes sentirse optimista, entusiasta y con mucha motivación. Lo que comiences hoy tendrá éxito.", "amor": "Para ti, este es un día para demostrarle a tu pareja lo mucho que todavía quieres que estén juntos. Incluso si han pasado años y años y te sientes como si ya no hubiese cimas que escalar, ¡las hay! El romance es una energía y en consecuencia puede aumentar o disminuir. Deja que la tuya florezca cada día con individualidad y respeto.", "trabajo": "Recurre a tu intuición en vez de quedarte esperando interminablemente a que el lado racional de tu mente se manifieste y decida. Tal vez ayer tu cabeza estaba repleta de ideas conflictivas, pero hoy la respuesta debería aparecer con claridad. Simplemente sintonízate con lo que te dicta tu instinto y luego toma la decisión."}, "virgo": {"personal": "Hoy sientes una inclinación especial por lo psíquico y místico. Es posible que desees leer acerca de tales asuntos o asistir a una conferencia o taller impartido por alguien que conoce esos campos. Comunicaciones telepáticas llegan hasta ti. No te sorprendas si más de una vez durante el curso del día tú y otra persona dicen la misma cosa al mismo tiempo. También puedes experimentar una fuerte afinidad con personas del pasado.", "amor": "No te tomes su indecisión de forma personal; esto también pasará. No permitas que la actual montaña rusa emocional de hoy te impida divertirte con tus amistades esta noche; será gratificante.", "trabajo": "Todo está yendo en armonía para ti. Todos los que te rodean aprecian tu inteligencia y tu encanto. Las bromas y los relatos que compartes en la sala o en las pausas de trabajo son los mejores momentos del día. Te has ganado el corazón de los demás."}, "libra": {"personal": "Si perteneces al mundo de las artes, espera hoy escuchar acerca de la oportunidad de exponer tu obra públicamente. Deberías recibir una reacción muy positiva, así que puedes esperar una gran cantidad de elogios e impulsos para tu ego. Una oportunidad para ganar algo de dinero con tu trabajo también podría aparecer. No la rechaces por timidez o inseguridad. Ve por todas. Es probable que tal tendencia continúe, así que aprovéchala todo lo que puedas.", "amor": "¡No te demores! Esto terminará con un abrazo cómplice. Decídete, ¡y que sea rápido! Él o ella no va a tolerar tu comportamiento voluble por mucho más tiempo, ¡y hoy tienes que tener claridad con tus intenciones! ¡Puedes hacerlo!", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas."}, "tauro": {"personal": "Sentirás una sensación de ambición incrementada con esta configuración celestial. Tendrás en cuenta todas tus opciones y grandes sueños. Quizás decidas volver a la escuela para realizar un nivel de estudio avanzado. O puede que te des cuenta que realmente te quieres mudar a otro sitio. También tu relación sentimental estará en tu mente por estos días, y tomarás decisiones que afectarán de manera importante a tu futuro. Es un maravilloso momento para realizar un cambio audaz.", "amor": "Cuando quedas con tu mejor amigo para el almuerzo, observas que lleva folletos de viajes. Podría confiarte que se siente como si se estuviera ahogando. Quiere encontrarse así mismo/a antes de que sea demasiado tarde, pero no quiere hacerle daño a su cónyuge. Si esto ocurre hoy, lo único que debes hacer es escuchar.", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas."}, "aries": {"personal": "¿Has estado planeando unas vacaciones a un lugar lejano? Problemas técnicos inesperados podrían interferir con tus planes y podrían hacerte pensar en cancelar el viaje. Puedes tener la tentación de tomar el teléfono y hacerlo. No hagas nada hoy. Todo debe haberse arreglado mañana y tendrás otra vez ganas de realizar tu viaje. Céntrate y no hagas nada precipitado.", "amor": "Si hoy tienes problemas amorosos no resueltos, no pierdas la objetividad. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Hoy están sucediendo muchas cosas buenas a tu alrededor. Sin embargo, tú sientes que lo bueno no te sucede a ti. No te esfuerces por ser algo que no eres. Sé paciente. El tren que está partiendo de la estación no es el tuyo. Tú tienes un boleto para otro tren que llegará muy pronto."}, "escorpio": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. Los aspectos de hoy te recuerdan que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, aunque profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! Conversar es clave para la felicidad. Además, ¡nunca se sabe a quién puedes conocer!", "trabajo": "Tú eres la pieza importante del rompecabezas hoy. Comprobarás que la efectividad en el lugar de trabajo aumenta cuando pones energía en el grupo. No dudes en hacer tu aporte cuando sepas que algo podría hacerse mejor."}, "capricornio": {"personal": "Hoy puedes pasar la mayor parte del día fuera de casa con tu familia o un grupo de amigos. Es posible que pases el día al aire libre, o que tal vez asistas a un concierto o festival de algún tipo. Este debe ser un día muy feliz, ya que es probable que te sientas especialmente cerca de los que te rodean. Tus relaciones parecen ser bastante seguras, al igual que tu carrera y situación financiera. Disfruta de tu día.", "amor": "Si te sientes mal porque has pasado recientemente por una separación complicada, los acontecimientos de hoy podrían darle la vuelta a esa depresión. A veces las relaciones nuevas no pueden comenzar hasta que el pasado está detrás de ti. Ahora mismo, hay muchas posibilidades de que vayas a encontrar a alguien que pueda ayudarte a olvidar el pasado.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás."}, "acuario": {"personal": "Tu intuición, energía física e intelectual y penetración se encuentran a su nivel más alto. Probablemente querrás pasar la mayor parte del día a solas, reflexionando sobre tus ideas y decidiendo cómo quieres ponerlas a trabajar. En algún momento, es posible que desees anotar tus pensamientos. También puedes sintonizar con más fuerza que de costumbre con los pensamientos y sentimientos de los demás.", "amor": "Las estrellas alientan otra nueva aventura para ti y tu pareja. Mientras eso sucede, recuerda que algunas de las mejores aventuras entre dos personas pueden tener lugar en la comodidad de tu propio hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecerán.", "trabajo": "A veces tal vez te sientas como una pequeña araña que cuelga de un hilo. Lo único que te sostiene es una tira frágil y fina. No hay ningún motivo para que permanezcas en esa posición. Este es el momento para buscar más estabilidad y seguridad en tu profesión."}}