{"virgo": {"personal": "Hoy es un buen día para expresar tus sentimientos a otros. La alineación astral está generando sentimientos positivos y armonía en tu interacción con la familia y amigos. Te descubrirás haciendo las pases con alguien que ha estado en desacuerdo contigo. Verás que esta persona no tiene intenciones de que sean enemigos y serán capaz de encontrar cosas en común. En resumen, podrías llegar a tener lindas conversaciones que levantarán tus ánimos.", "amor": "A veces, cuando te enamoras, haces todo lo posible por acercarte al objeto de tu deseo. Hoy puedes tener la sensación de que a pesar de tus mejores esfuerzos, tú y tu pareja están muy separados en un determinado tema que afecta a ambos. No dejes que todo se estropee por culpa de una sola cosa.", "trabajo": "No intentes esconder la verdad. A veces, tratas de modificar ligeramente los datos, de adaptar los hechos a tus necesidades para protegerte a ti mismo/a y a los demás. No vuelvas a hacerlo. Solo causarás más daño a corto y mediano plazo. Asegúrate de revelar todos los datos importantes esta vez. La honestidad es un asunto clave para ti.", "frase": "#VIRGO: puedes ser distraid@ a veces, pero tienes buena memoria así que no dejas que después te manipulen contándote historias que no fueron"}, "acuario": {"personal": "Tu optimismo y entusiasmo deben ser muy grandes hoy. Los negocios y asociaciones han venido demostrando ser a la vez gratificantes y rentables últimamente, y podrías recibir información hoy sobre nuevas puertas que se abren inesperadamente para ti. Has trabajado duro durante mucho tiempo, y supuestamente sin resultados. Y ahora parece que todo sucede a la vez. Esto es muy emocionante, pero recuerda que si deseas mantener tu ritmo actual, ¡tienes que seguir trabajando! ¡Ponte en marcha!", "amor": "Las estrellas te dicen hoy que seas fiel a ti mismo/a. Si tu nueva pareja/amistad llega con una sonrisa e inmediatamente siente que no es más especial de lo que era ayer, él o ella se preguntará que es lo que está haciendo ahí. Así que no pienses tanto en ti mismo/a que no hagas que esa persona se sienta especial.", "trabajo": "Detente un instante y trata de reflexionar sobre el lugar que ocupas en este momento, y sobre tus objetivos profesionales. Tendrás la capacidad de posponer las tareas comunes de tu rutina diaria para concentrarte en asuntos a largo plazo. Tus actitudes, en general, serán muy prácticas.", "frase": "#ACUARIO: comprendes a la otra persona como el que más pero que no crean que por eso cambiarás tu opinión ni tu forma de pensar del otro."}, "cancer": {"personal": "No te detengas hoy. Tú eres la persona adecuada para el trabajo en casi cualquier situación que te encuentres. Vas a tener los instintos necesarios para avanzar en un proyecto, observa lo que hay que hacer, reúne los recursos y pon las cosas en marcha. Hay una agresividad en ti que te está instando a realizar una gran conquista, allanando el camino para una gran celebración llena de fiesta y diversión.", "amor": "¡Hoy... respira... profundamente! No hay necesidad de seguir los consejos de tus mayores. Puede que tengan experiencia en los temas del amor, y muy probablemente tienen en mente tu bienestar, ¡pero tu intuición es mucho mejor!", "trabajo": "El Sol se desplaza en la dirección del signo opuesto al tuyo, anunciando el inicio de un ciclo de cuatro semanas durante el cual recogerás una fantástica cosecha o acumularás una seguidilla de derrotas. Para ti, este será un período crítico. Prepárate para la evaluación y el cambio.", "frase": "#CÁNCER: es sorprendente que a veces seas frío y que todo te de igual, pero evidentemente, tienes límites, no siempre vas a sufrir..."}, "geminis": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de dirigir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información, y deberás ser amable con las personas con las que trates. La alineación define un tono abiertamente comunicativo y emocional para el día.", "amor": "Hoy relájate, ¡y planifica unas vacaciones con ella o con él! Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y, a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Eres una de esas personas que siempre va por todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto.", "frase": "#GÉMINIS se da cuenta de TODO, pero a veces prefiere mantenerse callad@ para no demostrar interés alguno."}, "piscis": {"personal": "Si vas a viajar pronto, puedes llegar a tener una poderosa atracción por alguien que conozcas durante ese viaje. Esto sin duda hará que tu viaje sea más interesante, sin embargo esa relación podría no sobrevivir al viaje. Puede que vivan en lados opuestos del país y uno o ambos podrían tener relaciones con otras personas. Sin embargo, si ninguna de estas restricciones existe, vale la pena seguir. ¡Adelante!", "amor": "Hoy, todo tiene que ver contigo, ya que tratas de definirte en las relaciones. Es importante el siempre intentar ser quien eres, sin importar quién sea la persona con la que estás saliendo. Cultivar el equilibrio es, en primer lugar, tu responsabilidad. Sé consciente de que puedes mantener tus parámetros.", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte.", "frase": "#PISCIS puede pasar de tener el corazón suave y tierno a tener el corazón congelado en un abrir y cerrar de ojos"}, "leo": {"personal": "La energía de hoy va a hacer que pienses sólo en tus relaciones. No es fácil tener relaciones con los demás, como te habrás dado cuenta. Las demandas de cada una de ellas pueden ser difíciles de entender. Por otra parte, las demandas de los demás pueden oscurecer tu trayectoria o hacer que te desvíes de ella. Considera la posibilidad de que cuanto menos se pida en una relación, ¡más flexible y más profunda será!", "amor": "Te encantan los encuentros, los viajes cortos y divertirte, y el equipo cósmico que está de guardia ahora se asegurará exactamente de que sea esto lo que hagas, por supuesto con una compañía encantadora. Sea a dónde sea que te dirijas, ten en cuenta que es posible que haya retrasos y mucho tráfico así que asegúrate de salir con tiempo de sobra.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales.", "frase": "#LEO: no olvidas una ofensa, nunca, puedes perdonar pero se queda en tu cerebro grabado a fuego."}, "sagitario": {"personal": "No es raro que llames la atención de todos cuando llegas a un lugar. Hoy tienes la oportunidad de brillar. Y no sólo eso: ¡brillarás durante todo el mes! Hoy se produce un cambio en los planetas hacia un nuevo signo. Este aspecto orgulloso sube al escenario y está feliz de ser el conductor. En las próximas cuatro semanas, deberías sentir la libertad de dejar que la llama dentro de ti arda con más brillo. Toma las riendas y no las sueltes. En este período descubrirás que tus objetivos están más al alcance de la mano.", "amor": "¡Oooooh! ¿Has tenido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos a la vez: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día para experimentar esto! Asegúrate de prestar atención y abrirte a esta situación.", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas.", "frase": "#SAGITARIO es peligroso por la boca, porque es sincero con el corazón..."}, "libra": {"personal": "Este no es un día propicio para hacer una investigación profunda de ningún tipo, ya sea un tema intelectual o cómo armar un nuevo sistema informático. Tu mente no está tan centrada como es habitual y puede que temporalmente te sea difícil comprender conceptos nuevos que nunca has oído antes. Esto no es una reflexión sobre tu inteligencia, sólo uno de esos días distraídos que todos tenemos. Para mañana, todo debe ser normal otra vez.", "amor": "Al dar tiempo a una nueva conquista ves cuánta fuerza tiene la relación. En el momento en que dejas de alimentarla, ya parece ser otra cosa. Este es un día para ver a través de las ilusiones. Las ilusiones son poderosas porque se orquestan para engañar a aquellos que anhelan creer.", "trabajo": "Tu capacidad para evaluar los aspectos superficiales de cualquier situación y así poder llegar el meollo del asunto será extremadamente fuerte y por demás valiosa en un momento como este. No tengas miedo de indagar con mayor profundidad que lo habitual.", "frase": "#LIBRA no necesita muchas cosas para ser feliz, solo atención suficiente y sentirse protegido y querido. Con eso, tienes el 70% hecho."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías desear trabajar para armar un plan. A veces prefieres la espontaneidad y trabajar en proyectos a medida que se presentan. Pero podrías estar tan ocupado/a con lo que estás haciendo que necesitas organizarte mejor. Dada la actual alineación celestial, podrías sentir algo de atosigamiento. Trata de no entrar en pánico. Si necesitas ayuda, busca el consejo de alguna amistad.", "amor": "La necesidad de derrochar es intensa hoy y la persona a la que amas está dispuesta a participar en las festividades. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con pleno entusiasmo, pero levántate para trabajar por la mañana.  Tendrás que reagrupar tu energía.", "trabajo": "Hay una tarea importante que debes terminar hoy. No pases por alto este detalle. Tu primera reacción será posponerla bajo la premisa de que tienes “cosas más importantes que hacer”. Analiza con honestidad cuáles son tus prioridades.", "frase": "#TAURO: tienes una habilidad asombrosa para enredarte en tus sentimientos y que todo acabe siendo un caos"}, "aries": {"personal": "Las reflexiones sobre tu reciente éxito y buena fortuna con respecto a los asuntos profesionales probablemente harán que tengas una sensación fuerte, optimista y entusiasta hacia el futuro. Los proyectos creativos van muy bien, al igual que las relaciones con el sexo opuesto. Este debería ser un día muy gratificante para ti, lleno de contacto cálido y cariñoso con las personas más cercanas a ti, y de señales de progreso continuo. Disfruta de tu día y de una salida nocturna.", "amor": "No dejes que la cantidad de trabajo que has estado teniendo te deprima. Muy pronto, será hora de pasar un buen rato de verdad; esta noche, por ejemplo. Por supuesto, debes de ocuparte de todas tus tareas, pero una vez hecho esto, déjalo ir, olvida el trabajo, y dedícate a tu amor.", "trabajo": "Piensa que eres una estrella de cine. Tu trabajo te resultará mucho más divertido si haces de cuenta que estás representando un papel en una película. Una vez que lo logres, tu imaginación hará el resto. Y si hoy no te toca trabajar, pues mejor así. Disfruta de tu tiempo libre y relaja tu mente.", "frase": "#ARIES puede tener muchas cosas malas, pero eso sí, su personalidad es ARROLLADORA, y por eso, es un ideal a seguir por otr@s, es lo que hay..."}, "escorpio": {"personal": "Hoy es probable que afloren intensas emociones interiores, en especial en situaciones románticas. El niño que llevas dentro tendrá ansiedad por salir a jugar. Bríndale a tu corazón el espacio juguetón que necesita para sentirse libre. Crea un tiempo y espacio en el cual te encuentres libre para explorar con creatividad tú verdadero ser. Libérate de restricciones externas. La alineación te impulsa a ocuparte de tu lado creativo.", "amor": "Una huida romántica podría estar en tus estrellas hoy. Aunque la ubicación es vaga, las posibles consecuencias del viaje no lo son. El huir lejos con tu pareja puede hacer que tu relación sea jugosa, así que maximiza esta oportunidad. Si la oportunidad aparece, aprovéchala porque estas vacaciones podrían cambiar tu vida.", "trabajo": "No retrocedas ni abandones la posición que has adoptado. Te encuentras en una situación favorable en la que puedes concretar muchas cosas. Puede que sientas presión de una persona con una actitud un tanto arrogante. No permitas que esto te desconcierte. Simplemente mantente firme.", "frase": "#ESCORPIO: tienes que darte unos cuantos golpes sobre la misma piedra para aprender. Eres así. Te aferras demasiado a lo que deseas. DEMASIADO"}, "capricornio": {"personal": "Hoy te preocuparás por algo de tu trabajo. No te tomes las cosas a la ligera, ya que existe una intensidad en el día compartida por todos, y no querrás que se te vea como una persona haragana. Esta es una gran oportunidad para buscar rutas para altos aprendizajes o promociones en tu trabajo. La combinación de las influencias planetarias de hoy movilizará algunos temas poderosos, los cuales deberías de haberte preparado para manejar.", "amor": "Si se supone que el amor te hace sentir muy bien, ¿por qué sientes que tienes mariposas en el estómago cada vez que tu amor aparece? Igual que sucede con los planetas, esto cambiará si le das tiempo. El encuentro de hoy con el amor podría tener un comienzo muy tenso pero el final es lo que cuenta.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#CAPRICORNIO: recuerdas TODO siempre. Cada detalle, cada momento, todo como ocurrió."}, "general": "La vida se complica aun cuando no lo quieres mientras la Luna cuadra a Venus y se opone a Neptuno. Y ese mismo ritmo continúa por la noche cuando la cuadratura entre Venus y el enigmático Neptuno les juegan trucos a tus ojos y a tu mente. Relájate y mantén la calma. Es sólo temporal."}