{"virgo": {"personal": "Las finanzas y la carrera son las palabras de moda del día y descubrirás que la consulta con una figura autorizada te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados positivos y negativos de cada cuestión.", "amor": "Por favor toma medidas hoy para desterrar una maldición a través del amor y la compasión. Cuanto más escuches al Universo, ¡más se rectificará tu situación por sí misma! La clave consiste en que de verdad sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento.", "frase": "#VIRGO: siempre tendrás la última palabra, aunque la digas en voz baja..."}, "acuario": {"personal": "Hoy podrían haber cambios repentinos en tu situación romántica. Si actualmente tienes un compromiso con alguien, espera una serie de proposiciones sorprendentes de tu pareja. Si tienes una relación pero no hay un compromiso, una propuesta de matrimonio puede estar a la vista. Si no tienes una relación actualmente, podrías conocer a alguien nuevo y emocionante en circunstancias inusuales. Asegúrate de mejorar tu aspecto hoy, ¡aunque sólo vayas al supermercado!", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas bien intencionadas. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una interacción erótica.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "Todo #ACUARIO buscará hacer cosas que le mantengan la mente activa y sana."}, "cancer": {"personal": "Hoy podrías tener en la mente la idea de viajar y podrías jugar con la idea de realmente tomarte tiempo libre e ir a algún lugar que siempre has querido visitar. Un amigo o una pareja puede desear que le acompañes. El único problema podría ser averiguar qué lugar tienes más ganas de ver. Esto podría implicar una decisión bastante difícil. No dejes que se convierta en una obsesión. Sigue a tu corazón.", "amor": "La clave para el equilibrio de una relación es escuchar de verdad a tu pareja. No se trata simplemente de escuchar las palabras, sino de entender lo que significan. Eso es lo que crea un vínculo más profundo que otros. Comienza a invertir tiempo en escuchar en lugar de sólo oír palabras.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees.", "frase": "#CÁNCER no sólo va a escuchar lo que dices, si no que lo va a entender, cosa que la mayoría de gente no hace"}, "geminis": {"personal": "Hoy tus emociones serán la preocupación del día y te sentirás bastante egocéntrico/a gracias a el enfoque del día. No te sientas mal por tomarte el tiempo para atender tus propias necesidades. Pedir ayuda de los demás para resolver tus temas interiores sería de gran utilidad. A veces no puedes ver las cosas tan claramente como los demás cuando estás en medio del drama.", "amor": "Últimamente tu ser querido ha estado muy reservado y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debe desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo.", "frase": "#GÉMINIS tiene dos personalidades, dos tipos de carácter, no desesperes si quizás un día lo ves arriba y otro abajo, es así."}, "piscis": {"personal": "Tus circunstancias vitales pueden haber cambiado tanto en los últimos meses que podrías estar en una situación totalmente diferente a cualquier situación anterior. El éxito y la buena fortuna han ayudado a mejorar la imagen que tienes de ti mismo/a y los negocios y asuntos de dinero deberían ir bien. Hoy deberías hacer una pausa para tomarte un tiempo para evaluar la situación y decidir en qué dirección quieres ir. Ahora tienes el poder de hacer que los sueños se hagan realidad.", "amor": "El día de hoy podría muy bien conducir a una relación, ¡así que presta atención! Los contactos afectuosos pueden ser muy intensos y placenteros. Pero cuando tienen que terminar, dolorosos. Así que si ves este encuentro como algo que puede hacerte daño, tal vez deberías intercambiar números,  miradas, un beso o dos... y luego retirarte.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder.", "frase": "#PISCIS: Alguien te cae bien, lo amas, eso si, te falla, y cambias tu visión de forma radical, y pocas veces hay forma de volver atrás..."}, "leo": {"personal": "Te sientes emocionalmente fuerte, a pesar de que algunas personas puedan interponerse a tus planes. Puedes lograr mucho. Sólo eres responsable de tu persona. Sientes un impulso para esforzarte más de lo habitual. A pesar de que puedes estar trabajando muy duro, tu mentalidad general es buena. Debes disfrutar de tu día, independientemente de las circunstancias.", "amor": "El tiempo es oro, ¡y él o ella se pregunta en que estás pensando! La comunicación es clave para que esto funcione. Y si él o ella carece de pasión, ¡tal vez no estás haciendo las preguntas correctas o explorando las opciones adecuadas!", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción.", "frase": "#LEO: aunque pueda molestar a otros, sabes dirigir, y lo haces bien, lo que pasa es que las formas, y lo sabes, no son siempre las correctas"}, "sagitario": {"personal": "Hoy puede ser que desees concentrarte en uno de tus proyectos privados que te apasiona mucho. Si uno de los miembros de tu familia no te permite trabajar en este proyecto, explícale lo importante que es para ti. Por lo general, trabajas muy duro, por lo que te mereces hacer lo que quieras en tu tiempo libre. ¡Simplemente actúa con discreción! ¡Ellos lo entenderán!", "amor": "Ahora puedes ver al amor desde muchas perspectivas diferentes. Trata de recordar que toda relación, no importa cuán sólida, tiene sus puntos buenos y malos. Podrías darte cuenta de que es importante aceptar a tu alma gemela exactamente como esa persona es y no cómo quisieras que fuera.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#SAGITARIO: puedes aguantar muchas cosas pero NO que intenten atarte a ningún lugar, si te quedas es porque quieres. Nadie manda sobre ti."}, "libra": {"personal": "No dejes que las cosas te molesten. Ten confianza en que estás en el camino correcto. Tu fuerza de voluntad y hábitos erráticos resultarán muy eficaces en un día como hoy, cuando las cosas parecen estar complicadas y abunda la indecisión. Aprovecha esta oportunidad para agarrar las riendas cuando otras personas las hayan abandonado. Podrías estar en el centro del escenario. Esto está bien, porque sabes exactamente qué decir.", "amor": "Un viaje sin límites está en las estrellas de hoy. Cuanto más experimentes bajo estos cielos, más lejos querrás ir. Has abierto tu corazón y ahora, si continúas por este camino, llegará a ser insaciable. Hoy vas a tener que enfrentarte con estos deseos.", "trabajo": "Desde el lugar en el que te encuentras tienes una muy buena visión panorámica. Sabes muy bien dónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "A #LIBRA eso de que intenten aparentar o fingir algo para agradarles como que no, notan perfectamente lo que es real y lo que es falso, y no, no soportan lo falso..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un gran día para comenzar cualquier proyecto que tenga que ver con escribir, actuar o hablar. Tus energías creativas deben fluir libre y abundantemente hoy y debes disfrutar de la emoción de nuevas ideas que sigan apareciendo en tu cabeza. Una serie de conversaciones estimulantes con amigos cercanos deben mantener tu energía en ebullición. Prepárate para pasar mucho tiempo en el teléfono o tal vez en el auto para reunirte con los amigos. ¡Disfruta de tu día!", "amor": "Demanda excelencia en todo lo que hagas hoy, ¡y eso incluye tus relaciones amorosas! No te conformes con un segundo puesto; si no estás feliz con la manera en que te tratan... ¡cámbiala! ¡Tienes el control absoluto sobre la situación!", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "#TAURO: No te gusta pelear por pelear, y casi nunca empezarás un enfrentamiento, para nada, pero eso sí, si la pelea va a ti, que no esperen que te quedarás ni quiet@, ni callad@..."}, "aries": {"personal": "Las películas que implican una gran cantidad de efectos especiales pueden ser especialmente atractivas para ti ahora. Puedes decidirte a aprender más acerca de cómo se realizan estos efectos. También puede ser que desees probar realizar gráficos por computadora. El gran alcance de tu imaginación podría sorprenderte. Diviértete con esto. Podrías hacer que funcione para ti en el futuro.", "amor": "Se supone que el amor te hace sentir muy bien, así que ¿por qué tienes el estómago lleno de mariposas cada vez que tu amante entra en la habitación? Al igual que los planetas, esto también pasará si le das tiempo. El encuentro de hoy con el amor puede comenzar siendo estresante, pero es dónde termina lo que cuenta.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito.", "frase": "De verdad, si #ARIES ve que algo no es justo contigo, te defenderá, a veces incluso aunque le caigas mal, y le jode, pero sabe diferenciar lo que es justo y lo que no..."}, "escorpio": {"personal": "Este es un buen día para salir de tu escondite y sentir el aire con el fin de obtener una perspectiva nueva y fresca sobre una situación. No pienses en las cosas que tienes debajo o detrás de ti. Sigue mirando hacia arriba. Levanta el teléfono y llama a un amigo con el que no has hablado desde hace tiempo. Puede haber una gran cantidad de cosas sobre las cuáles ponerse al día. A veces nos olvidamos de la importancia de mantener el contacto con los viejos amigos.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche se llenará de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "La gente está nerviosa y se comporta de manera atolondrada. No dejes que esta ola de energía negativa te atrape también a ti. Mientras más alimentes el fuego con tus propios chismes y opiniones, peor será. Lo que deberías hacer es tratar de romper el ciclo con una actitud confiada que les ayude a todos a levantar los ánimos.", "frase": "Aunque parezca que #Escorpio está tranquilo y calmado, sigue analizando situaciones, sí, a veces se pone siempre en lo peor, pero así es como salvaguarda su vida, sin dejar ningún cabo suelto... "}, "capricornio": {"personal": "Un poderoso sentido de la inspiración puede salirte de dentro hoy. Es posible que desees anotar tus pensamientos o dibujar las imágenes que aparecen en tu cabeza. Sin embargo, las obligaciones sociales, posiblemente fiestas o visitas, podrían interferir con ello. También podrías sentirte especialmente en sintonía con los pensamientos y sentimientos de los demás, aunque no te guste lo que estás captando.", "amor": "Busca un poco de diversión esta noche. Te la debes a ti, a tu amor, y es el momento de salir a jugar. Si les avergüenza totalmente liberarse y hacer lo que quieren hacer, busquen un evento de disfraces e inténtenlo. ¡Libertad!", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento.", "frase": "#CAPRICORNIO: Te gustan las personas que luchan por lo suyo, las que piensan en positivo siempre, las que no tienen miedo a nada, necesitas un balance con tu vida, que a veces, tiren de ti...Y no siempre tirar del resto..."}, "general": "La vida se desarrolla suave y gratificantemente durante el sextil entre la Luna y Venus. Una corriente subterránea de tensión sale a la superficie cuando lo que se supone que debes hacer entra en conflicto con lo que quieres hacer. Siéntete feliz mientras la Luna forme sextil con Júpiter esta noche. Los solteros gozan de popularidad. Las parejas gozan de una ocasión con ambiente romántico (es como una simulada escapada romántica)."}