{"sagitario": {"personal": "Por su puesto, la ley y el orden no son tus palabras favoritas, pero tendrás que estar de acuerdo en que un poco de disciplina es justo lo que tu vida necesita en este momento. Especialmente tu vida emocional. Últimamente, puedes haber sentido que tus amigos invadían tu privacidad, y no tenías el poder de frenarlos. Hoy te resultará mucho más fácil decir no sin perder la calma ni ofender a nadie.", "amor": "Los planetas te están diciendo que superes tus inhibiciones y que te lances a ello hoy. No dejes que otras personas te convenzan para que te retengas por sus propios miedos. En vez de eso, debes ser valiente y demostrar que, cuando se trata del amor, no hay nada que pueda interponerse en tu camino.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas.", "frase": "#SAGITARIO: te adaptas a todo,no te asusta ir a ningún lado,la gente te pregunta ¿no tienes miedo? o ¿cómo te atreves? Para ti es divertido."}, "general": "Las personas suelen malinterpretar las cosas cuando la Luna cuadra a Neptuno. ¿La clave? Evita pensar que tus instintos están en lo correcto, porque puede que simplemente no lo estén. La Luna aspectando al impredecible Urano disminuye las posibilidades de que haya tranquilidad esta noche. La buena noticia, es posible estar en desacuerdo, reconciliarse y olvidarse del porqué unos minutos más tarde.", "cancer": {"personal": "Los asuntos amorosos pueden tener un aspecto mucho peor que el real. La emoción está alta ya que tu interés amoroso actual parece preocupado y poco comunicativo, sin embargo, no sería una buena idea dejar que tus inseguridades saquen lo mejor de ti y atacar. El corazón de tu pareja está contigo, aunque la mente sea otra cosa. Los problemas familiares o profesionales se interponen en el camino del disfrutar. Muérdete la lengua, sé paciente y aguanta.", "amor": "Hoy podrías sentir mucho orgullo por tu alma gemela; de hecho, puede que te emociones hasta la médula. Siempre has sabido que es una gran persona, pero hoy puede que te sorprenda e inspire. Permite que tu pareja sepa cuánto te ha emocionado su presencia.", "trabajo": "Sigue adelante con algo que pusiste en funcionamiento hace algunos días. No pierdas de vista esa idea brillante que se te cruzó por la cabeza. Formula preguntas, haz investigación y no te distraigas en el camino. Es probable que esta idea conlleve mucho más éxito de lo que te imaginas.", "frase": "Los #CÁNCER tienen muchísimos cambios de humor. En una relación no queda otra que ser paciente, MUY paciente."}, "geminis": {"personal": "Puedes esperar tener un día tranquilo y eficiente. Cualesquiera que sean los proyectos que hayas iniciado en tu vida pública o privada, deberían empezar a tomar una forma interesante. Poco a poco, la incertidumbre desaparecerá. Confía en el tiempo, ya que actualmente está trabajando a tu favor.", "amor": "Cuando se trata de amor y romance, los sentimientos siguen siendo interceptados por las palabras y opiniones de los demás. Lo que quieres mantener en privado se hace de pronto más público por culpa de las bocas que no paran de hablar. Relájate en el elemento sensual del amor en lugar de dejarte atrapar por los aspectos más políticos de la situación.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días.", "frase": "#GÉMINIS es maestro de grandes planes. Preparados con bondad o con malicia los ejecutas a la perfección. Un AS."}, "piscis": {"personal": "No te sorprendas si tienes el deseo de redecorar. Las energías celestes te han puesto en el estado de ánimo para reorganizar tu casa un poco. Ten cuidado de no excederte. Tienes tendencia a convertir los proyectos pequeños en grandes. Por ahora, confórmate con la compra de algunas plantas con flores y tal vez nuevas alfombras y cojines. Deja la remodelación de cocina y baños para más adelante.", "amor": "Si estás en una relación, recuerda por qué te enamoraste de esa persona en primer lugar. No siempre se puede seguir adelante, así que dedica un día a recordar por qué está pasando tu vida con esa persona especial. Conseguirás mejorar las cosas.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance.", "frase": "#PISCIS es capaz de dejarte ganar más de una vez, pero sólo porque está cansado de luchar, llegó el punto en que todo le da igual, no es por otra cosa..."}, "leo": {"personal": "Entrega una parte del proyecto a alguien que crees que está más calificado para manejar la situación. No tiene sentido que trates de hacer todo tú a solas cuando sabes que otra persona es más adecuada para la tarea. El día de hoy reclama una mano firme y paciente. Si no crees que tienes esas habilidades, admítelo. Te ganarás más respeto por delegar que por tratar de salir del paso.", "amor": "Demuestras suaves modales en la oficina, pero esta noche habrá otro “tú” que sólo tu amante misterioso conoce. Para él o ella, te estás convirtiendo en alguien que ama la diversión y la aventura. ¿Quién iba a suponer que no hace mucho tiempo se te veía como una persona tímida?", "trabajo": "Has logrado una gran armonía con la gente y el ambiente a tu alrededor. En general, los eventos y las conversaciones están resultando muy bien. Esto facilita el progreso y el éxito, tanto en lo que hace a ti mismo/a como a los otros.", "frase": "Todo lo que hace #LEO lo hace con pasión, para hacerlo sin ganas, mejor no lo hace, es simple y sencillo..."}, "virgo": {"personal": "El amor puede ser más sensual. Deberías considerar nuevas formas de mimar a tu persona especial. Puede haber chismes asociados con la relación que te retraigan al principio, pero no dejes que obstaculicen la expresión de tus verdaderos sentimientos. La comunicación real sobre esta asociación será principalmente no verbal.", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte supone que tu rela-ción con la bendición del cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Hay una corriente muy potente hoy en tu trabajo -y si no te atreves a seguirla es posible que quedes rezagado/a. No te burles de la idea sólo porque preferirías quedarte con aquello que te resulta familiar y te hace sentir más cómodo/a. Los riesgos que asumas hoy te beneficiarán.", "frase": "#VIRGO: siempre tendrás la última palabra, aunque la digas en voz baja..."}, "libra": {"personal": "Las relaciones con las personas más cercanas a ti deben ser cálidas y gratificantes. Las cuestiones financieras van a ir bien para ti ahora que puedes tener la sensación de que todo va a ser perfecto de aquí en adelante. Este optimismo y entusiasmo, sin embargo, no significan que estés dando tu buena fortuna por sentado. Más bien, es probable que te de el impulso necesario para continuar como hasta ahora, sólo que con más serenidad que antes.", "amor": "Prepárate para echarle una mano a tu pareja. Has pecado de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad trae recompensas.", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías.", "frase": "#LIBRA: tienes valor y le echas coraje a todo, a pesar de que a veces puedas sufrir, si algo te hace daño lo mandas a la mierda. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La estimulación que podrías recibir hoy por parte de las actividades de grupo podrían abrirte las puertas a una gran cantidad de ricas experiencias. Puede que tus innatos talentos organizativos puedan ser requeridos. Las discusiones con otras personas conducen a una nueva comprensión de la filosofía social, espiritual o política, y a ampliar tus horizontes intelectuales. Una mayor capacidad de concentración puede conducir al éxito de lo que intentes lograr. ¡Ve por ello!", "amor": "Hoy, tus sospechas se confirmaron: alguien te ha estado observando con gran interés. Las cosas que manejas bien en el terreno del amor tendrán resultados duraderos. Lánzate a ello y no te detengas. Di lo que sientes.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás.", "frase": "#TAURO: puedes ser un loco de vez en cuando pero en el fondo quieres seguridad con alguien que te la de y sobretodo que sepa lo que quiere."}, "aries": {"personal": "Es posible que sientas un poco de presión hoy al tratar de averiguar la mejor manera de llegar a donde necesitas estar. Por un lado, un enfoque te anima a dejarte llevar, a tener coraje y a ir con convicción hacia las cosas que significan mucho para ti. Por otro lado, el sentido del deber te detiene. Toma lo mejor de ambos mundos. Ten tu propio plan de ataque.", "amor": "Para ti, el cambio está en el aire cuando conozcas o te acerques más a alguien del trabajo o, simplemente, cuando aprendas a equilibrar tus necesidades de más espacio en tu lugar de trabajo. Recuerda, traer a casa todo el estrés laboral puede llegar a ser tóxico para tu unión. Déjalo en tu trabajo cuando cierres la puerta detrás de ti.", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión.", "frase": "#ARIES puede ser ambicioso, agresivo, respondón, terco, problemático y obsesionado consigo mismo...Solo en sus días malos ¿ok?"}, "escorpio": {"personal": "Quizás la gente te diga que parece que has cambiado últimamente. Sin embargo, las influencias astrales del día realzarán tu fuerte deseo de cambio y el modo en que te relacionas con tu pareja y personas más cercanas. Más es posible que tengas relaciones más intensas y sólidas porque te gustaría darle a la vida una dirección y objetivos serios.", "amor": "Lenta pero de forma segura tu mente hiperactiva se está calmando y estás creciendo de manera más tranquila en el amor y el romance. Aunque a veces puede ser fácil volver a caer en los viejos patrones, tienes apoyo y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Tu creatividad está en un punto alto y te sientes muy seguro de ti mismo/a en el trabajo. Tus habilidades artísticas florecerán en cualquier tarea que emprendas. No tengas miedo de evitar la compañía de otros para poder concentrarte completamente en tus propios proyectos.", "frase": "#ESCORPIO no es de los que dura mucho tiempo indecis@, de hecho, tiende a tomar decisiones muy radicales cuando se ve en esa situación, y sí, son decisiones que salpicarán seguro..."}, "capricornio": {"personal": "Es probable que hoy recibas noticias que iluminen tu perspectiva futura. Puede ser que tu jefe te llame a casa y te deje entrever una promoción pendiente, o tu pareja podría recibir un aumento de sueldo o bonificación inusualmente grande. Cualquiera que sea la noticia, sé consciente de que tu situación financiera comenzará a verse mucho mejor. Comienza a hacer planes sobre cómo vas a mejorar tu estilo de vida. Puede que necesites unas vacaciones.", "amor": "¡Hoy sentirás la ligereza y despreocupación de una mariposa! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de centrarse! Si no, puedes perder una oportunidad amorosa que puede dejarte con ganas de más.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida.", "frase": "#CAPRICORNIO: una de tus frases estrella es: cállate y escucha. Lo sabes. Detestas a la gente que habla sin saber y no dice nada en claro."}, "acuario": {"personal": "Tienes mucho en qué pensar sobre tus metas profesionales. Vas a revisar los elementos para ver si no hay alguna manera de enfocar las cosas de manera diferente. ¿Existen nuevos caminos que puedes probar o formas de mejorar las cosas? Tu mente va a mil kilómetros por minuto hoy. ¡Aquellas personas que pasan tiempo contigo pueden acabar totalmente agotadas al final del día, debido a todas las preguntas que haces!", "amor": "La negación está en el cielo hoy. Es probable que te hayas convencido de que puedes negarte al amor, pero es más fácil decirlo que hacerlo. La lección del día es aprender cómo abrir tu corazón y aceptar con gracia y estilo lo que el Universo tiene que ofrecerte.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán.", "frase": "#ACUARIO enfadad@ puede ser como un tornado, pero si eres inocente, tranquil@, no te salpicará su rabia"}}