{"sagitario": {"personal": "La gran creatividad de la que gozas ahora te aportará el deseo de cambiar tu decoración interior. Te sentirás con ganas de volver a pintar tu departamento o de salir de compras para cambiar todo tu guardarropa. Una cosa es segura, te sentirás como si necesitaras ordenar tu vida. Esto será bueno y positivo para ti de cualquier manera.", "amor": "Los planetas están cambiando así que ten cuidado de no caer por las grietas. Una cita reciente probablemente fue mejor de lo esperado, pero aún así has pensado en otra persona toda la noche. Deseas seguir adelante, y sabes que es lo mejor, así que podrías aceptar otra cita para esta noche.", "trabajo": "Hay combustible de sobra para propulsar tu motor. Las palabras de los demás son útiles y alentadoras. No será difícil encontrar a alguien que esté de acuerdo contigo y que te comprenda, lo cual te ayudará muchísimo a concretar tus objetivos con plena confianza."}, "cancer": {"personal": "Desconocidas habilidades o talentos que no sabías que tenías pueden configurar un camino que conduzca a un aumento de ingresos si es que te dispones a esforzarte. Esto, sin duda, dará lugar a una mayor autoestima y confianza personal, lo cual desencadenará un efecto dominó que hará que tu futuro sea más brillante. Sea lo que sea que suceda hoy, por extraño que pueda parecer, tómatelo con tranquilidad.", "amor": "Un secreto que se ha estado guardando está a punto de salir a la luz. Lo positivo es que no has estado feliz al guarda silencio al respecto – y  que no hay malas noticias. Sólo asegúrate de que continúes en silencio una vez que se anuncie, especialmente porque alguien que te importa está probablemente involucrado.", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor."}, "geminis": {"personal": "Las sociedades con otras personas serán un tema central hoy para ti. Quizás haya una pequeña batalla o al menos un ligero desacuerdo con tu socio. Trata de clarificar las cosas entre ambos. Debido a la alineación de los planetas, tus emociones están muy sensibles en esta área de tu vida. Hoy, descubrirás que la forma de ganar la batalla es un enfoque agresivo basado en un razonamiento sensato.", "amor": "A veces esa persona que no puedes soportar y que te molesta, es esa persona tan especial pero disfrazada. Al principio es posible que la odies, pero las emociones fuertes pueden voltearse muy rápidamente. Hoy, si analizas con un poco más de profundidad, puedes descubrir una extraña atracción.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando."}, "piscis": {"personal": "Todo tu esquema de valores está atravesando una transformación global. Estás mirando el mundo desde una óptica completamente nueva y reevaluando las cosas que son más importantes para ti. Lo más difícil de esta transformación es abandonar los hábitos largamente arraigados en tu rutina diaria. Puede haber otras personas que estén ayudando a mantenerte en esa rutina que te ha atado durante tanto tiempo. Ponte bien firme ante quienes no quieren ayudarte a alimentar estos cambios importantes de tu vida.", "amor": "Un enfoque alegre ante el amor con toda seguridad te ayudará a superar el día. Esta configuración planetaria no está a favor de la seriedad. No te preocupes, la energía romántica mejorará mucho a medida que avance el día. Escucha a los demás.", "trabajo": "Dale algunos toques finales a tu trabajo hoy. Quizás tengas una tendencia a descuidar los detalles, especialmente a medida que transcurre el día. Es importante que no dejes cabos sueltos y hagas un esfuerzo extra para causar una buena impresión en la gente que te rodea."}, "leo": {"personal": "Por lo general te comportas tranquila y plácidamente. Pero hasta alguien como tú quizás sienta molestia hoy. Las energías celestiales del día indican que otras personas podrían estar intentando apurarte y eso es algo que no toleras. Quienes te rodean deberían tener mucho cuidado contigo hoy, porque si bien no sueles enojarte, cuando lo haces puedes llegar a perder el control. Es probable que desees evitar llegar a una situación así.", "amor": "Únete al viento hoy. La Madre Tierra te orientará en la dirección correcta en cuanto hacia dónde ir en esta difícil relación. Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua.", "trabajo": "Estás yendo al campo de batalla en lugar de ir simplemente al trabajo. Sentirás cierta incomodidad con las personas que tengas contacto. Intentas tomar la engrapadora al mismo tiempo que otra persona y se chocan las cabezas. Es simplemente uno de esos días."}, "virgo": {"personal": "Toma un rol más activo en iniciar romance en tu vida. No esperes que este tipo de energía simplemente venga a ti todo el tiempo. Necesitas tomar decisiones en cuanto a buscarlo por ti mismo o misma. Una naturaleza sensible combinada con ejecuciones agresivas puede ser la combinación exacta de energía para producir una impresión poderosa en el objeto de tu fantasía. Las energías astrales de hoy te darán la fortaleza y ternura para hacer lo correcto.", "amor": "Ahora puedes ver al amor desde muchas perspectivas diferentes. Trata de recordar que toda relación, no importa cuán sólida, tiene sus puntos buenos y malos. Podrías darte cuenta de que es importante aceptar a tu alma gemela exactamente como esa persona es y no cómo quisieras que fuera.", "trabajo": "Tienes frente a ti una oportunidad única para sacar partido de la tensión en tu lugar de trabajo. Al percibir y comprender ambas caras de un difícil problema, puedes proponer una solución que satisfará las necesidades de todos. No te detengas hasta que esa solución aparezca."}, "libra": {"personal": "Toma un rol más activo en mejorar tu salud general. Quizás te consideres víctima de ciertas cosas y cargas genéticas que te hacen actuar de tal manera. Ten presente que tú eres quien gobierna a tu propio cuerpo y quien crea tu propio destino. Recuerda que literalmente eres lo que comes. Tu cuerpo necesita nutrientes y vitaminas para permanecer saludable y feliz. La configuración planetaria de hoy te ayuda a recomenzar en esta área de tu vida.", "amor": "Los cielos están añadiéndole gusto por la variedad a todos tus pensamientos. Si tienes pareja, esto sin duda podría significar que tendrás la tentación de alejarte, pero no lo harás. Lo pensarás dos veces antes de hacerlo, y eso es lo mejor que puedes hacer. Sabes que realmente no vale la pena. Mantén tu relación intacta.", "trabajo": "Alguien con más autoridad que tú intentará imponer su dominio. Al hacerlo, puede llegar a avergonzarte en frente de todos. No tengas miedo después de abordar en privado a esta persona, de explicarle que una demostración de poder de ese tipo no es algo apropiado."}, "tauro": {"personal": "Quizás la gente te diga que parece que has cambiado últimamente. Sin embargo, las influencias astrales del día realzarán tu fuerte deseo de cambio y el modo en que te relacionas con tu pareja y personas más cercanas. Más es posible que tengas relaciones más intensas y sólidas porque te gustaría darle a la vida una dirección y objetivos serios.", "amor": "Has comenzado el día desechando completamente a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué podría ser? Trata de convencerte de que necesitas tener una mente abierta y puede que descubras que esta persona te muestra una realidad que puede resultar verdaderamente interesante.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara."}, "aries": {"personal": "En este momento tu relación quizás esté atravesando un período de crisis. Podrías estarte comportando demasiado posesivamente sin darte cuenta de ello. Hoy, la configuración planetaria te mostrará qué hacer para enfrentarte a estos problemas y para que la relación sea más saludable en general. Trata de comprender qué deseas de verdad para poder compartirlo con tu pareja.", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser intrépido con sus flechas. Algunas veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy pero él o ella podría resultar al final ser la persona adecuada para ti.", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro."}, "escorpio": {"personal": "Hoy sentirás la necesidad de observar tu situación laboral más de cerca, al menos que recientemente te hayas enamorado totalmente de tu carrera de manera que tus responsabilidades diarias sean las que menos te preocupan. Con esta energía astral, desearás seguir con tus proyectos como prioridad. Quizás existan ciertas tareas que sería mejor delegar, u otras que deberías controlar más de cerca. Sentirás ganas de reorganizarte.", "amor": "¡Oooooh! ¿Has tenido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos a la vez: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día para experimentar esto! Asegúrate de prestar atención y abrirte a esta situación.", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando..."}, "capricornio": {"personal": "Hoy debes ponerte en acción en tu casa. Podría ser que exista un conflicto que requiera tu atención inmediata. Las cosas están que arden. Te están surgiendo emociones y sentimientos que te sorprenderán por su existencia. La configuración celestial de hoy agrega mucha energía emocional a la pelea. ¡Trata de mantenerte la mayor calma posible!", "amor": "El día de hoy puede presentar algunos problemas en tu relación con tus amigos. Algunos de ellos pueden no estar a favor de tu nueva relación, pero eso no te va a echar atrás. Tienen que aprender a apoyar tus decisiones y ser amigos de verdad. Tú harías lo mismo por ellos, ¿cierto?", "trabajo": "Respira tranquila y serenamente. No permitas que los pesos y las cargas te agobien. Tal vez haya en ti una especie de inclinación a pensar en todo lo que podría salir mal. Ya deberías saber que el solo hecho de pensar en estos posibles inconvenientes hace que los mismos se manifiesten. Reemplaza todo eso con pensamientos positivos."}, "acuario": {"personal": "Hoy querrás cambiar algunas de tus rutinas. Si mantienes el mismo plan día con día, todos los días, estos hábitos podrán llegar a hacerte sentir molestia. Trata de variar un poco las cosas. En cambio de ir al gimnasio después del trabajo, sal a correr durante la mañana temprano. O si siempre trabajas hasta tarde, intenta irte a casa más temprano para pasar tiempo con tus seres queridos. Con la ayuda de las influencias astrales de hoy, pronto encontrarás una mejor rutina.", "amor": "Algunas veces te sientes como si nunca te satisficiera el amor. Aunque puede que comprendas este problema y luches contra él, parece que no puedes controlarlo. Recuerda lo que aprecias de tu pareja y él o ella comenzará a ayudarte a aprender sobre el bienestar.", "trabajo": "No tengas miedo de tomar atajos a medida que escalas para llegar a la cima. Además, trata de prestarle atención a los consejos de aquellos que han estado antes en tu lugar. Es probable que el mejor enfoque no sea el que resulte más obvio. Recurre a la sabiduría colectiva de la gente y haz a un lado los manuales de instrucciones."}}