{"sagitario": {"personal": "Tus palabras pueden meterte en problemas hoy, así que ten cuidado con lo que dices. Trata de mantener a raya los comentarios apresurados impulsados por las emociones intensas. Estos comentarios pueden ser malinterpretados y ser utilizados en tu contra más adelante. Tráele tu alegre disposición al grupo y deja tu obstinada actitud en casa. Metas y disciplina pueden ser temas importantes hoy.", "amor": "Si te sientes un poco de mal humor ahora, trata de no desquitarte con tu pareja. Recuerda, sea lo que sea –sobre todo si todavía no sabes con seguridad exactamente lo que son– si no es culpa suya, no le hagas sentir como si lo fuera.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte."}, "cancer": {"personal": "Este es un día para la introversión más que la extroversión. También es una buena cosa porque el mundo exterior no es demasiado agradable. Nada parece ir bien. Los cheques no llegan y no te devuelven las llamadas. Te sientes ineficaz en el mejor de los casos. Ánimo. No tiene nada que ver contigo y todo con los planetas. Ese estado de ánimo va a pasar. Mientras tanto, haz algo que sea divertido.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que se necesita, y tú necesitas algo, ¡y rápido! Pasa algún tiempo en tranquilidad.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz."}, "geminis": {"personal": "¿Carrera o familia? ¿Reconocimiento social o satisfacción personal? Puede que sientas que dos polos opuestos tiran de ti y que pasas la mayor parte del día buscando respuestas a estas preguntas. Ahora estás tratando de mantener todas las bases cubiertas, pero el cansancio que sientes en días como este es un indicio de que es necesario hacer algunos cambios prudentes y realistas para el futuro.", "amor": "No hagas nada que puedas lamentar hoy; actúa de forma constructiva y cuidadosa en ese terreno. Sin embargo, este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre del juego para ti hoy debido a influencias incongruentes. Las cosas se verán de otra forma al final de la noche.", "trabajo": "En este momento, para poder alcanzar tus objetivos profesionales, deberías tener ambos pies asentados firmemente sobre el suelo. No te desprendas de tus sueños, pero recuerda que debes ser más realista si quieres que tus objetivos se concreten pronto."}, "piscis": {"personal": "Estarás en medio de un cambio de filosofía de vida. Si las cosas no funcionan exactamente de la manera que desearías, necesitarás una especie de puerto en la tormenta. La energía astral de este día te empujará a buscar ese puerto entre tus amistades. ¿Quiénes son esas personas con las que siempre puedes contar? ¿Es posible que sean como una segunda familia para ti? ¡¿Por qué no se los dices?!", "amor": "Tu estilo excéntrico... eso es tu mayor atractivo hoy. No se trata de que hagas cosas distintas a las que hagas habitualmente. ¿Lo entiendes? ¡Sé tú mismo/a! Esa persona especial está enamorada de tus peculiaridades, ¡así que muéstraselas!", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora."}, "leo": {"personal": "Resolver una controversia puede estar en tu agenda de hoy. Puedes encontrarte justo en el medio si no tienes cuidado. Si esto sucede, lo más sabio sería retirarse. Cuando estás en esta posición (especialmente con dos personas que te importan), el resultado acaba perjudicando a alguien y puede que sea a ti. Si les dices que te importan los dos demasiado como para involucrarte, es más probable que todo salga mucho mejor.", "amor": "Bendice este día por hacerte llegar un alma gemela para compartir tu vida. Si dedicas un momento a dar las gracias, puedes utilizarlo para dar gracias por todos los años que compartirán juntos. Después de dar una bendición, celebra tu amor, porque sólo aquellos que han querido han vivido realmente sus vidas.", "trabajo": "Tal vez sientas que de algún modo un amigo está defraudándote. Analiza la situación con más cuidado y verás que no es así. Esta persona simplemente está actuando del mismo modo en que siempre actúa. Sus acciones no tienen nada que ver contigo."}, "virgo": {"personal": "Un incremento en tus habilidades técnicas podría proporcionarte un nuevo trabajo o un aumento de ingresos. Es posible que últimamente hayas sentido nervios y estrés, pero esto debería equilibrarse ahora. Sientes cierto grado de balance y estás apuntando con cuidado hacia tus metas. Tendrás éxito si sigues como estás.", "amor": "¿Por qué recibes tanta atención hoy? ¡Porque esta vez no estás actuando! Siempre tienes un aire de confianza que algunos pueden malinterpretar como arrogancia pero, para aquellos que te adoran, cuando te sientes bien contigo mismo/a, se trata de tu “yo” verdadero. Además, si no te amas a ti mismo/a puedes olvidarte de amar a alguien más.", "trabajo": "Cuentas con pilares sólidos sobre los que puedes apoyarte y hay estrellas que te guían en el camino. Sigue a estas personas y utiliza estos recursos para poder continuar la marcha. Estás renaciendo. Haz una limpieza general y comienza algo nuevo."}, "libra": {"personal": "Aunque algunas personas puedan pensar que andas en la luna a la hora de las decisiones y compromisos, hoy puede que tengan otro punto de vista. No te sorprendas si los demás se pasan a tu lado una vez que escuchen tu versión de los hechos. De alguna manera, todas las piezas encajan como tú sabías que lo harían. Los que dudaban de ti se quedarán gratamente sorprendidos.", "amor": "Vístete, agarra a tu divertida pareja y sal hoy. Es hora de jugar, y si alguien sabe cómo hacer que una tarde sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede ser que desees volver a casa temprano y ahorrar algo de energía para acurrucarte con tu amor.", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro."}, "tauro": {"personal": "Hay mucho de qué hablar. La parte difícil es encontrar una razón para dejar de hablar. Una vez que alguien inicia temas de filosofía o religión, parece que las compuertas están abiertas. Cierta discusión va a requerir unas horas de tu tiempo. Tu mente va a estar agitada, y te alegrará tener en cuenta muchos puntos de vista a pesar de que tendrás la última palabra sobre lo que crees.", "amor": "Mantente alerta hoy hacia todos los aspectos de tu vida. Además, presta atención a tus mascotas esta semana. El lenguaje corporal te dará pistas sobre el carácter de esta nueva atracción tuya. ¡Las mascotas huelen estas cosas! Así que si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina."}, "aries": {"personal": "Puede que sientas una preocupación especial por los demás hoy. Tus pensamientos están con los menos afortunados. Tal vez deberías considerar asociarte a una iglesia local u otra organización comunitaria para ayudar a tu comunidad. Tu bienestar espiritual también es importante para ti hoy, y debes hacer algo para honrar esta parte de ti. Podría serte difícil mantenerte con los pies en el suelo.", "amor": "Ábrete a las posibilidades del día ya que las estrellas abrirán puertas que pensabas que habían estado cerradas para siempre hace mucho tiempo. Trata de ser flexible cuando te aproximes a estas nuevas oportunidades del pasado. Agradecerás este enfoque cuando sigas este nuevo camino para el futuro.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos."}, "escorpio": {"personal": "El tiempo para la planificación y el cálculo ha terminado. El tiempo para tomar decisiones agresivas ha llegado. Si no tienes tu armadura lista, muy mal. Te meterás en el campo de batalla con el resto de las tropas, incluso si estás en ropa interior. Cuanto más intentes retrasar lo inevitable, más difícil será. Aprieta los dientes y carga a toda velocidad con cualquier protección que tengas.", "amor": "Por favor, ¡no te eches la culpa! El primer paso hacia la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginario.", "trabajo": "Busca otra persona con la que puedas formar un equipo, en vez de intentar hacer todo tú. El solo hecho de tener a alguien a tu lado hará que el día pase más rápido y sin sobresaltos. Además, lograrás un nivel de eficiencia mucho mayor que el habitual."}, "capricornio": {"personal": "Vas a tener que lidiar con algunos conflictos internos y externos. A menudo estás tan feliz en tus propios sueños que realmente no te centras en lo que está pasando en el mundo real. Pero hoy las campanas de alarma que atañen al trabajo o las finanzas te despiertan bruscamente. Es inútil entrar en pánico. Has aprendido que huir sólo empeora la situación.", "amor": "Las telarañas de tu cerebro están a punto de ser eliminadas por la configuración astral. Si te estás cuestionando el estado de tu relación actual, ¡la claridad y el enfoque van a llegarte como si fuese un rayo! Una conversación con tu amor conducirá a una mucho mejor comprensión.", "trabajo": "Es probable que hoy debas enfrentar una cierta oposición. No creas que lograrás evitarla. Será mejor que te pongas de pie y enfrentes abiertamente la situación -en vez de intentar esconderte y fingir que tú no tienes nada que ver."}, "acuario": {"personal": "Hoy no te olvides de agradecer por las bendiciones que has recibido. La alineación astral te está ayudando a ver las cosas positivas de tu vida y para hacerte sentir agradecimiento. Disfrutarás de tus interacciones con los demás. Te podrás descubrir teniendo una satisfactoria conversación con un ser amado o amistad que te ayudará a descubrir algo importante sobre ti. Se intercambiarán sentimientos placenteros que te relajarán e inspirarán.", "amor": "El amor es algo espléndido cuando tú y tu pareja están de acuerdo. Es curioso que tengas que tomar conciencia de no estar ahí para darte cuenta de en qué consiste estar de acuerdo. Deberías tener eso ahora, así que hagan cosas divertidas juntos para que el recuerdo de esta historia perdure.", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación."}}