{"sagitario": {"personal": "La falta de contacto con una pareja romántica podría hacerte sentirte un poco triste en estos momentos. Te estarás preguntando si has dicho o hecho algo que ofendió a tu pareja de alguna manera. Esa persona, sin embargo, será totalmente ajena a la idea de que estás molesto/a. Tu pareja está, probablemente, al cuidado de algunas obligaciones familiares y puede haber perdido la noción del tiempo. Ten paciencia. Tu amor se pondrá en contacto contigo en breve.", "amor": "Debido a que las cosas han estado algo inciertas, la transición en tu vida amorosa será lenta pero cada paso te ofrecerá una recompensa. Si parece que es lo correcto, lo es. Merece la pena esperar por él o ella así que no tomes ninguna decisión precipitada motivada por el enfado. Ello no te llevaría a nada bueno.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza."}, "cancer": {"personal": "Llegó el momento de concentrarte un poco más en tus amigos. Presta especial atención a aquellos con quienes te relacionas en un nivel más intelectual. ¿Con quiénes cursaste materias en la universidad? ¿Con quiénes vas a la iglesia? Estas son las relaciones que debes tratar con mayor cuidado. Hoy marca el comienzo de un tránsito de varias semanas. El cambio en la alineación planetaria sugiere que en general las relaciones se tornarán más emocionales e intensas.", "amor": "Los planetas se mueven rápidamente y tu nueva pareja y tú ya están pensando en el matrimonio y en tener hijos. Tu amor parece querer eso incluso más que tú, lo cual es un cambio respecto al pasado. Has empezado a realizar planes y parece que realmente has encontrado lo que buscabas.", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible."}, "geminis": {"personal": "Puede que encuentres mucha tensión en todas las personas y todas las cosas que te encuentres hoy. Algunas personas sentirán una fuerte necesidad de estabilidad y disciplina. Otras pueden estar reclamando diversión y frivolidad sin preocupaciones. Podría suceder que te atrapasen en el medio. Lo peor es que ninguna de las partes, incluida la tuya, va a querer comprometerse. Trata de no tomarte las cosas demasiado en serio.", "amor": "Por favor, no te quedes con la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas calmarte en este preciso momento? ¿Tu culpable conciencia? Bien, pues dile a tu conciencia que te deje en paz y disfruta de las citas. ¡Presta atención!", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo."}, "piscis": {"personal": "Hoy tu nivel de imaginación e intuición es especialmente fuerte. Confía en tu corazón hoy, sobre todo en lo que se refiere a los nuevos proyectos y al dinero. Nuevas perspectivas pueden aparecer a las puertas de tu mente consciente, sin embargo, puede ser que sea necesario un poco de pensamiento profundo para comprender su significado. No trates de resolverlo a través de la lógica, lo mejor es dejar que te llegue. A continuación, haz uso de la lógica para considerar lo que debes hacer al respecto.", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría descubrirte lo que descubras. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto."}, "leo": {"personal": "Los rumores pueden estar circulando hoy, lo que podría causar cierto pánico. Algunos de tus amigos y compañeros de trabajo podría llamarte a casa para discutir el asunto. Sin embargo, estos rumores se basan probablemente en poco más que chismes, así que no te los tomes en serio. Alguien podría tener un interés personal y tender a exagerarlo todo. Trata de no participar en estos chismes. Mantén la calma y deja que las personas que llamen sepan que, para ti, la mejor estrategia parece ser la de esperar a que la situación se aclare. Eso debería pasar.", "amor": "Hoy el romance está en tus estrellas, junto con un nuevo progreso en tu personalidad. Al actuar de manera correcta, esa relación llega hasta ti de manera sencilla y sin esfuerzo. Dale un día o dos a esa persona especial para que se adapte a tu nueva situación. No quieres asustarle con la fuerza de tus sentimientos.", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa."}, "virgo": {"personal": "Este es un gran día para que expreses tus opiniones. La configuración celestial te hará pensar en la intolerancia que se esconde detrás de todas las ideologías. Eres un librepensador, en gran parte gracias a la naturaleza de tu Signo Solar. Es posible que tengas muchas cosas sabias para decirle a la gente sobre el tema. Por este día te toca regalar un poco de tu sabiduría.", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría dar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y lo va a intentar con ganas. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo."}, "libra": {"personal": "Puedes descubrir que hoy tu cerebro va muy lento. Incluso podría estar gradualmente agotándose. Puede ser más difícil responder de manera rápida e ingeniosa en las conversaciones. Tómate tu tiempo y asegúrate de elegir tus palabras cuidadosamente. La comunicación con los demás puede ser muy complicada hoy.", "amor": "Si has estado saliendo con dos personas, hoy podrías tener que ver cómo compatibilizar a ambas. Aunque hasta el momento ha habido poca fricción, un cambio en los planes de hoy podría ponerte en una situación incómoda. Trata de tener honestidad, ya que así calmarás las cosas.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aún no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía."}, "tauro": {"personal": "Puedes experimentar un clímax emocional hoy. Las cosas podrían llegar a un punto crítico. No te sorprendas si te encuentras con alguna oposición seria. Dispersa tu energía libremente, pero no te sorprendas si los demás tratan de tirar en la dirección opuesta. La flexibilidad es un aspecto clave para ti. Libérate de las restricciones e improvisa.", "amor": "Una persona de tez clara (o rubia o pelirroja), y muy bella está a punto de cruzarse en tu camino, y estarás más que feliz de llegar a conocerle. De hecho, ya que la belleza te enamora tanto, estarás feliz de reunirte con esa persona, e incluso puedes llegar a conocerle mucho mejor de lo que esperabas.", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas."}, "aries": {"personal": "Algo maravilloso te puede pasar hoy en tu casa. Un amante puede declararte su devoción eterna, las revelaciones espirituales podrían multiplicarse o una gran noticia con respecto a los asuntos profesionales o relacionados con el dinero podría estar a la vista. Lo que viene puede traerles felicidad a todos los interesados. ¡Puede que te tengas que pellizcarte para asegurarte de que es verdad! Relájate y disfruta. Va a venir y está ahí para ser disfrutado.", "amor": "Es el momento de divertirse mucho, así que deja el trabajo a un lado, sin que te importe lo que haya en la agenda. No dejes que nadie ni nada se interponga entre ti y el deseo de tu corazón. Puede que tu pareja esté tan feliz como tú de pasar algún tiempo a solas y ya sabes lo que eso significa.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie."}, "escorpio": {"personal": "Las personas ya te habrán dicho que eres como un gato; siempre te las arreglas para caer parado en las situaciones delicadas. Sin embargo, la energía astral te pondrá a prueba esta habilidad. Este período difícil tendrá sus lados entretenidos. Disfrutarás al pensar acerca de lo que puedes aprender de estas vivencias - y ciertamente, mantener el sentido del humor sobre todo ayudará muchísimo.", "amor": "¡Maravilloso! Esa es la única manera de describir la perspectiva universal en este día para ti. Las cosas están en armonía, y se nota; especialmente a los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa.", "trabajo": "Te encontrarás con un aliado muy importante. He aquí la ayuda que has estado buscando. Esta persona es una especie de benefactor. Juntos, los logros surgirán de una magia compartida que no podrían haber logrado por separado. Atrévete a soñar a lo grande."}, "capricornio": {"personal": "Trastornos dentro de un grupo del cual eres parte, quizás profesionalmente, pueden hacer que modifiques ligeramente tus metas. A la larga, esto bien podría resultar ser un desarrollo positivo, aunque las condiciones podrían ser un poco desconcertantes. Piensa en esto como una oportunidad para buscar nuevas esperanzas y sueños que no pudiste haber considerado antes. Planéalo cuidadosamente y luego lánzate a ello.", "amor": "Puede que ahora mismo no estés enamorado/a, pero el amor está cada vez más cerca. No solamente has visto que te estás reteniendo, también has visto a dónde te gustaría ir. Aunque puede que sientas un poco de frustración, estás en el camino correcto. Aprende de la experiencia para estar así preparado/a cuando llegue el amor.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad."}, "acuario": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. Los aspectos son un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación, y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso."}}