{"virgo": {"personal": "Eres una persona intuitiva por naturaleza, pero hoy es muy probable que tengas una oleada de premoniciones psíquicas. Las miradas hacia tu propio carácter podrían traer viejos traumas a la superficie para que puedas liberarte de ellos. Tus sueños podrían ser especialmente intensos y bastante desconcertantes, aunque no de una manera negativa. Anótalos. Tu sentido de la estética es también muy grande. No te sorprendas si descubre que el arte impresionista te viene por naturaleza.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, apreciará totalmente tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad hará inevitablemente que el vínculo sea incluso más fuerte.", "trabajo": "Únete a personas que tienen puntos de vista similares a los tuyos. Trabaja en equipo. El esfuerzo conjunto será infinitamente más productivo que la suma de todos tus esfuerzos individuales. En el peor de los casos, cosecharás nuevas y brillantes ideas.", "frase": "#VIRGO: no te entregas demasiado a nadie hasta que no lo ves todo claro, te da miedo de que sepan demasiado de ti, tus puntos débiles..."}, "acuario": {"personal": "La intimidad estará en el aire en los próximos días. Tus más allegados quieren hacer una gran cantidad de planes contigo, y tú quieres pasar la mayor cantidad de tiempo posible con ellos. Por todos los medios, hazlo. Te recargarás, y algunas de las discusiones podrían conducir a algo grande. Sin embargo, puede haber un poco de tensión en el aire para templar toda esa cercanía, ya que no todo el mundo estará de acuerdo con tu punto de vista.", "amor": "Hoy puede ser un día exigente para tu signo, ya que parece que alguien cercano se centra más en sí mismo que en la relación que tienen. No ayudará gritar o discutir. En vez de eso, trata de señalar todo lo que se aportan entre sí y tu pareja probablemente verá la luz.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro.", "frase": "#ACUARIO: estás aquí para crear, para respetar, para que otros sepan que hay gente como tú que no se vende por nada. Tus valores, lo primero"}, "cancer": {"personal": "Algo está llegando a su fin con respecto a tu falta de confianza personal. Te has negado a analizar la situación desde hace algún tiempo, tal vez pensando que no te habías preparado para lidiar con ello. Bueno, ¡no más excusas! Te dispongas o no, vas a tener que seguir adelante. Lo único que te arriesgas a perder es tu orgullo, y ese es tu activo más resistente.", "amor": "Los celos han vuelto a entrar en las estrellas. Tal vez llamas a altas horas de la noche y nadie contesta, o preguntas a tu pareja y te da una respuesta vaga. Mantén tus sentidos abiertos, pero no exageradamente. Tu pareja, probablemente sólo necesita un poco de tiempo y probablemente no tiene el sistema de apoyo que tú tienes.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte.", "frase": "#CÁNCER: tú no eres capaz de mostrar ningún sentimiento falsamente. De hecho, porque, aunque lo intentes, no te sale, ya te gustaría que no fuera así...pero NO"}, "geminis": {"personal": "Los visitantes más jóvenes sacarán hoy lo mejor de ti. ¿Has preparado una comida deliciosa para tus huéspedes? Cuando quieres, puedes ser un gran anfitrión y ser capaz de mantener a tus invitados entretenidos y cautivados. Por su parte, ellos resultan ser una compañía completamente agradable. Este debe ser un interludio feliz para ti porque te gusta ser sociable. Es posible que recibas algún tipo de agradecimiento en algún momento del día.", "amor": "Es tiempo para alcanzar una verdadera intimidad. Ahora, si eso significa intimidad de naturaleza física, espiritual o intelectual es totalmente tu decisión -dado, por supuesto, que tengas ese estado de ánimo- pero para ser honestos, no te interesará cualquier persona que no sea totalmente honesta contigo.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan.", "frase": "#GÉMINIS: todo el mundo lo sabe, eres astuto y muy listo, tanto para hacer el bien como para hacer el mal. Te escapas de todos los problemas"}, "piscis": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "Hoy, no puedes ver el futuro de esta relación así que trabaja en el presente, porque ahí es dónde radica la auténtica verdad. Hay tantas cosas de las que ambos pueden disfrutar en estos momentos. Podrías tener una gran sensación que lo abarque todo: la fogosidad, la ternura y el misterio.", "trabajo": "Haz un esfuerzo mayor para sintonizarte con la energía colectiva que te rodea en vez de centrar absolutamente todo en ti. Un enfoque egocéntrico no hará más que jugarte en contra un día como hoy. Solo te ganarás el respeto de los demás si te comprometes a respetarlos.", "frase": "#PISCIS: Te estresa el exceso de orgullo y la pedantería, la falsa lealtad y la gente que se las da de mucho cuando es muy poco...Arggg"}, "leo": {"personal": "Descubrirás que los demás juegan un papel clave en los hechos del día. No te sorprendas, sin embargo, si existe una tensión extra que actúa como límite entre tú y las personas con las que te comunicas. Los sentimientos se hieren fácilmente, y las personas se incentivan fácilmente hacia las acciones hostiles. La alineación astral de hoy cargará la atmósfera de tensión eléctrica.", "amor": "En una relación no es necesario un comportamiento vengativo. No probará nada y sólo llevará a mentiras, disputas y tristeza. Con la energía actual, hoy es el día perfecto para reexaminar tu actitud e intentar un enfoque diferente ante la indiferencia que sientes.", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará.", "frase": "#LEO quiere lo que quiere cuando quiere. La paciencia no es su fuerte."}, "sagitario": {"personal": "Hoy se produce un gran cambio en el clima astrológico general del día que afectará a todos durante las próximas tres semanas. En líneas generales, este cambio podría hacerte sentir emociones más intensas y podría hacerte ir a los extremos en muchos niveles. Este cambio en la configuración celestial afectará en gran medida tus relaciones románticas. Llegó el momento de sentirlas en un nivel más profundo.", "amor": "Todo ese trabajo que has estado haciendo está a punto de llegar a un final feliz, repleto de las recompensas y bonificaciones que has estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que sí. Llámale y dile que se prepare.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso.", "frase": "#SAGITARIO: estás como una cabra, es así, y es genial, todos te quieren cerca, contigo siempre pasan aventuras para contar al día siguiente."}, "libra": {"personal": "Ahora más que nunca, sentirás como si fuese el momento de tomar el asunto con tus propias manos y construir tu futuro. Te has hastiado de vivir en la esperanza y de dejar tu felicidad para mañana. Tu determinación será tan fuerte que incluso puede sorprenderte. Mañana refinarás tu enfoque y lo harás más concreto. Hoy es el primer día de una nueva vida para ti.", "amor": "Tu lado excéntrico es una de las cosas más seductoras de ti y una persona desconocida se dará cuenta de ello. Las estrellas favorecen los nuevos comienzos. Si esta es la situación en la que te encuentras, la charla banal está bien y podría llevarte a algo mucho más interesante. Aprovéchate de las buenas vibraciones y disfruta.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter.", "frase": "#LIBRA es dinámico, enérgico y de espíritu alegre, aunque tiende a caer en la melancolía de repente y sin causa aparente."}, "video": "XwiV1acJo78", "tauro": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría resultar ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amigo te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría conducir a algo realmente genial!", "trabajo": "A veces el Universo nos pide que hagamos algo de nuevo, una segunda vez, si percibe que no lo hicimos bien la primera. Hoy es uno de esos días en los que sientes ese empuje invertido, esa fuerza que parece llevarte hacia atrás. Es que en vez de impulsarte a avanzar, el Universo –sabiamente– te pide que retrocedas y revises el pasado reciente.", "frase": "#TAURO: te darás mil golpes, caerás cientos de veces,te decepcionarán y te intentarán herir pero contigo no puedes, y es cierto, sales de todo, antes o después."}, "aries": {"personal": "Puedes no querer admitir abiertamente algo a alguien hoy, a pesar de que sabes que es verdad. Es más que probable que te encuentres detrás de una barrera que se ha formado entre tú y un ser querido o familiar. Si insistes en comportarte de esta manera, es posible que desees considerar por qué te molestas en permanecer en la relación.", "amor": "Puede que esta persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. Es muy probable que esta persona sea un alma muy independiente y aventurera. ¿Qué podría ser más divertido?", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances.", "frase": "A #ARIES le lleva algún tiempo recuperarse de las heridas muy profundas, pero cuando lo hace, como nuevo..."}, "escorpio": {"personal": "Un golpe de suerte podría situarte a un nivel financiero más alto del que estabas hace dos días. Asuntos laborales, tal vez relacionados con el arte, podrían estar involucrados de alguna manera. Tú y tu pareja probablemente van a querer salir a celebrar tu buena fortuna, sin embargo, asegúrate de no excederte. Querrás sentirte absolutamente fabuloso/a mañana para poder seguir disfrutando de tu éxito.", "amor": "Puedes tener seguridad de que tus mensajes han sido recibidos hoy. El amor y el romance no siempre están en tu mente pero has hecho un esfuerzo muy grande últimamente por expresar tus sentimientos, y recibirás la recompensa cuando tu amor encuentre una manera inteligente de devolverte el favor.", "trabajo": "Debes enfrentar a la competencia y la tarea no será fácil. Este no es un buen momento para pedir favores, implementar nuevas ideas o indicarle a alguien cómo tiene que hacer su trabajo. Es probable que la gente reaccione mal ante cualquier comentario o pedido que parezca impertinente.", "frase": "#ESCORPIO: aunque parezca que llegó tu fin, que no saldrás de algun lío en el que andas metido o que no soportarás esa ruptura, SALES DE TODO"}, "capricornio": {"personal": "Quizás hayas decidido ignorar la lucha materialista de la sociedad consumista contemporánea pero hoy deberás doblegarte un poco y organizar tu vida. Sin importar donde vivas, hoy es un buen día para ponerse al día con viejas facturas o realizar todas las reparaciones menores que sean necesarias.", "amor": "Después de toda esa energía salvaje y sensual que te rodeó la semana pasada, ¡hoy es un buen momento para descansar junto a esa persona que adoras tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Es evidente que necesitas hacer un gran esfuerzo para lograr lo que deseas. Pero lo que puede no ser tan evidente es la fe. No olvides tener fe en que lograrás tus metas y obtendrás ganancias de aquello que estás esforzándote por alcanzar.", "frase": "A #CAPRICORNIO es muy difícil llevarlo a tu terreno"}, "general": "Las cosas se reducen a meros hechos y pocos detalles cuando el trígono entre la Luna y Mercurio simplifica respuestas y explicaciones. La gente, los lugares y las cosas están presentes un momento y al otro se desvanecen como si fueran un espejismo bajo la Luna saliéndose de su órbita. Recuerda la conversación. Puede que tengas que regresar a ella de nuevo."}