{"sagitario": {"personal": "Pensarás en cambiar algo fundamental en tu estilo de vida. Quizás tu familia ya no te ayuda más como solía hacerlo en el pasado. ¿Desearías apartarte un poco de algunas amistades que has hecho? La atmósfera general de este día será favorable para evaluar tus necesidades más profundas y poner en palabras lo que generalmente mantienes oculto dentro de ti.", "amor": "Si los miembros de tu familia comienzan a interferir con lo que tienes con alguien, puede ser hora de que les hagas saber que es el momento de que aflojen. Eres una persona adulta, después de todo, y si lo necesitas, podrás hacérselos saber, educadamente.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir.", "frase": "#SAGITARIO no cree en el mal humor, de hecho se detesta a si mismo cuando lo tiene. Prefiere dejarlo a un lado e ir a por otra cosa..."}, "general": "Podrías lograr algo a la segunda cuando Mercurio en Capricornio vuelva a conectar a un grado en el que el planeta estuvo alrededor del primero del mes. ¿Alguna vez tuviste la sensación de que has tenido una conversación tantas veces que podrías mencionar cada una de las líneas de la otra persona? Resuelvan sus diferencias. Déjenlas en el pasado.", "cancer": {"personal": "Una actitud egoísta de tu parte no se tolerará hoy a pesar de las circunstancias. No empeores las cosas para ti pretendiendo no darte cuenta de que los sentimientos de otros son heridos. La gente tiende a ser muy sensible hoy, así que ten cuidado con tratar de imponer tu voluntad sobre alguien que realmente no quiere nada más que una oreja para hablar y un hombro sobre el que llorar.", "amor": "Para los nativos de tu signo es un día de descanso y relajación en el que conectes con tu pareja con nuevas reglas. Es posible que hayan tenido problemas de comunicación en el pasado, pero ahora estás aprendiendo cómo tu pareja quiere que le hables. Felicitaciones por querer que tu relación sea mucho más fuerte con el tiempo.", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista.", "frase": "#CÁNCER: sensible, emotivo, a veces te quejas demasiado porque aguantas demasiado peso. Das amor, pero también necesitas recibir."}, "geminis": {"personal": "El horizonte se nubla con la duda. Sientes las frustraciones provocadas por las recientes decisiones sobre tu vida amorosa. En otras palabras, ¡te están surgiendo dudas! Hoy debes recurrir a tu fuerza de voluntad y autocontrol para hacerle frente a tus problemas de forma realista mientras derrotas a tus ansiedades.", "amor": "Prepárate para echar lágrimas, especialmente si vas a pasar tiempo en compañía de alguien con quien compartes algo más que sólo memorias casuales. No pasa nada. Las lágrimas son un modo natural de recordarnos que somos principalmente criaturas emocionales. Además, ¡la gente también llora cuando es increíblemente feliz!", "trabajo": "En algún momento del día recurre a la risa. Estés o no en el trabajo, la risa te ayudará a reducir las tensiones que has venido acumulando. Sentirás un gran alivio.", "frase": "#GÉMINIS se da cuenta de TODO, pero a veces prefiere mantenerse callad@ para no demostrar interés alguno."}, "piscis": {"personal": "Con el aspecto en juego hoy, tal vez decidas resumir un proyecto. Quizás estabas haciendo algunas renovaciones en un punto. Ahora podrías decidir continuar con este trabajo. O tal vez te involucraste románticamente con alguien muy especial. Podrías aún tener fuertes sentimientos por esa persona y podrías considerar reunirte con ella. El tema del día será recoger fragmentos del pasado.", "amor": "Cuando tienes algo precioso, debes protegerlo porque otras personas pueden envidiar el amor que posees. Aunque tu relación sea sólida, es importante que no dejes que otros la entorpezcan. Eres una persona con confianza e independiente, así que tienes las capacidades necesarias para establecer ahora los vínculos oportunos.", "trabajo": "Si tienes algo que decir, dilo. No tengas miedo, tampoco, de decirlo de un modo creativo e incluso extravagante. Si tienes que hacer una presentación, tómate la libertad de utilizar todas las metáforas y ejemplos ingeniosos que te hagan falta. Esta estrategia te ayudará a sumar muchos puntos a tu favor.", "frase": "#PISCIS: tu signo opuesto es Virgo, el adicto al orden, maniático y obsesionado con los detalles. Respétalo. Os necesitáis."}, "leo": {"personal": "La comunicación ocupa un lugar importante en tu vida hoy. Tu forma de ser práctica y directa y con los pies en el suelo puede ser muy impresionante. Se te conoce por tener éxito donde otros han fallado. Esto no pasa desapercibido para los de arriba en la escala jerárquica. Y ellos saben que no se te engaña fácilmente. ¡Espera un progreso personal y profesional constante y un gran impulso en tu confianza personal!", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas incómodo/a. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Regula tu ritmo. Hay una tremenda excitación en el aire en este momento, y si te sumerges demasiado en ella terminarás consumiéndote. Intenta moverte de manera pausada y cautelosa. No te exijas demasiado. Estás en una buena posición.", "frase": "Si #LEO fuera una cosa, sería el fuego que te calienta por la noche...Piensa lo que quieras pensar sobre esto..."}, "virgo": {"personal": "Si la gente solo pensara en sí misma e hiciera cosas exclusivamente para su propio beneficio, ¿qué clase de mundo sería? Tu Signo Solar te hace defender tu propio territorio y convertir en tu propiedad personal al mundo que te rodea. Pero, ¿qué clase de persona serías si eso fuera todo lo que te interesara? La vida sería absurda si la gente no compartiera lo que tiene con los demás. Esto es lo que los planetas están tratando de decirte hoy.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque enojada al principio, quedará impresionada al final con tu –parcial– honestidad. Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy.", "frase": "Si #VIRGO se empeñó en hacer algo pero se da cuenta de que no es lo que debe hacer dará un paso atrás, recapacitará y después hará lo que deba hacer, no lo ve como una pérdida de tiempo, lo ve como un aprendizaje..."}, "libra": {"personal": "La energía de hoy crea cierto sentimiento potencial de holgazanería. Quizás verdaderamente tengas ese sentimiento de serenidad. No te dejarás atrapar por las tensiones del día. Te resultará más fácil dejar pasar pequeños inconvenientes. Este quizás no sea el mejor día para impulsarte a hacer cosas porque no tendrás demasiada energía. Será mejor concentrarte en tareas menores como poner en orden tus documentos o algo por el estilo.", "amor": "Tus sueños pueden ser especialmente intensos ahora, especialmente si estás buscando la manera de incrementar tu intimidad con una nueva pareja en tu vida. A pesar de que pueden ser meramente simbólicos, estos sueños revelan cualquier temor que puedas tener acerca de las citas o iluminar el mejor camino de acción por ahora. Presta atención a lo que digas.", "trabajo": "Alguien con mucha influencia ingresará hoy en tu vida para ofrecerte una fantástica oportunidad de trabajo. Demuestra que te lo mereces probándoles que eres una persona confiable y muy estable. Esta oferta viene acompañada de una gran cantidad de dinero.", "frase": "Para #LIBRA, generalmente, la peor parte de hacer algo es encontrar la motivación para comenzar a hacerlo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunas nuevas ideas para ampliar tus horizontes en algún nivel podrían surgir hoy a través de una fuente inesperada, posiblemente incluso de sueños o visiones. Si una idea se transmite a través de un sueño o destello de intuición, no la descartes. Probablemente merece cierta consideración cuidadosa, incluso algo más. Será necesario investigar al respecto y posiblemente consultar con gente con conocimiento. Piensa en eso.", "amor": "Generalmente te gusta derrochar, especialmente cuando se trata de alguien a quien quieres. Ahora te sientes de humor para hacerlo así que deberías alejarte de los centros comerciales y de esa boutique nueva o llevar contigo a alguien de confianza que te convenza de no sacar cada minuto tu tarjeta de crédito.", "trabajo": "Tu plan es bueno, pero no logras que los aparatos electrónicos y las computadoras funcionen como corresponde. Ya te da la impresión de que hoy todo lo que tiene que ver con la tecnología está en tu contra. No te frustres. Adopta un enfoque metódico y avanza de a poco, un paso a la vez. Ten presente que tu inteligencia es mucho mayor que la capacidad de una computadora.", "frase": "#TAURO se tomará las cosas como vengan, ni quiere hacerlas más grandes ni más pequeñas, ni dramas, ni darle poca importancia, aunque por dentro pueda arder de rabia..."}, "aries": {"personal": "Hoy una pieza de información que has estado buscando podría ser conocida. Tu habilidad para manejar el dinero podría ser reclamada para ayudar a un amigo o tal vez a un miembro de la familia. Es probable que tengas algunos buenos consejos que dar y la gratitud debe ser inminente. ¡Ponte en marcha!", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se detendrá sólo contigo.", "trabajo": "Puede que te cueste concentrarte en tus tareas habituales. Hoy, lo que ocupa tu mente es el amor. Alguien que trabaja contigo siente atracción por ti. Esta persona está a punto de dar un paso al frente –si es que todavía no lo ha dado. Hete aquí una incipiente amistad que podría fácilmente convertirse en un acalorado romance.", "frase": "#ARIES: lo mismo estás calmado que lo mismo estás dando gritos y voces como loc@, lo mejor es que vuelves a tu estado normal pronto..."}, "escorpio": {"personal": "Con el aspecto en juego hoy, podrías estar de humor para cambiar un poco tu vida social. Quizás estés cansado/a de estar con los mismos amigos todas las tardes o fines de semana. Tal vez busques una compañía más animada o interesante. Es un buen día para sociabilizar en un buen entorno. Ve a una librería, café o bar que tenga una clientela interesante. No temas charlar con la gente y presentarte a desconocidas atractivas.", "amor": "Para los nativos de tu signo, el hogar puede convertirse en una especie de cueva a la cual retirarse cuando han sido realmente heridos. Pero incluso si eres perfectamente feliz hoy, necesitas algo de tiempo para descansar y regenerarte. Arregla las cosas en tu casa para la próxima vez que tu amor venga.", "trabajo": "Estás listo/a para dar un salto hacia adelante en tu trabajo pero da la impresión de que la gente a tu alrededor te lo impide. Quizá sea porque formas parte de un equipo cuyos miembros tienen un modo de trabajar muy distinto al tuyo. Si es así, no lo dudes: pide que te transfieran.", "frase": "#ESCORPIO: te convences de que todo lo puedes lograr, y por eso lo logras..."}, "capricornio": {"personal": "Si un miembro de la familia está de mal humor, pero no confiesa por qué, te toca a ti intervenir y ayudar. Esta persona tiene una nube grande y negra encima que proyecta sombras donde quiera que vaya. Haz lo que puedas para sacarle de esa situación, pero ten cuidado con no forzar las cosas demasiado. Podría ser necesario algo de terapia y puede que no sea un área en la que tengas experiencia.", "amor": "Hoy, da y acepta sólo lo mejor. Estás en el rumbo correcto, dirigiéndote en la dirección adecuada en lo que se refiere a tu vida amorosa. El pasado se está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Resiste el impulso de limpiar y organizar todo a tu alrededor, incluso los escritorios y las áreas de trabajo de otra gente. Una vez que comiences a limpiar, te costará muchísimo detenerte y dejarás pasar la importantísima información que viene en camino hacia ti.", "frase": "Por más palos que pueda llevarse #CAPRICORNIO, parece que ha nacido para resistir hasta llegar a la meta que se propuso, lo más alucinante es que llega, antes o después..."}, "acuario": {"personal": "Cuando se trata de mejoras para el hogar, hay algo que decir acerca de la gratificación inmediata. Hoy podrías encontrarte teniendo que hacer algunas compras necesarias. Piensa con cuidado acerca de lo que realmente va a mejorar tu hogar a largo plazo. Las modas van y vienen, y después de ellas pueden venir tareas costosas. Sería mejor que sólo comprases los elementos que coincidan con tu verdadero estilo. No puedes comprar todo, pero lo que compres tendrá un valor duradero.", "amor": "Los planetas te advierten que tengas cuidado de tu propia naturaleza traviesa. Cuando estás lejos de casa tiendes a hacer cosas que no harías allí donde todo el mundo te conoce. Lo que sucede en el paraíso por lo general se queda en el paraíso, pero ten cuidado porque eso no es necesariamente así.", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades.", "frase": "#ACUARIO enfadad@ puede ser como un tornado, pero si eres inocente, tranquil@, no te salpicará su rabia"}}