{"sagitario": {"personal": "Un enfoque planificado y disciplinado funciona mejor hoy. Una cosa a tener en cuenta es que es importante conectar con los demás ahora. Tratar de hacer las cosas a solas puede parecer como la cosa correcta a hacer, pero eres mucho más eficaz cuando solicitas la ayuda de los demás. No tengas miedo de acercarte a la gente que no conoces muy bien.", "amor": "¡Es el momento de ser insensible! Mantén las cosas tan ligeras como el aire bajo esta configuración estelar. Si has sido cortante, ahora es el momento adecuado para disculparse por ello; tu pareja necesita saber que sientes remordimientos.", "trabajo": "Alguien que acaba de pedirte un favor o que ha solicitado de ti alguna información requiere una reacción rápida. No lo dudes más. Este es el momento para llamar por teléfono a esa persona o responderle el mensaje. La rapidez con que lo hagas será clave para que todo salga bien."}, "cancer": {"personal": "Hoy podrías tener algunas comunicaciones interesantes. Quizás recibas un llamado o una carta de alguien con quien no hablas desde hace tiempo. Podría ser un viejo amigo o familiar que vive lejos. Hoy dedica un tiempo a conectarte con esta persona y no temas recibirla con los brazos abiertos, ya que podría necesitar apoyo o comprensión.", "amor": "Hoy se trata de hacer que tus relaciones románticas sean únicas. Esto puede significar que tengas una cita nada convencional, como el paracaidismo, o encontrar una forma nada usual de expresar tus sentimientos. Cosas convencionales, como las flores y los dulces, no servirán ahora. Es el momento de aumentar las emociones por tu amor.", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas."}, "geminis": {"personal": "Proyectos importantes, ya sean relacionados con el trabajo o personales, pueden necesitar ser completados hoy con el fin de cumplir con un plazo o una promesa. Esto podría requerir un gran esfuerzo mental y físico de tu parte, lo que podría resultar un poco estresante. Sin embargo, otros podrían echarte una mano. Es muy importante que recuerdes que debes mantener tu propio ritmo. Si trabajas cuando hay agotamiento, es posible que no te guste el resultado.", "amor": "El día de hoy comienza dándote cuenta de que todavía te atrae tu ex. Tu primer impulso es llamarle y decir que ayer la pasaste muy bien. Necesitas ser consciente de las implicaciones de tal acción. Realizar esa llamada abrirá la puerta a esta relación cerrada.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías."}, "piscis": {"personal": "Es posible que las últimas semanas te hayan permitido obtener un poco de claridad sobre ciertas preguntas que puedas tener sobre tu vocación. Puede que incluso tengas más claras tus sensaciones acerca de cuál podría ser tu destino. La energía planetaria hace de este un buen momento para dejar de pensar en estas preguntas y dejar que tu vida se haga cargo. ¡Te has preparado bien para este tipo de cosas!", "amor": "Las invitaciones comenzarán a acumularse ahora, y no van a parar durante días. Tanto si tu cumpleaños va a ser pronto como si ha pasado ya, tus amigos te tratarán tan bien como tú los tratas a ellos, pero también lo hará tu pareja. Deja que saboreen el placer de tu compañía.", "trabajo": "Hay un plan que viene abriéndose paso en tu mente hace varios días. Y ya has recibido señales de muchos puntos diferentes que indican que tu plan es el correcto. Ahora lo único que falta es que te pongas en movimiento y des el primer paso. ¿Qué estás esperando?"}, "leo": {"personal": "Hoy la configuración celestial significa que podrás sentir un poco de cansancio si pasas el día en casa. Te sentirás mejor si sales a viajar un poco. Puedes optar por un viaje de fin de semana con tu pareja para apreciar nuevos paisajes. Ve a algún sitio que te muestre cosas nuevas. Disfrutarás de la estimulación que te producirá.", "amor": "¿Aburrimiento? ¡Planea una escapada tan pronto como puedas! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacer planes! ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa."}, "virgo": {"personal": "Los sueños podrían iluminar algunas personales ambigüedades que has estado intentando entender. Tu capacidad de reflexión es especialmente clara y lógica ahora y, por lo tanto, el trabajo debe ser un complemento. Los asuntos relacionados con el dinero deberían ir bastante bien hoy, sobre todo si hay documentos o trámites legales involucrados. Deberías tener una perspectiva práctica más fuerte de lo normal, sobre todo en lo relativo a las finanzas, y podrías terminar el día sintiendo una gran satisfacción con lo que has logrado.", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es favorable para tu relación, ni tu amor va a encontrarle la gracia a menos que hagas algo para hacer las paces.", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas."}, "libra": {"personal": "Un socio o pareja podría estar atravesando problemas profesionales que afectan tu relación. La energía astral en juego hoy podría causar algunos arranques emocionales, que, si bien no están dirigidos a ti, podrían ser extremadamente molestos. Es probable que sea buena idea el decirle a tu amistad que tienes disposición a escucharle pero que debe tranquilizarse, que nada va a conseguir de malos modos.", "amor": "Encargarte de tu persona amada en todo momento llega a cansar, especialmente cuando parece que no están realizando demasiado progreso, y esa es la manera en la que te has sentido últimamente. Ahora, sin embargo, estás viendo rápidos progresos y te vas a sentir mucho mejor.", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad."}, "tauro": {"personal": "¡Hoy encara las cosas desde una perspectiva más elevada! Descubrirás que un intento educado y espiritual de desentrañar los problemas actuales es probable que dé mejores resultados que las soluciones rutinarias y los métodos a la vieja usanza. La energía de hoy te está ayudando a ver las cosas desde una óptica nueva. Toma lo que has aprendido de los demás e incorpora esta energía a tu rutina normal.", "amor": "Las nuevas relaciones podrían ser muy rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Estás en una situación complicada. Estás listo/a para arrancar con un proyecto, pero no cuentas con todos los datos e información que te hacen falta para fundamentar tus planes y tus ideas. Mantén las cosas en etapa de preparación hasta que tengas todo lo necesario."}, "aries": {"personal": "Quizás quieras abordar este día con un poco más de estrategia de lo que normalmente lo haces. A pesar de que tu pareja tal vez sea algo impaciente contigo, no dejes que eso te dificulte. Hagan un compromiso que los haga felices a los dos. Es posible que esto incluya realizar algún tipo de adquisición o establecer las bases de alguna meta a largo plazo. ¡Analiza con mucho cuidado los pros y los contras antes de involucrarte en algo que no es tan fácil de deshacer!", "amor": "¡Tienes hambre de amor! Hoy usa tu instinto, ya que el amor abunda. Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... tal persona sentirá lo mismo. Disfruta del embeleso. ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta."}, "escorpio": {"personal": "Hoy habrá mucha tensión en el aire. Has utilizado mucha de tu energía últimamente y es posible que sientas agotamiento. Y como necesitas calma y hasta dormir un poco para sobreponerte, deberías intentar programarte un pequeño descanso hacia el final del día. ¿Por qué no piensas en salir a pasear en tu bicicleta o a caminar por el parque? ¡Tu mente disfrutará de la paz y la tranquilidad!", "amor": "¡Hoy las bromas podrían llevar a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con ese cariño. Aunque el esfuerzo puede resultar agotador, respira profundamente para no perder esta oportunidad.", "trabajo": "Trata de ir un poco más lejos en tu análisis de una conversación que sostendrás con alguien hoy. En sus palabras hay mensajes ocultos que debes descubrir. No te quedes con lo que se ve en la superficie. Trata de ahondar. Si no lo haces, estarás perdiéndote la pieza principal del rompecabezas."}, "capricornio": {"personal": "Hoy promete ser un día excelente, pero no te excedas. Podrías tener la tentación de pensar que tus pequeñas dificultades financieras ya están atrás. Por desgracia, no es así. Lo que hagas hoy te ofrece el plan para tu futuro. Los continuos esfuerzos por estabilizar tu comportamiento brindarán la seguridad que deseas para el futuro.", "amor": "Por último, tu viaje hacia el amor verdadero y eterno ha comenzado. No sólo estás experimentando y aprendiendo, sino que parece que has tomado la decisión de hacerlo juntos. Ahora, que están trabajando juntos como uno solo no hay límite a lo lejos que puede llegar este amor superior.", "trabajo": "Hoy te la pasas hablando con los demás pero lo mismo no llegas a nada. Puede que después de un largo diálogo con tu jefe salgas de su oficina sin saber muy bien qué fue lo que quiso decir. Pregunta de nuevo mañana."}, "acuario": {"personal": "Anota algunos de tus pensamientos hoy. Comunica tus sentimientos en un diario o escribe cartas o correos electrónicos a personas a las que no hayas visto en mucho tiempo. Mantén el tono ligero. Tienes un montón de información para compartir, te des cuenta de ello o no. Este es un buen día para vestirse, salir y divertirse. Comparte una comida con amigos y deja tus preocupaciones para otro día.", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo para mantener tu mente ocupada y mañana las cosas deberán asentarse.", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos."}}