{"virgo": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "¡Abre tu corazón! ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy emocionante. Disfruta de la compañía. Si aquietas tu mente y escuchas, puedes aprender algo de esta idealista alma. ¡Diviértete!", "trabajo": "Es muy probable que alguien, hoy, en tu lugar de trabajo, se ponga a pelear contigo. El accionar de esta persona es tremendamente inmaduro. Por eso, mantén con firmeza tu posición, pero cuidado: no recurras tú también a tácticas infantiles. Más bien, deja que la solidez y la fiabilidad de tu carácter sean un ejemplo para los demás.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe. Presentimientos, intuiciones o señales en tu vida hacen que sepas la verdad"}, "acuario": {"personal": "Hoy la configuración celestial realiza un giro muy agradable. El aspecto en juego hará florecer tus mejores cualidades y te recordará que eres una persona única. La gente notará tu resplandor y te hará sentir muy bien acerca de ti y de lo que tienes que ofrecer como amistad y como persona. Es un gran día para invitar a cenar a amigos queridos. ¡Saca tus ollas y sartenes y cocina tu receta favorita!", "amor": "Las estrellas dicen hoy que es posible que escuches de un ex. Esta persona podría hacerte saber que está interesada en darle otra oportunidad a la relación. Si este es el caso, trata de apoyarle en seguir su camino porque tú ya has seguido el tuyo.", "trabajo": "El magnífico plan que creaste durante el fin de semana y que esperabas implementar esta mañana se ha derrumbado a causa de circunstancias imprevistas que no habías tomado en consideración. No te culpes. Los impedimentos aparecieron de la nada.", "frase": "#ACUARIO: Cuando un asunto te interesa indagas hasta el final, lo necesitas saber todo, todo, todo…"}, "cancer": {"personal": "Este es un buen día para la creatividad y usar tu imaginación. La configuración te alienta a enfocar los problemas de manera inusual. Si por lo general los abordas de manera lógica, con tu cerebro izquierdo, hoy sentirás deseos de hacer lo contrario. Sal a caminar por un sitio bello, y realiza un poco de reflexión creativa. O habla las cosas con algún amigo e intercambien ideas.", "amor": "¿Todavía estás esperando que llegue tu oportunidad? Bueno, no tardará mucho, especialmente porque tendrás a tu pareja a tu lado. Deja que sepa qué es lo que estás haciendo y qué necesitas para acabarlo y te encontrarás con que sólo tienes que hacer la mitad de lo que esperabas.", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello.", "frase": "#CÁNCER puede ser depresivo, pero se recupera pronto. Luego vuelve a ahogarse. Y se recupera pronto...y así todo el rato."}, "geminis": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. El aspecto en juego es un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "Hoy podría surgir una discusión, pero recuerda que eso puede ser saludable a veces. Le da a la pareja la oportunidad de desahogarse, sacar fuera sus frustraciones y sentir que se quita un peso de encima a la relación. El conflicto es sólo insalubre cuando continúa sin parar.", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior.", "frase": "#GÉMINIS: nunca atacas a las personas que realmente te importan pero que no se cruce en tu camino ningún traidor porque eres capaz de todo."}, "piscis": {"personal": "¿Te vas de viaje o te mudas? ¿Está la educación involucrada de alguna manera? Sean cuales sean tus razones para irte, vas a lograr lo que esperas, y más. La escritura, la enseñanza y todo lo que implica la comunicación deben ir muy bien en este momento, incluidas las conversaciones con una pareja romántica. Tu mente es rápida y retentiva en este momento, así que aprovéchala.", "amor": "Tu vida parece estar convirtiéndose en una novela romántica escrita por ti, pero no puedes quitarte a alguien misterioso de la cabeza. Puedes haber decidido decirle a esta persona acerca de tu nuevo amor. Si lo has hecho, esta persona será un gran apoyo, pero puede tener sentimientos ocultos.", "trabajo": "Antes de proceder, explica tus razones. Si actúas de manera apresurada y sin previo aviso, es muy probable que los demás malinterpreten tu accionar –lo cual causará una gran confusión en el trabajo. Mantén una actitud abierta y esfuérzate para que tus mensajes sean claros.", "frase": "#PISCIS: si tu mente no está constantemente ocupada, mal, error, lo necesitas como el aire que respiras, si no,te centras en lo que no debes"}, "leo": {"personal": "Hoy la configuración celestial producirá una sensación positiva de confort y paz para ti. Sentirás especial tranquilidad y relajación mientras pasas momentos con tus seres queridos y amigos. Podrías estar contando historias graciosas y entreteniendo a todos con tu descabellado sentido del humor. O podrías tener conversaciones alentadoras con familiares que te hagan sentir bien sobre tu relación con ellos.", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña. Recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Descubrirás que tienes que reorganizar tu agenda para poder cumplir con todo. Una tarea te está llevando mucho más tiempo de lo que pensabas, pero hay otra que no te llevará casi nada de tiempo. Recuérdalo: solo lograrás salir con éxito el día de hoy si eres capaz de ser flexible.", "frase": "#LEO es muy orgullos@, sobretodo para pedir ayuda, si puede, lo hará sól@, adoran improvisar y llevar las riendas de lo que consideran suyo..."}, "sagitario": {"personal": "Hoy sentirás fuertes sentimientos. Esto no es nada nuevo para ti, ya que tienes tendencia a sentir las cosas en profundidad. Lo que te puede resultar difícil a veces es encontrar formas de expresarte. A pesar de que eres una persona creativa, no te resulta fácil encontrar la actividad correcta que funcione para ti. Estás en la red creativa de todas maneras, así que ya que estás aquí, ¿por qué no buscas algo nuevo que hacer?", "amor": "¿Más secretos? Ya lo creo. Del tipo que te gusta -del tipo romántico- sino también de la clase más peligrosa, especialmente si conoces a todas las partes interesadas en el asunto. Usa tu mejor juicio, y piensa no sólo en esta noche, sino en el futuro.", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento.", "frase": "No es tan complicado enamorar a #SAGITARIO, sólo debes ser divertid@, inteligente, leal, con estilo, admirable y sexy...ya está..."}, "libra": {"personal": "El día de hoy deberías dedicarlo al papeleo y a conseguir que tus asuntos financieros y presupuestos estén en orden. Una vez hecho esto, podrás relajarte por la noche con amigos y seres queridos. Tienes mucha intuición en este momento, por lo que serás capaz de notar todos los pensamientos y sentimientos no expresados de quienes te rodean.", "amor": "Este podría muy bien ser el amor que has estado esperando; la oportunidad no durará mucho tiempo. Piensa en esta oportunidad como las flores amarillas de una forsitia; ¿cuánto tiempo duran?", "trabajo": "Te sentirás entre la espada y la pared. En este momento, lo mejor que puedes hacer es tranquilizarte y concentrarte antes de realizar el siguiente movimiento. Cualquier cosa que intentes bajo esta tremenda presión probablemente se volverá en tu contra.", "frase": "#LIBRA: Te encanta llevar la contraria a los demás, sólo por el hecho de discutir un poco, en el fondo quieres saber si la otra persona es fuerte y hasta dónde puede llegar…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El amor está en el aire hoy, ¡así que aprovéchate de este entorno propicio! ¡Invita a tu ser querido a jugar al escondite bajo las sábanas! O, si no tienes compañía en tu vida en este momento, encuentra otras maneras de satisfacer la pasión que sientes. Pasa la tarde leyendo una buena novela o invita a un amigo a ver una película contigo. ¡Pasa un buen rato!", "amor": "Los planetas te están guiando con amor y sólo tienes que mantener el rumbo. Hoy es un día en el que el amor puede hacer que todo en tu vida vaya mejor. Reconocerás tu nuevo resplandor en la forma en que otras personas se refieren a ti. Disfruta de este momento y aprovéchalo al máximo, ya que no va a durar para siempre.", "trabajo": "Te será más fácil subirte a la ola de entusiasmo reinante que oponerte a ella. En el aire hay una carga de eléctrica energía. Si te dispusieras a cambiar tus puntos de vista, podrías beneficiarte. No renuncies a algo que tú sabes tendrá éxito si tratas de adaptarte.", "frase": "#TAURO: te gusta estar enamorado, aunque sueles elegir bien quien será el elegido. Cuando lo consigues te aferras mucho. Lo das todo."}, "aries": {"personal": "Unos visitantes interesantes podrían presentarse hoy. Tal vez vas a organizar una fiesta o actividad. Estas personas podrían incluir a personas de las ciencias, o personas que se ocupan de dinero, como banqueros, asesores de inversión o agentes de bienes raíces. Escucha lo que tienen que decir. Podrías aprender algo que aumente tu capacidad financiera.", "amor": "Es un día lleno de diversión para los nativos de tu signo, en particular cuando se trata de tu vida amorosa. De repente, sientes la necesidad de salir de la ciudad con tu pareja o incluso con alguien que acabas de conocer. Viajar les acercará más, sin importar a dónde vayan.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos.", "frase": "#ARIES: a veces, ese resentimiento  temporal no se convierte en un rencor permanente. No te gusta vivir con cosas pendientes ni odiar siempre..."}, "escorpio": {"personal": "Si generalmente te agrada tener ideas claras para confrontar los problemas cotidianos del trabajo, hoy tendrás dificultades para poner en palabras tus deseos. La orientación del día sugiere que hoy habrá una mezcla explosiva entre tus ideas y emociones. Concéntrate en estar en contacto con las personas que te rodean y permítete mucho tiempo en trabajar para expresar lo que sientes.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "No construyas barreras en tu mente. Este es el momento adecuado para dejar que las emociones te indiquen el camino. ¿Por qué? Pues por un hecho simple: tus instintos son poderosos. Préstales atención. Si no lo haces, la indecisión será tu mayor enemigo. Por suerte, puedes derrotarla con la ayuda de una aliada poderosísima: la intuición.", "frase": "#ESCORPIO: tu signo opuesto es Tauro, el resistente y terco del zodiaco. Cuando te aferras a algo es porque oyes voces de tu Tauro interior."}, "capricornio": {"personal": "Pasar el día de hoy no debería plantear un problema demasiado grande para ti. Puedes sentir un cambio de aire que te puede dar la determinación e impulso a través de los cuales ver tus tareas y proyectos. Haz algunos planes para esta noche, como reunirte con amigos o tomar parte de un evento que realmente te intrigue. Hasta entonces, sigue con tu tarea poco a poco. Vas a lograr que las cosas terminen antes de darte cuenta.", "amor": "Algo de fricción no le hace daño a un romance en ciernes, y puedes descubrir que hoy te atrae más que nunca esa persona especial en tu vida. Deja que la naturaleza siga su curso y se atraerán como el imán y el acero, o las polillas a la luz.", "trabajo": "Tu mente se ahogará en círculos concéntricos. Recibirás tanta información de una sola vez que te será casi imposible tomar decisiones. Procede de acuerdo con lo que te dictan tus instintos y no desperdicies el resto del día cuestionando tus elecciones.", "frase": "Si #CAPRICORNIO hizo algo, fue por alguna razón, aunque después se arrepintiera..."}, "general": "Toma las cosas con calma bajo la Luna en Piscis de hoy. Mercurio a punto de salir de Escorpión desata una intensidad que no debería ser manifestada en un lugar público. Esta noche, la conjunción entre la Luna y Neptuno calma las aguas. Solteros, prepárense para escuchar  historias descabelladas. Si alguien termina escapándose, puede que resulte ser algo bueno."}