{"sagitario": {"personal": "Hoy estarás de espíritu festivo ya que la configuración celestial ilumina tu humor. Sentirás deseos de socializar con amigos y familiares. Trata de programar diversiones a lo largo del día. Haz los arreglos para tener un almuerzo agradable con alguien. Tómate el tiempo para charlar por teléfono con colegas amistosos. Luego del trabajo, haz planes especiales con tu pareja. Estarás de humor para simplemente disfrutar de la compañía de tu enamorada.", "amor": "Hoy todo tiene que ver con el romance y hará que sea difícil para ti concentrarte en nada más. Sin embargo, si necesitas discutir algo con una persona amada, ten la seguridad de que todo saldrá totalmente bien. De hecho, irá todo tan bien que te sorprenderá los muchos comentarios que recibes.", "trabajo": "Hoy te encontrarás en una posición incómoda en el trabajo -justo en el medio de dos grupos que están convencidos de que tienen razón: tus superiores y tus compañeros. Da la impresión de que la persona que está a cargo no le presta atención a nadie más.", "frase": "#SAGITARIO: puedes necesitar a los demás para muchas cosas pero no para que te digan qué es lo que tienes que hacer. Eso ya lo sabes tu."}, "general": "No fuerces nada hoy. Algunas cosas se asentarán por sí solas y algunas de ellas cambiarán para bien. Los amigos pueden hablar de cualquier cosa, y el poder hablar ayuda bajo la Luna en Virgo de esta noche. Recuerda que es bueno pedir consejos, y muchas veces es aconsejable seguirlos cuando suenan bien.", "cancer": {"personal": "Tal vez es mejor que hoy te mantengas lejos de tu pareja amorosa actual. Tal está teniendo algunos problemas muy agotadores con la familia y en el trabajo y no está del mejor de los humores. Si ambos se reúnen, puede ser que encuentres a tu pareja con un humor hosco y poco comunicativo, y podrías ser el objetivo de algunas palabras poco amables. En cualquier caso, prepárate para lidiar con ello o para hacer otra cosa esta noche.", "amor": "Nunca te quedas sin palabras. Es por eso que muchos de tus amigos insisten en que vayas a sus fiestas. Tu agenda social se acelerará ahora, aún cuando tu pareja está anhelando pasar tiempo a solas contigo. De acuerdo, así que no es fácil ser tú, pero es definitivamente divertido.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino.", "frase": "#CÁNCER puede ser depresivo, pero se recupera pronto. Luego vuelve a ahogarse. Y se recupera pronto...y así todo el rato."}, "geminis": {"personal": "No te dejes confundir por la intensa energía del día. En lugar de encogerte por miedo, utilízala como combustible para mantener la fuerza de tu poder interno. Tu ser interior tiene una tremenda capacidad de atracción que puede guiar a las masas. No te dejes estancar por la indecisión. Recuerda que cualquier camino que elijas es el adecuado. ¡No te equivocarás!", "amor": "Los planetas te aconsejan que pienses cuidadosamente acerca de tu ser querido hoy. Es posible que desees prestar especial atención a los asuntos del corazón, especialmente si han estado hablando de irse a vivir juntos. ¿Qué se necesita para hacer un hogar feliz y lleno de amor con tu pareja?", "trabajo": "Te encontrarás con un aliado muy importante. He aquí la ayuda que has estado buscando. Esta persona es una especie de benefactor. Juntos, los logros surgirán de una magia compartida que no podrían haber logrado por separado. Atrévete a soñar a lo grande.", "frase": "#GÉMINIS: puedes soportar muchas cosas pero No que te acusen o te señalen por algo que no has hecho, no..."}, "piscis": {"personal": "Hoy tendrás una oportunidad de recibir aplausos. La alineación planetaria inspirará a los demás para que noten tus esfuerzos. Quizás hayas hecho algo recientemente en el trabajo que haya sobresalido. Hoy escucharás devoluciones positivas de tus colegas o jefe. No te avergüences por recibir cumplidos. Te mereces el reconocimiento por las cosas especiales que has hecho. Por lo tanto mantén tu cabeza en alto.", "amor": "Hoy puede ser un buen día para una primera cita. Consigue que sea en una cafetería, bar o en algún lugar que no requiera gastar ni mucho dinero, ni mucho tiempo en general. Haz que las cosas sean simples hoy para que puedan llegar a conocerse sin complicaciones externas.", "trabajo": "Este es uno de esos días en los que lo único que importa es a cuánta gente conoces. Ten muy presente que tus conexiones serán recursos de suma importancia hoy. Mantén a mano tu libreta de contactos. Haz todas las llamadas que tengas que hacer.", "frase": "#PISCIS es más fuerte de lo que cree, aunque a veces debe recordárselo a sí mismo..."}, "leo": {"personal": "Existen ciertos fabricantes que inventaron máquinas sólo por diversión, no realmente pensando en lo que dichas máquinas podían hacer. Era para ellos como una especie de juego. Pero algunas de esas máquinas se convirtieron en las que usamos actualmente. No es necesariamente cierto que la necesidad es la madre del invento. Hoy, la orientación te empujará a que saques tu lápiz y papel y dibujes el plano de tu nuevo invento.", "amor": "Hoy hay que ver lo que subyace y tener honestidad sobre ello. Esto es lo único que marcará la diferencia. ¿Sientes debilidad y agotamiento? ¿Incluso un poco de depresión? ¿Te sientes como si tu estado de ánimo estuviese oscilando como un péndulo? Una mirada de cerca al amor te ayudará.", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer.", "frase": "#LEO: orgulloso, mandón, incorregible y dominante pero con un gran corazón y lealtad a los suyos"}, "virgo": {"personal": "Si te falta una rutina de ejercicio regular, hoy es un gran día para planearla. El ejercicio no tiene por qué agotarte o hacerte daño. Incluso las actividades relajantes, como caminar o hacer yoga son excelentes formas para mantenerse en buena forma. Participa en un deporte que te atraiga, como el voleibol o los bolos, combina la diversión con el ejercicio. ¡Incluso el baile es una forma reconocida de ejercicio! Encuentra algo que funcione para ti.", "amor": "Las estrellas no pueden responsabilizarse de los problemas que creamos. Puede parecerte que, al menos temporalmente, has resuelto el problema, pero ahora te estás aprovechando de alguien que pensó que eras su amigo/a. Las estrellas te proporcionan energía curativa; haz que funcione.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "#VIRGO: a veces, te estresa demasiado el hecho de querer hacer algo pero no hacerlo por miedo o por presión...No todo va a salir mal..."}, "libra": {"personal": "Un miembro de la familia podría estar sintiéndose un poco triste, y puedes tener la tentación de charlar con tal para levantarle el ánimo. No lo hagas. No responderá bien y esto podría crear tensión en el hogar. Es probable que tu propia confianza ande en su punto más bajo. Tiendes a ser tu peor crítico cuando las cosas van bien, pero hoy tienes un poco de confusión. Trata de tener justicia con todas las personas que te rodean y contigo también.", "amor": "Hoy es un día de duro aprendizaje para los nativos de tu signo. Al extender tu curiosidad hacia el mundo, descubrirás que otras personas también comparten tus intereses. Eso incluye a esa persona especial que no puedes quitarte de la mente últimamente. ¿Por qué no le pides que asista a una clase contigo y luego a tomar un café después?", "trabajo": "A menos que tengas un sólido conocimiento de tu historia, lo más probable es que la repitas. Teniendo eso en cuenta, analiza la posibilidad de dar un paso atrás –aunque te parezca raro. Hacerlo puede resultar muy bien: tal vez retroceder sea de algún modo ese gran paso adelante que has estado queriendo dar. Existe la posibilidad concreta de que logres éxitos maravillosos de este modo.", "frase": "#LIBRA: sabes lo que quieres ahora, pero no dentro de un rato, sabes lo que necesitas hoy pero no mañana. Así...con TODO. Y lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "Este mes tu relación torbellino te ha traído la verdadera conciencia y no sólo palabras para usar en otra persona. Toma lo que hayas aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu amante entenderá realmente por qué eres tan especial.", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro.", "frase": "#TAURO: todo el mundo lo sabe, eres muy celoso y resentido. Nadie es capaz de cambiar tu opinión. Lo que dices lo mantienes hasta el fin."}, "aries": {"personal": "Podrías decidir ocuparte de un nuevo proyecto. Te preparas para enfrentarte a algo que es un desafío creativo. Quizás estés trabajando en el mercadeo de un negocio. Podrías presentar algunas estrategias que harán que tu empresa llame la atención. O podrías interesarte por trabajar en un proyecto de reparación del hogar. Dado el aspecto en juego de hoy, deberías hacerte un tiempo para hacerle caso a tu inspiración. Te atraerán actividades que darán resultados positivos.", "amor": "Tu excéntrico estilo es uno de tus mayores atractivos hoy, y una desconocida y encantadora persona se fijará en ello. Las estrellas están a favor de una conversación sencilla. Si te enfrentas a esta situación, una charla intranscendente está perfectamente bien y podría llevar a algo aún más interesante. Aprovecha y simplemente disfruta.", "trabajo": "La confianza en ti mismo/a tendrá sus recompensas. Las personas no van a seguir a un líder que vacile o dude. Demuéstrales a los demás que eres un buen líder mediante una actitud de firmeza y seguridad en ti mismo/a. Camina con la frente en alto e inspirarás un gran respeto.", "frase": "¿Enamorado de #ARIES? No sabría si felicitarte o compadecerte...O tienes paciencia, o vas a pasarlo mal seguro, porque #ARIES, no se somete a nadie..."}, "escorpio": {"personal": "¿Te sientes de mal humor últimamente? No te preocupes, porque tu mal humor no va a durar. Esta actitud no es propia de ti. Los compañeros de trabajo han notado tu cambio de personalidad, pero aún te tratan con consideración y respeto. Tienes suerte de poder recurrir a una considerable riqueza de bondad y buen karma que has acumulado a lo largo de los años. Tus amigos y seres queridos consideran tu estado de ánimo como una aberración, que es exactamente lo que es.", "amor": "¿Tienes ganas de salir de excursión? Si es así, no te atrevas a ir en solitario a ninguna parte. Lleva a alguien especial contigo -alguien con quien hayas estado deseando poder pasar tiempo a solas- y asegúrate de que esta persona esté lista para cualquier cosa, porque ese es el tipo de estado de ánimo en el que vas a estar.", "trabajo": "Hoy será mejor que le prestes mucha atención a los detalles. Tu mirada crítica debe estar alerta ante cada documento, correo electrónico o memorando que aparezca frente a tus ojos. Si es necesario, toma más tiempo, y asegúrate de no pasar por alto la letra chica. Algo importante se esconde allí.", "frase": "Aunque le cueste, #ESCORPIO es capaz de dejarlo todo y empezar de 0, sólo para que veas que puede hacerlo. Por orgullo."}, "capricornio": {"personal": "Hoy se podría celebrar una reunión de grupo de algún tipo en tu casa. Entre los asistentes probablemente habrá personas en campos tan interesantes como la astrología, la metafísica, el ecologismo y las artes. Una persona amada también podría estar presente. Algunas discusiones fascinantes podrían tener lugar y proporcionarte suministro suficiente para pensar durante varios días. En el momento en que se vayan todos, podrías sentir una unión hacia ellos mucho más fuerte que cuando comenzó la reunión. ¡Disfruta!", "amor": "Hoy es un día para la comprensión de lo mucho que has aprendido sobre el amor. En el pasado, tus relaciones pueden haber girado en torno a una sola persona, o no haber sido del todo satisfactorias. Ahora, sabes lo que quieres y cómo reconocer lo que no quieres. En poco tiempo, serás capaz de conseguir exactamente esto.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "#CAPRICORNIO: cuando te centras en hacer algo, eres el mejor. Sabes que nadie puede echarte en cara nada, porque todo te lo has ganado tu."}, "acuario": {"personal": "Si sales hoy, podrías pasar muy buenos momentos. El aspecto en juego está creando toda clase de sorpresas en tu interacción con los demás. Podrías sentir una extraña y repentina atracción hacia alguien. O podrías mantener una charla íntima con alguien que no ha estado muy cerca de ti en el pasado. En general, será un día de revelaciones, lleno de diversión.", "amor": "Puede que estés experimentando la terapia de amor del universo, ¡sin siquiera saberlo! El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Hay algo que te pone ansioso/a. Estás esperando que tu gran momento llegue. Desafortunadamente, esta no es la hora. Sin embargo, aunque aún no estás ahí, falta muy poco. Trata de ser un poco más paciente, y todo saldrá bien.", "frase": "#ACUARIO está seguro de que nada dura eternamente y de que después de la tormenta siempre llega la calma"}}