{"sagitario": {"personal": "Una nueva fase de tu vida está comenzando. La fase anterior se podría interpretar como la que te enseñó a hablar en serio y a dedicarte a las responsabilidades profesionales. Tuviste éxito al comienzo, ahora puedes relajarte y esperar a ver lo que te viene. Permítete sentir la bienvenida del futuro.", "amor": "Hoy es uno de esos días en los que todo lo que intentas hacer funciona. Si no tienes pareja, probablemente descubras a una persona a la que encuentras muy atractiva y la sorprendas observándote. Se trata de alguien nuevo y tú tienes una posición de autoridad, lo cual hace incluso que tu atractivo sea mayor.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios."}, "cancer": {"personal": "Puedes sentirte en desacuerdo con el resto del mundo ahora a medida que anhelas un poco de tranquilidad. Mira a ver si puedes encontrar un equilibrio entre pasar tiempo con tu familia y tiempo a solas. Si ajustas la alarma para despertarte temprano, puedes disfrutar de la paz y la tranquilidad de la madrugada. Si no eres una persona madrugadora, siempre puedes aislarte en la biblioteca para tener unas horas de soledad.", "amor": "Hoy probablemente te ha sorprendido cuánto te apoya tu nueva amistad y cuánto interés muestra en tu bienestar. Esta persona quiere que seas feliz pero se pregunta si tu tienes interés. Hoy trata de averiguar sus verdaderas motivaciones, ya que te ayudará a asegurarte de que se trata de una relación que realmente quieres perseguir.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito."}, "geminis": {"personal": "Hoy tu energía física debería estar muy elevada. Podrías aprovecharla para entrenar en el gimnasio y desafiarte a trabajar más los músculos. O podrías tener deseos de practicar algún deporte. Es probable que venzas a tus amigos si compites con ellos en un partido de baloncesto o béisbol. Tendrás los reflejos rápidos, con una energía concentrada y poderosa.", "amor": "Es posible que hayas conocido a alguien hace poco que realmente te ha llamado la atención. Probablemente ha mostrado algún interés, pero no te ha dado señales claras. No fuerces las cosas, ya que hoy es un día para tener fe en el amor y dejarlo solo para que crezca por sí mismo. Aprecia la situación, no la manipules.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Has soportado su inmadurez durante mucho tiempo. Subraya el hecho de que debe centrar la atención en sus tareas y en los objetivos del grupo. Una labor de equipo resulta indispensable para lograr el éxito."}, "piscis": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "Hoy es importante mantener el equilibrio en los asuntos del corazón, y no dejes que nadie te confunda. Aunque puede haber alguien interesante en el trabajo, lo mejor es mantener negocios y placer por separado por ahora, para que no te arrepientas más tarde. Ser amigos por ahora no está tan mal.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes."}, "leo": {"personal": "La energía astral del día te hará sentir nerviosismo e inquietud. Demás, tendrás sensibilidad hacia la energía de otras personas porque estarás con un humor hipersensible. Tus amistades o miembros de la familia posiblemente desearán invitarte a salir a divertirte, pero querrás quedarte en casa y pasar algo de tiempo a solas. Podrás utilizar el tiempo haciendo una introspección o meditando para sentirte mejor.", "amor": "Hoy es un gran día para que experimentes en el plano de las relaciones. Quizás quieras intentar unir más tu vida con tu actual pareja, pero dar pequeños pasos como abrir una cuenta de banco conjunta, por ejemplo, puede unirlos más. Tendrás lo que necesites, dentro de lo razonable.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas."}, "virgo": {"personal": "Es probable que te lleguen algunas interesantes oportunidades de hacer dinero, ya sea hoy o en un futuro próximo. Podría ser que haya llegado el momento de un nuevo trabajo que prometa un progreso más rápido en el escalafón y una mayor estabilidad financiera. Una vez que pasas de cierta edad, trabajar a comisión pierde su atractivo. Estás listo/a para un crecimiento sostenido de tu cartera financiera. Tal vez debas buscar un asesor financiero para los pasos que vayas a tomar ahora mismo y así mejorar tu cuenta de resultados.", "amor": "Hoy puede ser un día en el que nada te salga bien. Si tu nuevo amor no llama o no sientes comodidad llamándole en este momento, no te preocupes. Tómate el tiempo que necesites, pero no lo retrases. Esperar demasiado tiempo sólo provocará más ansiedad.", "trabajo": "La semana no comienza bien y encuentras que hoy te cuesta adaptarte al ritmo de las cosas. Nada de lo que dices suena bien y sientes que no estás en sintonía con la gente a tu alrededor. No te preocupes. Es solo una etapa pasajera."}, "libra": {"personal": "Quizás sientas fascinación por algún hombre o mujer que usa su libertad como marca de distinción, alguien que transmite su originalidad a través de su modo de actuar o vestir. Dada tu atracción hacia este tipo de persona puede ser que tú también tengas tal característica dentro de ti. Sin embargo, la originalidad para ti es signo de una personalidad muy singular y no simplemente de una desviación de la normalidad.", "amor": "Tu especialidad es el romance, pero a veces, puede vencerte la timidez. Bueno, no te preocupes. Hay algo que has estado muriendo por decirle a alguien especial, y vaya que te has preparado para decirlo. ¡La buena noticia es que esa persona también ha estado reuniendo el coraje para el mismo objetivo!", "trabajo": "Tienes entre manos varios proyectos importantes en los que has venido trabajando durante un tiempo. Sin embargo, la mayoría de las veces descubres que tienes que postergarlos. Este es el momento para abocarte de lleno a ellos –sí, con todas tus energías. Durante el día de hoy, si te atreves, lograrás enormes avances."}, "tauro": {"personal": "La poderosa combinación actual de los planetas despertará en ti energía apasionada. Decidirás ser audaz en tu relación sentimental. Si has estado saliendo informalmente con alguien, tal vez decidas formalizar la relación. Si en este momento no tienes pareja, te animarás a invitar a salir a alguien especial. ¡No trates de reprimirte, porque hoy tendrás magnetismo!", "amor": "Hoy es un gran día para que los nativos de tu signo traten de hacer desaparecer esos sentimientos perturbadores de una vez por todas. Has querido romper el hielo con algo importante y el día de hoy te ofrece el apoyo necesario para que esto ocurra. Te vas a reír una vez que lo hagas porque tu pareja estaba pensando lo mismo de todos modos.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito."}, "aries": {"personal": "Algunos sueños vívidos o visiones podrían despertarte y hacerte tomar conciencia de las nuevas oportunidades. Podrían ser de naturaleza creativa y debes considerar aprovecharte de ellos. Esta revelación podría haber estado allí, inadvertida durante mucho tiempo. No la deseches debido a la forma poco ortodoxa de su aparición. Obsérvala detenidamente y ve a ver a dónde te lleva. ¡Tu destino podría estar a la vuelta de la esquina!", "amor": "Hoy, las estrellas dictan que podrías muy bien volver a conectar con alguien de tu pasado. Si no tienes pareja, este encuentro puede provocar una cita romántica. Tus relaciones, en general, se beneficiarán de la energía de hoy. La alineación también tendrá una influencia positiva en las amistades.", "trabajo": "En este momento tienes en tus manos excelentes oportunidades, especialmente en cualquier trabajo que implique cinematografía, actuación o arte. Si alguna vez pensaste en ser una estrella de cine o producir películas, este es el momento perfecto para cumplir esos sueños."}, "escorpio": {"personal": "Tu carácter alegre y vivo se alimenta de la energía del ritmo rápido del día. Tienes una gran cantidad de fuerza física disponible para ti, y puedes hacer grandes avances en tus metas anuales con un esfuerzo mínimo. Aprovecha esto centrándote en tus propias necesidades. Hay una gran cantidad de apoyo disponible que te ayudará a lograr las metas que tengas. ¡Adelante!", "amor": "Si le expresas sentimientos negativos a tu amor hoy, puedes provocar un giro muy difícil en tu relación. Tus sentimientos negativos pasarán; permítele a tu cariño ser el centro de la atención por un tiempo.", "trabajo": "Hoy podrías tener que tratar con personalidades intensas y enérgicas en tu lugar de trabajo. Quizás necesites una dosis de paciencia extra para tratar con alguien que está intentando provocarte. Una actitud amable pero firme hará que esta persona baje los decibeles y así lograrás que las cosas se hagan."}, "capricornio": {"personal": "A medida que trabajas lenta y constantemente hacia tus metas, date cuenta de que son susceptibles de encontrar obstáculos inesperados en el camino. No es posible planificar todo, así que no te desanimes hoy cuando alguna loca variable surja de la nada. Tu proceso mental puede sufrir con el obstáculo y puedes encontrar que te entra la histeria. Hay una valiosa lección que aprender aquí: paciencia.", "amor": "Hoy es un día para la intriga amorosa. Finalmente estás siendo sincero/a y el objeto de tu deseo te corresponde. No puedes esperar que la gente sea auténtica contigo hasta que tú lo seas con ellos. Puede que acuerdes una cita para mañana por la noche pero, si puedes, deja que tu cita elija el sitio.", "trabajo": "Muchas de tus ideas surgen de cosas que ves en la televisión o en el cine, lo cual está muy bien, pero debes tener cuidado al tratar de aplicar estos conceptos en la vida diaria. Recuerda que los mismos no surgen de la realidad, sino de situaciones cargadas de fantasía. Es muy importante que aprendas a distinguir la una de la otra."}, "acuario": {"personal": "Noticias deprimentes sobre el estado de la economía mundial o del mercado de valores podrían entristecerte y hacerte pensar en tu futuro financiero. No te preocupes. La economía mundial está en mejor forma y tú también deberías estarlo. El valor de las inversiones inmobiliarias podrían estar a la baja, pero deberían recuperarse en breve. Déjate ir con la corriente y no creas todo lo que leas o escuches.", "amor": "Los amantes que acaban juntos debido a que comparten fuerzas en vez de debilidades pueden ser incluso más fuertes juntos. Tu nueva amistas está obviamente interesada en ti, así que deja los recuerdos a un lado. Estarás feliz de haberlo hecho una vez que tu conexión amorosa comienza a calentarse.", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos."}}