{"sagitario": {"personal": "Hoy, puede que sientas la urgencia de acercarte a las personas que te rodean y conocerlas a un nivel más íntimo. También sentirás ganas de hablar acerca de cosas que usualmente tú, tus seres queridos, amistades y hasta compañeros de trabajo sienten como algo temerosas. Aunque te resultará algo difícil, aprenderás cómo coordinar mejor tus ideas con tus emociones.", "amor": "Hoy es el día en el que finalmente verás a tu ex pareja. Todavía sientes nervios e inseguridad, pero todo es parte de la emoción. Es igual que cuando los dos se conocieron. No quieres emocionarte demasiado y por ello empiezas a analizar a tu ex y encontrar fallas que te distraen de la atracción que sientes.", "trabajo": "Alguien tiene una idea bastante inflada de sí y, desafortunadamente, esto le cierra el paso a las nuevas ideas en tu lugar de trabajo. Ahora tú te hallas atrapado/a en una situación difícil, ya que no puedes avanzar hasta que este asunto se resuelva."}, "cancer": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que se te honre por tus servicios profesionales en un futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado una manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte."}, "geminis": {"personal": "Un evento social en tu vecindario podría conectarte con personas que comparten tus inclinaciones espirituales e intelectuales. Como resultado, es probable que hagas nuevos amigos y pases mucho tiempo en el teléfono con ellos en los próximos días. Si no tienes pareja, una de esas personas podría resultar ser un potencial interés amoroso. Si eres escritor o artista, espera que te llegue mucha inspiración como resultado de todo esto.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación acuñándose en la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad, y el perdón prevalecerán, ¡así que utiliza todo esto para tu provecho, e invita a una cita a esa persona tan interesante!", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones."}, "piscis": {"personal": "Hoy tendrás una fuerte tendencia a confiar en ti mismo/a y te enfrentarás con preguntas internas que sólo tú puedes responder. Los temas con respecto a valores y finanzas entran en juego y descubrirás que tu primer instinto es buscar las respuestas en los demás. Primero, asegúrate de tener las cosas claras en tu mente. La energía celestial en juego hoy insiste que estés en el extremo receptivo de las situaciones.", "amor": "Te interesa hasta la obsesión algo en lo que estás trabajando. Pero alguien que siempre sabe exactamente cómo sacarte de quicio aparecerá en breve. Intenta evitar situaciones difíciles, especialmente si es con alguien a quien quieres.", "trabajo": "Puesto que tú eres una persona honesta, esperas que los demás también lo sean. Desafortunadamente las cosas suelen ser muy diferentes -sobre todo hoy. Parece que no siempre puedes confiar en la gente que tienes a tu alrededor. Hoy debes estar en guardia. Si te descuidas, puede que te engañen."}, "leo": {"personal": "Tienes que cambiar algo. Lo supiste en cuanto te levaste esta mañana. Tu espejo te da el impulso necesario para afrontar algunas resoluciones importantes. ¿Es hora de comenzar una dieta, hacer un compromiso para hacer más ejercicio, o fortalecer tu determinación de dejar de fumar? Cualquier cosa que hagas para mejorar tu salud te ayudará a sentirte mejor. Compra ropa nueva o prueba un nuevo corte de pelo. ¡Los demás también lo notarán!", "amor": "Hoy cada sílaba que pronuncies ahora será precisa y acertadamente dirigida a su fuente. Eso no significa que tu corazón no intervenga al principio, como de costumbre, sin importar con quién estés hablando o quien hable contigo, simplemente que expresarte se te va a dar especialmente bien. ¡Por lo que anda y llámale a esa personita que tanto te gusta!", "trabajo": "Si no tienes cuidado, es posible que la hostilidad en tu lugar de trabajo tenga un efecto negativo en ti. Tu naturaleza sensible no te permite soportar demasiados ataques de la gente que te rodea. Protégete para salir al mundo hoy."}, "virgo": {"personal": "La tensión entre una pareja casada amiga podría haberte situado en el lugar más incómodo de todos: justo en el medio. Es posible que cada uno quiera reclutarte para su propio bando pero deberías evitar aliarte con cualquiera de las partes. Lo mejor que puedes hacer es actuar de mediador y tratar de lograr que las partes lleguen a un acuerdo. No importa que tengas éxito o no, por lo menos habrás hecho todo lo posible.", "amor": "Hoy, un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor. Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación. Siempre se puede confiar en la energía terrenal.", "trabajo": "Las tendencias a largo plazo están a tu favor pero hoy encontrarás algunos obstáculos en el camino. Esta es solo una dificultad menor que superarás rápidamente y, en muy poco tiempo, habrás retomado el rumbo que conduce hacia las metas que te propones."}, "libra": {"personal": "Este es un buen día para socializarte más con tus colegas de escuela o trabajo. La energía que hoy produce la alineación astral generalmente causa que la gente se abra y demuestre sus verdaderos sentimientos. Averigua sobre sus familias o sobre sus intereses de vida. Sentirás una conexión mucho más fuerte con ellos cuando conozcas más acerca de sus vidas. Tienes un aura muy calmada y accesible, así que, ¡el día tal vez incluya algunas revelaciones interesantes!", "amor": "Parece que alguien con interés finalmente ha hecho un avance. Al no asustarle o cerrarle la puerta, dejaste abierta la posibilidad de un encuentro más íntimo y ha llegado. No tienes por qué averiguar inmediatamente todos los detalles de por qué actuó como lo hizo.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor."}, "tauro": {"personal": "Tu salud estará de maravilla y hasta puede que decidas comenzar con un nuevo régimen de nutrición para estar en óptimo estado. En el trabajo te va muy bien, y probablemente estés deseando un ascenso en el campo en el que te involucras. Sin embargo, no caigas en la trampa de dormirte en los laureles. La energía astral en juego implica éxito, pero sin trabajo que lo apoye, sus efectos pueden ser fugaces.", "amor": "Hoy te sentirás muy bien contigo mismo/a si eres capaz de resistir tener ese encuentro clandestino que te ha tentado durante tanto tiempo. Sin embargo, si ambos están solteros, olvídate de eso. ¡Véanse en privado y diviértanse!", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito."}, "aries": {"personal": "Los aparatos y dispositivos nuevos que se supone que facilitan realizar ciertas tareas en realidad pueden causar más confusión. A menudo te encanta hacer las cosas a la antigua costumbre. A pesar de que la gente pueda reírse de ti, tiendes a insistir en que las viejas maneras son las mejores. Tómate tu tiempo para completar las obligaciones y tareas de hoy.", "amor": "Vístete, agarra a tu mejor compañía y sal hoy. Es el momento de divertirse y si alguien sabe cómo conseguir que una noche sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede que también quieran pasar tiempo solos los dos.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales."}, "escorpio": {"personal": "¡Tu perspectiva tiende a ser optimista, entusiasta y práctica! Tienes ideas creativas y factibles. Es muy probable que te conduzcan al éxito, aunque podría tomarte mucho tiempo y esfuerzo el que esto ocurra. Es probable que la comunicación con los colegas sea abierta, honesta y muy dinámica a medida que los proyectos adquieren vida propia. Trabaja duro, haz que sucedan, ¡y disfruta del viaje!", "amor": "Recuerda que un sueño es aquello que hace latir tu corazón. Hoy comparte el amor con la gente del trabajo, con desconocidos, ¡incluso con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando se ponga el Sol.", "trabajo": "Este es un muy buen momento para ir a trabajar a otra ciudad o para cambiar de puesto. Incluso un cambio pequeño puede tener un gran impacto en tu vida. Mudarte a un poblado cercano o simplemente a otra oficina puede cambiar notablemente tu actitud con respecto a tu trabajo y tu percepción del mismo."}, "capricornio": {"personal": "La energía que te ha impulsado a seguir las últimas semanas podría parecer retrasarse un poco hoy, causándote un pánico momentáneo en cuanto a que tu progreso no continuará. Como resultado, podrías sentirte un poco triste. No caigas en esta trampa. El ritmo ha sido tan rápido que tuvo que frenarse en algún momento. Subirá de nuevo, y tendrás tiempo para recuperar el aliento. ¡Ten paciencia!", "amor": "Un nuevo romance te puede permitir pasar por alto las fallas de tu amante mejor que cualquier otra cosa. Este es el momento de la relación en que eso debería suceder, así que no busques problemas que no existen. Simplemente disfrutar de este período de luna de miel por lo que es en lugar de buscar algo que arreglar.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando."}, "acuario": {"personal": "La planificación cuidadosa que has realizado está empezando a dar sus frutos, pero ten cuidado de no alienar a los demás en tu búsqueda de ser el/la mejor. Puede que no te des cuenta de cómo tus duras palabras afectan a las personas que te rodean. Sé más sensible a los sentimientos de los demás. Céntrate y sé valiente en tus acciones. La duda puede hacer que pierdas el control de la situación. Conoce tus límites, pero vete más allá de ellos.", "amor": "Los planetas indican que estás pensando en una nueva persona y que tienes ganas de pasar el día con ella. Y a pesar de que ya podrías estar viendo a alguien más, te has convencido de que esta última es sólo una amistad, así que no hay problema. Ten las cosas claras antes de llevar esto al siguiente nivel.", "trabajo": "Al principio puede que pienses que te conviene rechazar las ideas fantasiosas, extravagantes y antojadizas que llegan a ti, al igual que la gente detrás de esas ideas. Ten cuidado ya que tal vez deberías hacer lo contrario, como recibirlas con los brazos y la mente abierta. Los avances importantes se logran cuando te desprendes de tu plan y te atreves a soñar. Usa tu imaginación."}}