{"virgo": {"personal": "Puedes interpretar el día que comienza como una pregunta abierta sobre ti. Puedes haber notado ciertos aspectos físicos o psicológicos que te hacen sentir incomodidad. El día que tienes por delante te puede obligar a tomar medidas para corregir esa actitud. Vas a lograr mucho si compartes tus preocupaciones con un amigo o familiar.", "amor": "No es suficiente con que seas una persona profunda y emocional. Tu pareja quiere más, como una expresión humana real. Hoy usa la energía de la diversión y el cariño que te rodea para decir lo que has querido decirle a esa persona especial. Te lo agradecerá en más de un sentido.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "#VIRGO: Intentas ser independiente porque no te gusta que nadie en tu vida te controle, ni te mande, ni juegue contigo, pero a la vez, si estás bien clavad@ con alguien, te cuesta mantenerte, y te dejas llevar, y te jode mucho…"}, "acuario": {"personal": "Tienes tendencia a tener agresividad cuando se trata de finanzas, por lo tanto hoy debes tener cuidado. Un viaje al supermercado para comprar sólo un artículo puede resultar en una compra de diez bolsas llenas. Asegúrate de pensar antes de llevar la mercadería a la registradora. ¿Realmente necesitas todas esas cosas? Hoy debes de tener en cuenta que debes recordar tomar decisiones conscientes con respecto a cómo manejar tus recursos y gastar tu dinero.", "amor": "La vida es demasiado corta como para vivirla sin amor y demasiado larga como para pasarla con alguien a quien no amas. Es importante no dejarse engañar por los caprichos que se basan en el deseo, no en el amor. El amor real está en tu horizonte ahora. Simplemente necesitas reconocerlo cuando llega.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda.", "frase": "#ACUARIO: ¿que alguien intenta vacilarte? No hay problema, sabes dar la vuelta a la tortilla para que se acabe sintiendo como una mierda"}, "cancer": {"personal": "Hoy la configuración celestial realiza un giro muy agradable. El aspecto en juego hará florecer tus mejores cualidades y te recordará que eres una persona única. La gente notará tu resplandor y te hará sentir muy bien acerca de ti y de lo que tienes que ofrecer como amistad y como persona. Es un gran día para invitar a cenar a amigos queridos. ¡Saca tus ollas y sartenes y cocina tu receta favorita!", "amor": "Es un día brillante para los nativos de tu signo porque el amor parece florecer a tu alrededor. Quizá sea el momento de expresar tus sentimientos de una manera nueva, o simplemente de disfrutar de estar junto a tu amor. Hagan lo que hagan juntos se convertirá en diversión, simplemente porque se trata de ustedes. Con el tiempo, esto sólo crece más y aumenta el compromiso.", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país.", "frase": "#CÁNCER: estás aquí para ser un soñador, que camina en la vida despacio pero no se frena, sensible pero nunca débil, con ganas de más siempre..."}, "geminis": {"personal": "En este momento tu subconsciente tiende a estar muy activo, y descubrirás que está causando ciertas distracciones en tu vida diaria. Tu voz interior puede estar pidiendo que vayas en una dirección aunque tu corazón esté diciendo algo completamente diferente. El aspecto en juego de hoy te pide que sigas las cosas hasta el final en vez de abandonarlas por temor.", "amor": "Siempre estás batallando y eso es lo que más gusta de ti. Vas a ser una bola de fuego aún más caliente ahora gracias a un acuerdo celestial que está especialmente diseñado para subirle el termostato de tu disposición ya de por sí ardiente. Ten paciencia con tu amor.", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo.", "frase": "Intenta vacilar a #GÉMINIS con tus sarcasmos e ironías y te darás cuenta de que dará pronto la vuelta a la tortilla para dejarte a ti por los suelos sin ningún esfuerzo..."}, "piscis": {"personal": "Hoy tendrás un humor reflexivo, por la energía celestial en funcionamiento. Tendrás muchos sueños y fantasías dando vueltas en tu cabeza. Quizás algunas memorias del pasado aparecerán en tu mente. O puede que tengas sueños acerca de lo que deseas hacer en tu futuro. Estos vuelos de la fantasía son saludables, porque son mensajes de tu espíritu. Presta atención a esta energía y deja que las ideas fluyan.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebrar! Da la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les harán bien a los dos.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta.", "frase": "#PISCIS siempre te sorprenderá con algo, no es previsible y es una tarea un poco complicada conocerlos a fondo así que, suerte…"}, "leo": {"personal": "Trastornos dentro de un grupo del cual eres parte, quizás profesionalmente, pueden hacer que modifiques ligeramente tus metas. A la larga, esto bien podría resultar ser un desarrollo positivo, aunque las condiciones podrían ser un poco desconcertantes. Piensa en esto como una oportunidad para buscar nuevas esperanzas y sueños que no pudiste haber considerado antes. Planéalo cuidadosamente y luego lánzate a ello.", "amor": "Hoy, pon tu lógica metódica en un segundo plano, ¡y arriésgate! ¡Haz esa llamada! ¡Hoy las estrellas están a tu favor! Tal vez un día lejos de la rutina diaria resulte muy terapéutico para ti. Necesitarás toda la energía que puedas conseguir.", "trabajo": "El día estará cubierto por un trasfondo de frustración, y no hay mucho que puedas hacer para remediarlo. Una gran parte de esta tensión surge del hecho de que los demás no están dispuestos a intentar cambiar su modo de ser. A pesar de este obstáculo, aliéntalos a que sean más confiados.", "frase": "#LEO: Muy pocos son capaces de apartarte de tu camino cuando se te ha metido algo entre ceja y ceja, sin embargo, tú si tienes la habilidad de sacar a cualquiera del suyo…Y lo sabes..."}, "sagitario": {"personal": "Tu cabeza está llena de pasión hoy, y es posible que te sientas un poco más sentimental de lo habitual. La única dificultad con esto es que puede que no haya una situación apropiada para expresar esta emoción tan plenamente como te gustaría. Trata de navegar por las aguas hacia un lugar seguro donde las personas que te rodean te apoyen. Evita a aquellos que quieran hacer estallar tu burbuja.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta juntos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron.", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte.", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas"}, "libra": {"personal": "Para entender el cambio que ocurre hoy, debes observar los acontecimientos desde una perspectiva elevada. Un proceso de liberación lenta está cobrando impulso. Durante los próximos meses no rechazarás la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si las relaciones familiares sufren un poco. La angustia es sólo temporal.", "amor": "Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. El Universo ha hecho que puedas comprender esas cosas fácilmente hoy, ¡así que aprovéchate de ellas!", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas.", "frase": "Una vez que los #LIBRA han llegado a una opinión sobre algo, no les gusta que se les contradiga. Si han llegado a esa conslusión es por algo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El día de hoy comenzará con un impulso de energía para ti. Aprovecha la oportunidad de sacar el máximo provecho de esto consiguiendo manejar los grandes proyectos y tareas. No todos los días te sientes tan bien. Si te pones a trabajar inmediatamente, tendrás un montón de tiempo para hacer algo recreativo después. Si te gusta el deporte, la energía extra te dará bastante ventaja.", "amor": "Te has cansado de guardar secretos amorosos. Es hora de que tus verdaderos sentimientos se den a conocer, ya que te has preparado para hacer justamente eso. La cosa es que algunos de tus secretos no te pertenecen a ti y sólo a ti. Asegúrate de que todas las partes en cuestión estén dispuestas antes de revelarlos.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo.", "frase": "#TAURO: tu respetas a los demás, cómo quieren vivir sus vidas, qué es lo que quieren hacer, pero esperas que los demás también aprendan a respetar la tuya y sí, a no decirte qué es lo que debes o no debes hacer..."}, "aries": {"personal": "Es el día perfecto para hacer un poco de planificación. Dedica tiempo de forma regular a pensar en las cosas que quieres hacer y lograr. Es esencial sentir que tienes el control sobre tu vida. Puede ser casi imposible alcanzar tus metas sin un plan concreto. Así como no construirías una casa sin un plan, tampoco es prudente construir una vida sin uno.", "amor": "Hablando de cuán grande puede ser el amor, vamos a hablar acerca de lo serio que puede ser. Debes tener una conversación seria con tu pareja, incluso si no habías planeado tenerla. La buena noticia es que los dos están pensando lo mismo, así que sea cual sea el resultado, ambos serán muy felices.", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible.", "frase": "#ARIES: nunca dejes que nadie intente manipularte ni hacerte cambiar de opinión en las cosas que tú sabes que son obvias. No eres tonto no."}, "escorpio": {"personal": "Abandona las conclusiones a las que has llegado con respecto a tu trabajo. Te guste o no, la vida te va a poner a prueba. Normalmente no considerarías los tipos de proposiciones que las personas te harán ahora. Las ideas pueden parecer locas y no tener nada que ver con lo que eres. Puede que sí sean locas, ¡pero no hay que desecharlas!", "amor": "Has atajado los problemas y los planetas te están recompensando. Debido a que tus intenciones son claras ahora, nadie tiene que dudar en lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema.", "frase": "#ESCORPIO: siempre te guardas bajo la manga una carta. Das todo pero tienes plan b."}, "capricornio": {"personal": "Hoy ansiarás aplausos. El aspecto en juego es incitar tu necesidad de que se te aprecie. Trabajas muy duro y a veces algunos no lo aprecian. Está bien insistir en que se te reconozca. Habla con tu jefe acerca de un cambio ascendente en lo laboral. O sugiere que desearías recibir un aumento de salario. Haz saber que tus esfuerzos merecen una recompensa. Tendrás una respuesta pronta y positiva.", "amor": "Hoy es un día para transformaciones sutiles. Si el amor ha llegado a tu vida tienes una excelente herramienta para cambiarte para mejorar. El amor nos ayuda a ver lo mejor en las cosas y a centrarse en lo positivo. Hacer eso puede cambiar completamente tu vida si dejas que los planetas te ayuden.", "trabajo": "Por fin la gente a empezado a aceptar lo que tú vienes predicando hace mucho tiempo. Tus métodos conservadores y meticulosos están dando buenos resultados –lo cual prueba que si te mantienes fiel a tus convicciones lograrás, sin lugar a dudas, el éxito.", "frase": "#CAPRICORNIO: te gustaría darle menos vueltas a las cosas, que un problema no gire entorno a toda tu vida, pero siento decírtelo, eres así."}, "general": "Mantente alerta a las cosas que necesitan ser cambiadas. El proceso también incluye cambiar la opinión ya sea de uno mismo o de alguien más cuando la Luna en Cáncer se opone a Plutón. Esta noche, tu actitud es elusiva e incluso reclusa, cuando el deseo de cerrarte al mundo existe. En realidad, la tranquilidad es muy placentera."}