{"virgo": {"personal": "Atrévete a expresar tus ideas sin temor al ridículo. Esto es lo que la configuración planetaria tiene que decirte hoy. Y esto es exactamente lo que necesitas oír, porque el miedo al ridículo suele ser tu talón de Aquiles. El reto para ti es decir claramente lo que piensas sin hacer referencia a las ideas de los demás. ¡Atrévete a hacerlo!", "amor": "Ahora toda tu atención se centrará en tu pareja, incluso aunque no se comprometa tanto como a ti te gustaría. Considera lo que está sucediendo en su propia vida y no te enfades demasiado. Trata de pensar en cómo reaccionarías tú si tuvieses que enfrentarte a lo que tiene que enfrentarse esa persona.", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes.", "frase": "No trates de engañar a #VIRGO, tarde o temprano averiguan la verdad...De hecho, más temprano que tarde..."}, "acuario": {"personal": "Un mayor nivel de energía física y mental podría hacer que sientas determinación y motivación para seguir adelante con todo lo que significa más para ti en este momento. Los asuntos concernientes a tu casa y a la familia pueden necesitar un poco de atención en este momento, aunque de una manera muy positiva. Te darás cuenta de que tu poder interior es mucho más grande de lo habitual hoy, te sentirás como si pudieras mover montañas. ¡Adelante!", "amor": "Para los nativos de tu signo, la clave para el día de hoy está en permitir. Es posible que desees controlar los eventos de tu noviazgo y vida romántica, pero eso no te llevará a ninguna parte. En vez de eso, lo mejor es trabajar con las energías alrededor de ustedes dos, sentir lo que tu pareja necesita y tratar de proporcionárselo antes de que lo pida.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder.", "frase": "#ACUARIO: eres sensible con el mundo que te rodea, a veces demasiado, y debido a eso, empatizas con los demás, te pones en su lugar siempre."}, "cancer": {"personal": "El clima particular de hoy tiene una influencia positiva para ti. En la relación con tu pareja quizás sientas como si estuvieran en comunión a un nivel muy espiritual, comprendiéndose completamente uno al otro, y esto te ayudará a estar menos a la defensiva. Quizás es tiempo de darte cuenta que no eres la única parte que construye la relación. Lo que sucede es que tu pareja usa distintos tipos de herramientas para la construcción.", "amor": "Si tu pareja te quiere llenar hoy de regalos de afecto, deja que lo haga. Este es uno de esos raros días en los que es bueno saborear la indulgencia de los demás tienen contigo. Es un rasgo noble saber cómo dar un regalo, pero saber cómo aceptarlo es igual de admirable.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad.", "frase": "#CÁNCER se toma las cosas muy a lo personal, y a menudo, construye un muro a su alrededor para protegerse del dolor y el rechazo."}, "geminis": {"personal": "Si no tienes pareja y buscas amor, puedes encontrarlo hoy de forma efímera. Podrías encontrarte enamorándote perdidamente de esa persona desconocida en el otro extremo de una habitación llena de gente. Eso podría ser un problema si la habitación es en realidad un espacio público lleno de gente, pero tienes que tener fe. Si esa persona parece compartir tu atracción, serán capaces de encontrarse. Tienes muchas cosas por las que entusiasmarte. ¡Disfruta de tu día!", "amor": "Hoy es un gran día para usar tu creatividad interior para manifestar cómo quisieras que fuera una nueva relación si has estado buscando a alguien especial para pasar tu tiempo. Anotar las cualidades individuales que estás buscando puede ayudar a que esto se haga realidad en breve, siempre y cuando combines este ejercicio con la acción. Acepta todas las invitaciones sociales ahora.", "trabajo": "Hoy es un buen día para hacerte cargo de cualquier investigación que necesites para hacerle frente a cierta tarea. Esto podría significar entrevistar a varias personas en tu campo. También podría significar ir a la biblioteca y buscar artículos de revistas y periódicos.", "frase": "#GÉMINIS: eres prácticamente incorregible. Eres como eres, y si quieren te aceptarán tal cual, que no esperen eso de que vas a cambiar y tal"}, "piscis": {"personal": "Tu cálida, amorosa y romántica naturaleza es notada por la gente, aunque no te des cuenta. Tal vez a veces tienes la sensación de que no hay suficiente emoción en tu vida, especialmente en tu vida amorosa. No creas que esto significa que necesitas cambiar para complacer a otros. Tu carácter estable y tranquilo es reconfortante para aquellos que lo entienden y aprecian. La última cosa que quieres hacer hoy es pretender ser alguien que no eres.", "amor": "Tu vida parece estar convirtiéndose en una novela romántica escrita por ti, pero no puedes quitarte a alguien misterioso de la cabeza. Puedes haber decidido decirle a esta persona acerca de tu nuevo amor. Si lo has hecho, esta persona será un gran apoyo, pero puede tener sentimientos ocultos.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "#PISCIS: hasta que no te quemas, no tienes miedo a nada ni a nadie. Necesitas probar por ti mism@ todo para saber si estás equivocad@, intentarlo todo hasta las últimas consecuencias...Y lo sabes."}, "leo": {"personal": "Existe un instinto de pertenencia natural en ti que te hace gravitar hacia tu hogar. Como una paloma mensajera que fue soltada a 5000 millas de su lugar de origen, conoces exactamente el camino que debes tomar para regresar a tu nido de la manera más eficiente y directa posible. La alineación celestial de hoy te hará sentir sorpresivamente sentimental con respecto a tu situación doméstica. Pasarás más tiempo del usual en tu casa, lo cuál es bueno.", "amor": "Una vez que te enamoras, nunca dejas de estarlo. Si ves a un viejo amor, los recuerdos siempre estarán ahí. El problema es que los recuerdos siguen siendo los mismos, mientras que la gente cambia. Hoy puede ser el día para dejar de lado a los recuerdos y empezar un nuevo romance con un viejo amor.", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte.", "frase": "#LEO: ¿Puedes ser malo? Si, que seas el rey no hace que seas el más tirano pero como te pongas mandón, se hace lo que TÚ dices."}, "sagitario": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en el tono de voz, haciéndote acumular la dinámica de cualquier situación que debas enfrentar. El día de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como caja de resonancia de tus opiniones.", "amor": "El objeto de tu afecto anda muy sensible últimamente, y aunque por lo general está perdidamente enamorado de tu honestidad y precisión, en vez de eso necesita unos cuantos mimos. Sin embargo, tu devoción por tal puede llegar a ser malinterpretada como asfixiante.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando.", "frase": "A #SAGITARIO muchas veces le cuesta explicar lo que siente, pero lo tiene claro. Su parte espiritual y emocional es complicada..."}, "libra": {"personal": "A veces puedes ser tener demasiada generosidad con los demás. Das de tu tiempo, dinero y energía sin pensarlo dos veces. Hoy necesitarás equilibrar entre generosidad y cuidar tus propios intereses. La energía astral de este día te incentivará a cuidar de ti mismo/a y a recargar las baterías. No es el mejor día para prestar dinero o dar todo tu tiempo para ayudar a alguien o algo.", "amor": "Se supone que el amor te hace sentir muy bien, así que ¿por qué tienes el estómago lleno de mariposas cada vez que tu amante entra en la habitación? Al igual que los planetas, esto también pasará si le das tiempo. El encuentro de hoy con el amor puede comenzar siendo estresante, pero es dónde termina lo que cuenta.", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad.", "frase": "#LIBRA: Que siempre intentes, aunque no siempre consigas, buscar tu felicidad puede irritar a otra gente...Ya sabes de quien debes alejarte"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, o mejor dicho, esta noche, es para el romance y la intimidad acogedora. Esta noche no tendrás prevenciones con esa persona especial. Velas perfumadas, tu mejor perfume y tu ropa más sexi para conquistar a esa persona que ya está locamente enamorada de ti. Tu relación ha hecho clic perfectamente en este justo momento. ¿Por qué no celebrarlo de alguna manera especial?", "amor": "Si las cosas empiezan a moverse, cambiar o variar en el amor y el romance, tu primer impulso es una reacción exagerada. Esto es probablemente lo contrario de lo que debes hacer. En lugar de saltar a conclusiones rápidamente, debes sentarte y dejar que las cosas se desarrollen poco a poco. Resístete a la tentación de hacer un movimiento sólo porque tus emociones están alborotadas.", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito.", "frase": "#TAURO: eres resistente, y mucho. Puedes permanecer fuerte ante lo que quieras. Llegarás lejos gracias a tu aguante."}, "aries": {"personal": "Una sensación incrementada de unidad entre tus amistades más íntimas y entre cualquier grupo al que tengas afiliación aumentará tu sensación de emoción y entusiasmo para el futuro. Las relaciones con el sexo opuesto te serán especialmente beneficiosas. Encontrarás eventos y oportunidades inusuales en tu rumbo, aunque tendrás dudas en qué hacer con ellos. Si alguna vez existió un momento para avanzar, éste es el indicado. ¡Aprovecha la oportunidad!", "amor": "Los nativos de tu signo tienen mucho en sus mentes hoy, ya que problemas con el trabajo van a cuestionar tu existente relación. Si estás buscando a alguien nuevo con quien salir, mira a tu alrededor durante tu jornada laboral. Es probable que alguien despierte tu imaginación. Esto podría llevar a más, bajo las circunstancias adecuadas.", "trabajo": "Dale algunos toques finales a tu trabajo hoy. Quizás tengas una tendencia a descuidar los detalles, especialmente a medida que transcurre el día. Es importante que no dejes cabos sueltos y hagas un esfuerzo extra para causar una buena impresión en la gente que te rodea.", "frase": "#ARIES: dar explicaciones te agota y la gente que no para de pedirlas también. Quien confíe en ti que lo haga hasta el final y no a medias."}, "escorpio": {"personal": "Puede ser que mucho haya cambiado a tu alrededor, desde la decoración en tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprendes a ti mismo/a con tu adaptabilidad y has adquirido nuevos hábitos muy diferentes a los anteriores. La energía celestial continuará ayudándote a situarte en este nuevo y bienvenido Universo.", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad.", "frase": "#ESCORPIO: tienes que darte unos cuantos golpes sobre la misma piedra para aprender. Eres así. Te aferras demasiado a lo que deseas. DEMASIADO"}, "capricornio": {"personal": "Tus sueños podrían ser vivos, agradables y estar llenos de información para ayudarte a tomar una decisión. Nuevos y emocionantes contactos podrían entrar a tu vida hoy, y posiblemente resulten útiles para mostrarte cómo aumentar tus ingresos. Las nuevas carreras profesionales, el pluriempleo y las inversiones parecen prometedores y dignos de consideración. Aprovecha al máximo todo lo que se te presente. Podría marcar la diferencia.", "amor": "Si todo parece estar yendo bien, no te preocupes ni pienses que va a pasar algo malo. Los cielos simplemente han decidido que es tu turno de pasar buenos momentos. Ahora, ¿con quién vas a compartirlos? Debe haber una lista de admiradore. Elige con cuidado.", "trabajo": "Mira el lado positivo de las cosas. Busca los indicios que indican que una idea tendrá éxito, y no los que pueden determinar su fracaso. Hoy se alzará con el triunfo la persona que sea capaz de darle un rumbo a una situación difícil y problemática –no el que elija quedarse anclado en los aspectos negativos.", "frase": "#CAPRICORNIO necesita tener el control sobre las cosas, si siente que otros lo tienen también siente que todo acabará mal.Confía en si mism@"}, "general": "¡He aquí algo muy bueno! Tienes la posibilidad de ganar una increíble apuesta cuando el sextil entre el Sol y Urano estimule sorpresivos giros (en el buen sentido). Mercurio y Venus suavizan el impacto en caso de que tengas algo serio e importante que decir esta noche."}