{"sagitario": {"personal": "Si hoy te encuentras con alguien un poco extraño o excéntrico, tratar de llegar a conocerle, porque esa persona podría ser un reflejo de una parte de ti. Esa persona te ayudará a darte cuenta de la mucha innovación y modernidad que de verdad tienes y cuánto deberías apreciar tus maravillosas cualidades. Conocer a esta persona podría ser una especie de ejercicio de autosatisfacción.", "amor": "¡Reconsidera tu punto de vista! Un ser querido necesita que de verdad te abras a sugerencias... ¡sobre todo hoy! Has estado un poco distante en los últimos tiempos, y esa persona se ha dado cuenta. Su paciencia está disminuyendo, ¡así que ten cuidado! Las noches apasionadas abundan esta semana si consigues sacar tu cabeza de las nubes.", "trabajo": "La obediencia ciega hacia las personas con autoridad en tu entorno no es una buena idea en este momento. Es mejor que hagas preguntas y que seas precavido/a en vez de cumplir a ciegas lo que te piden. Tienes todo el derecho del mundo a ser precavido/a."}, "cancer": {"personal": "Hoy realmente vas a ser el centro de atención. Esto podría ayudarte a cambiar la imagen tan negativa que tienes de ti. Tienes cierto tipo de energía y magnetismo en ti, ¡y ya era hora de que alguien los notase! Es perfectamente natural que sientas orgullo y que otras personas reconozcan tu arduo trabajo y esfuerzo. ¡Disfruta de este momento de gloria!", "amor": "¡Lánzate ello! Hoy todo indica que sí ¡No podría haber una alineación más favorable para ti! Brillas, y esa persona tan especial se ha dado cuenta Prepárate para una pasión sin límites y acogedoras noches. Esa persona ha estado soñando con esto durante meses también.", "trabajo": "Tus palabras pueden convertirse en la gasolina que aviva un fuego amenazante a punto de salirse de control. Puede que te deleites incitando a los demás mientras te reclinas en tu silla y disfrutas del espectáculo. Debes estar preparado/a para aceptar todas las consecuencias de tus acciones. Sé precavido/a."}, "geminis": {"personal": "Independientemente de tu situación, tendrás que tomar el camino más fácil. La pereza te domina y podrías estar tratando de encontrar una manera de huir de algunas responsabilidades. Aunque esta idea parece estupenda ahora, es probable que provoque algunos problemas más adelante. Ten cuidado con aprovecharte del sistema primero y luego esperar los beneficios del trabajo duro a cambio. Obtendrás exactamente lo que te mereces.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido."}, "piscis": {"personal": "Te espera un día intenso de trabajo por delante. Quizás dudas entre dos posibilidades: aceptar un proyecto muy grande que te mantendrá ocupado durante los próximos días, u ocuparte de esos pequeños detalles que te restan eficiencia. A la larga, la segunda opción es quizás la mejor. Pero la decisión es tuya.", "amor": "Para y huele las rosas... tulipanes, narcisos, jacintos y lilas para obtener un poco de inspiración. Ya no van a tolerar tu voluble comportamiento mucho más tiempo, así que tienes que tener claridad. Hoy, sé firme en los asuntos del corazón.", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación."}, "leo": {"personal": "No te sorprendas si tienes el deseo de redecorar. Las energías celestes te han puesto en el estado de ánimo para reorganizar tu casa un poco. Ten cuidado de no excederte. Tienes tendencia a convertir los proyectos pequeños en grandes. Por ahora, confórmate con la compra de algunas plantas con flores y tal vez nuevas alfombras y cojines. Deja la remodelación de cocina y baños para más adelante.", "amor": "¡Vitaminas! ¡Es hora de que te cuides! Claro, los atracones del fin de semana son muy divertidos, junto a las noches románticas, pero las cosas buenas también tienen su lado negativo. Con el fin de recuperarte, ¡céntrate en tu salud! Necesitas preparar tu sistema inmunológico para todo el romance que hay en el horizonte.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante."}, "virgo": {"personal": "Un repentino deseo de ampliar sus horizontes podría hacerles considerar a ti y a una pareja romántica volver a estudiar, tal vez para obtener un grado avanzado. El centro de estudios que están considerando, sin embargo, puede estar ubicado en otro estado o incluso en un país extranjero. Seguir con su deseo podría requerir de una planificación cuidadosa. Como resultado, tú y tu amor pueden tener algunas conversaciones intensas en los próximos días.", "amor": "Tu devoción por el objeto de tu afecto puede ser malinterpretada como asfixiante. Él o ella necesita un poco de espacio para respirar y la distancia ayudará a que sea una relación más fuerte en las próximas semanas. Así que no te ofendas; no es personal. La pasión renacerá a su debido tiempo.", "trabajo": "Tu mente y tus emociones funcionarán a dúo, como acopladas. Pero si tus emociones se vuelven abrumadoras a causa de algo ajeno a tu trabajo, es posible que te distraigas muy fácilmente,  que pierdas casi por completo la capacidad de pensamiento racional."}, "libra": {"personal": "Tus metas financieras podrían parecer vagas e inciertas en este momento. Tal vez te enfrentas a una encrucijada en tu vida en cuanto a tus ingresos, y podrías no tener la seguridad de qué camino tomar. O bien puedes estar planeando hacer algunas compras y tienes dificultades en decidir cuáles son las más importantes. Este probablemente no es el día para tratar de tomar cualquier tipo de decisión. Espera un día o dos.", "amor": "Por lo general le das un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo es válido ¿cierto? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida."}, "tauro": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás obligación a mirar en la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara, y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "¿Ya te has preparado para escuchar? Perdona y olvida. Aunque el comienzo haya sido problemático, todo el mundo merece una segunda oportunidad... y tu corazón necesita un empujón. Esta es tu oportunidad. ¡Por favor! El rencor sólo hará que los asuntos del corazón empeoren.", "trabajo": "Dale algunos toques finales a tu trabajo hoy. Quizás tengas una tendencia a descuidar los detalles, especialmente a medida que transcurre el día. Es importante que no dejes cabos sueltos y hagas un esfuerzo extra para causar una buena impresión en la gente que te rodea."}, "aries": {"personal": "Existe la posibilidad que en los últimos días muchos planes y deseos hayan tomado forma en tu mente. Como regla general, siempre quieres crear nuevas ideas, mientras más sean mejor será. Pero hoy, la fría brisa del realismo barrerá estos grandiosos esquemas, liquidando todos menos aquellos que realmente sean viables. Lo que quede tendrá sustancia, y valdrá la pena hacerlo.", "amor": "Socialmente, hoy cierta persona sin duda apreciará atención extra de tu parte. Si no tienes pareja, sal con algunos amigos... la compañía está en tus cartas esta semana, ¿qué podría ser más dulce?", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar."}, "escorpio": {"personal": "Un visitante podría llegar a tu puerta hoy con algo de información interesante y útil. Podría implicar cualquier cosa, desde las tendencias del mercado de valores hasta una boda próxima, hasta ocultismo y metafísica. Sea lo que sea, descubrirás que es cautivante y puede que simplemente te sientes y escuches a tus invitados durante un buen rato. Cuando tal se vaya, tu mente podría estar dando vueltas. Sal a caminar para despejar tu cabeza o no podrás dormir durante toda la noche.", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu cariño y citense! Es una manera efectiva de regenerarse. ¡El papeleo esperará!", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano."}, "capricornio": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la calma lo más posible.", "amor": "¿En qué estabas pensando? ¡Ten cuidado! Este no es momento para juegos y la única persona que realmente va a salir lastimada en esta situación eres tú si no tienes cuidado. Confía en tus instintos y mira antes de lanzarte por ese interés amoroso. ¿Entendido?", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor."}, "acuario": {"personal": "Puedes esperar que tu vida cambie de una manera bastante dramática hoy. El cambio puede ser sutil al principio, pero con el tiempo y la distancia es muy probable que mires hacia atrás y veas este día como crucial. Podrías recibir noticias interesantes que hagan que tu cabeza dé vueltas con ideas. Tal vez has estado pensando en comenzar tu propio negocio y hoy tendrás una idea. Tal vez conocerás a alguien que mejore tu carrera. Mantén tu mente abierta a las posibilidades.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Lloren si lo necesitan... alégrense si es necesario... ¡pero la honestidad es lo que les llevará a ambos más lejos!", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites."}}