{"sagitario": {"personal": "Déjate llevar por tu naturaleza sensual hoy. Esta parte de tu ser no se expresa con regularidad. Sal a dar un largo paseo con alguien a quien ames. Enciende algunas velas en tu habitación o toma un baño caliente. Los sabores y olores te resultarán muy poderosos. Disfruten de una cena romántica para dos. No te dejes atrapar tanto por el aspecto intelectual de las cosas que te olvides de la parte sensual de la vida.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Ahora no es el momento de ser insensible. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "Hoy serás el blanco de reprimendas por no ser tan práctico/a y confiable como algunos de tus compañeros de trabajo. No dejes que esto te desanime. Mientras tanto, analiza la posibilidad de buscar otro trabajo donde puedas fijar tu propio horario y tener, en general, más libertad."}, "cancer": {"personal": "Tu concentración debe ser grande hoy. Es probable que prestes más atención que de costumbre. No te sorprendas si te descubres dándote cuenta y sintiendo los pensamientos y sentimientos de las personas más que de costumbre. Este es un buen día para leer, estudiar, asistir a una clase u a otra forma de adquirir nueva información. Puedes descubrir algo nuevo sobre un tema que realmente te interesa, y es posible que desees pasar el día leyendo sobre ello.", "amor": "Los planetas indican que el romance está hoy a tu favor, y puede que te lleves una sorpresa. La persona que te interesa debería comunicarse contigo hoy. Ábrete si él o ella decide pasar a la acción. Podría haber algo de confusión al principio pero conectarán eventualmente.", "trabajo": "Sigue trabajando en lo que empezaste ayer con el mismo envión que traías en vez de desistir e intentar algo nuevo. Asegúrate de terminar todas tus tareas, es decir, no dejes ningún hilo suelto. Con esa idea en mente, redondea y cierra lo que tienes entre manos antes de comenzar cualquier proyecto nuevo."}, "geminis": {"personal": "Puedes pensar que sólo los surfistas avanzados pueden manejar las grandes olas. Pero ¿cómo vas a mejorar tu capacidad si no pones a prueba tus límites? Este es tu día. Toma el control y vete más allá de tus límites. Encontrarás aprobación. Este es una de tus fantásticos momentos álgidos en los que brillas con un fulgor apasionado que ilumina al resto del mundo.", "amor": "Sal fuera y flirtea un poco. Te ayudará a sobrellevar esos fríos y emocionales momentos. Vive, ¿lo harás? Deja de sentir lástima por ti. Tu alma gemela te espera en los lugares más insospechados. Así que... ¡deja de aislarte y sal y déjate ver!", "trabajo": "Este es un buen momento para reflexionar sobre tus planes laborales a largo plazo. Se viene un gran cambio en tu vida; debes estar preparado/a para adaptarte. No tiene sentido permanecer en el mismo camino si sientes que algo te lleva en otra dirección. Sigue a tu corazón."}, "piscis": {"personal": "A pesar de que puedes haber estado sintiendo un poco de mal humor durante los días pasados, hoy puedes sentirte como si acabases de recibir una nueva oportunidad en la vida. Estás en excelente forma física, mental y emocional, por lo que deberías tener muchas ganas de avanzar. Los dos objetivos inmediatos y a largo plazo deben ser fáciles de alcanzar mientras tu energía es fuerte hoy. Comienza a trabajar en ellos; no los pospongas. Este alto nivel de motivación debe continuar durante un tiempo.", "amor": "¿Qué tal un cambio de ritmo? O incluso un cambio de escenario. ¿No estaría bien? Sabes que te mueres por salir y todo lo que necesitarías sería que tu compañero/a de viaje se te una mediante una una invitación bien hecha, ¡así que adelante!", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor."}, "leo": {"personal": "Sal de tu caparazón hoy. Te darás cuenta de que las personas son mucho más sensibles a tus sentimientos, ya que ellas mismas parecen ser más emocionales. La comunicación es más probable que se produzca a través de canales no hablados que por los métodos tradicionales. Se pueden transmitir muchas cosas con una mirada, un guiño o un abrazo largo. Deja que los demás sepan que estás escuchando.", "amor": "Esta es la oportunidad de sentarte y tener la conversación que has estado deseando tener con tu pareja. La conversación sobre dinero y sobre las finanzas conjuntas en particular. Si estás dispuesto/a, llama. Te sorprenderá cuánto pueden progresar si los dos hablan con total honestidad.", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar."}, "virgo": {"personal": "Con el aspecto en juego hoy, el día se te pasará volando. Sentirás que poder terminar todas las tareas que tienes será un desafío. Podrías saltarte el almuerzo, así podrás dedicarle tiempo extra a tus proyectos. O tal vez quedarte a trabajar horas extras para poder terminar todo. El ritmo del día será muy acelerado y te dará vueltas la cabeza. Tómate pequeños descansos para aclarar tu mente. Podría resultarte de ayuda tomar una corta caminata o hacer algunos ejercicios en tu oficina.", "amor": "Si la oportunidad para una relación llega a lo largo del día, toma una decisión rápidamente en lugar de ser demasiado complaciente. Mientras que estás tomándote tu tiempo, alguien podría venir y tomar la decisión por ti. Recuerda que las acciones hablan más que las palabras. Arriésgate por el amor ahora.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre."}, "libra": {"personal": "Es posible que hoy recibas algún golpe de suerte. Puede ser que un viejo pariente rico muera y te deje un poco de dinero inesperado. O tal vez una inversión esté dando mejores frutos de lo que se cabía esperar. ¡Esto es justo lo que necesitas para animarte! Sé inteligente acerca de cómo manejar el dinero. La sugerencia es que evites las recompensas a corto plazo a favor de la seguridad a largo plazo. Vas a dar las gracias dentro de unos pocos años.", "amor": "Es hora de pensar en cómo hoy tu pareja puede llegar a ser más importante en tu vida. No tienes que comprometerte en cuerpo, mente y espíritu -por lo menos, no todavía- pero obtener una imagen más clara de cómo ves la formación de una relación potencialmente comprometida es, sin duda, el primer paso.", "trabajo": "Es momento de establecer nuevos objetivos que te gustaría cumplir el año que viene. Durante las próximas semanas, recibirás un especial apoyo por parte de las personas que te rodean. Siéntete libre de recurrir a los demás y pedir consejos."}, "tauro": {"personal": "Cualquier discusión que se inicie hoy es probable que estalle en una batalla emocional brutal, así que ten cuidado. Trata de no meterte en los asuntos de otra persona, porque descubrirás que probablemente es posesiva y beligerante en cuanto a defender lo que es suyo por derecho. Evita las erupciones volcánicas de energía. No entres en peleas que no sean necesarias. Puedes resolver los problemas de manera civilizada sin hacerles daño a otras personas.", "amor": "Tu talento con las palabras maravilla a tu público, y aún más a las personas que realmente te conocen. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Dicho lo cual, ten cuidado con quién coqueteas, especialmente si es alguien que no te interesa realmente.", "trabajo": "Alguien que acaba de pedirte un favor o que ha solicitado de ti alguna información requiere una reacción rápida. No lo dudes más. Este es el momento para llamar por teléfono a esa persona o responderle el mensaje. La rapidez con que lo hagas será clave para que todo salga bien."}, "aries": {"personal": "Hoy serás bastante independiente, y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. Ten receptividad hacia los demás.", "amor": "Hoy, simplemente disfruta ya que no tienes absolutamente ningún control. Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor!", "trabajo": "Has generado una situación en la que no sientes total comodidad. En alguna parte del camino has perdido la conexión con tu verdadero ser y tu propio fin. No te quedes en esa difícil posición. Es hora de seguir el camino y avanzar."}, "escorpio": {"personal": "Este podría ser un día frustrante en el departamento del romance. La comunicación está bloqueada en todos los niveles. Tienes ansias por hablar con tu ser querido, pero simplemente no puedes contactar a esta persona. Tal vez el sistema telefónico o de correo electrónico no funciona correctamente. Te sientes como si el Universo estuviese conspirando contra ti. ¡Ánimo! ¡Tu pareja te contactará muy pronto y el reencuentro será eléctrico!", "amor": "¡Respira profundamente! Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y los acontecimientos posteriores. Usa este tiempo a solas para realizar una labor de introspección. Trata de evitar obsesionarte con tu soledad, ¡disfruta de ella! Las cosas se calentarán muy pronto.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada."}, "capricornio": {"personal": "La energía planetaria de hoy debería obligarte a realizar ciertos actos de autoafirmación que son necesarios para definir tu territorio y proteger tus derechos. Se te animará a explorar tus deseos y gustos personales y expresar tu opinión abiertamente y con claridad. ¡Todo el mundo tiene una identidad que reclamar! No tengas timidez en cuanto a cómo solicitar la tuya ahora.", "amor": "La simple idea de una nueva relación puede ser estimulante pero también puede darte dolor de cabeza. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, puedes arriesgarte a acabar con la espontaneidad en la relación. El romance sin espontaneidad es muy aburrido.", "trabajo": "Los acontecimientos del mundo laboral están naturalmente a tu favor y esto redundará en beneficios para ti. Si necesitas un empleo, es un buen momento para presentarte ante posibles empleadores. Se llevarán una muy buena impresión de ti."}, "acuario": {"personal": "Las amistades y relaciones románticas deberían proporcionar una rica fuente de apoyo y compañía hoy. Es probable que la conversación sea tranquila y que abarque asuntos generales como los acontecimientos actuales y el clima; pero esto podría ser justo lo que necesitas en estos momentos. Alguien podría presentarte a algunos nuevos amigos que vienen de lejos y que tienen algunas noticias interesantes que compartir. Este debería resultar un día tranquilo, relajado y en general muy agradable. ¡Disfruta!", "amor": "Hoy es un gran día para los nativos de este signo expresen su creatividad, especialmente cuando se trata del amor. ¿Qué mejor manera de conseguirlo que escribir una canción humorística o un apasionado soneto? ¿Que homenaje más conmovedor que leer en voz alta la canción o el soneto, tal vez incluso con una voz tonta? La risa y el romance se mezclan.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía."}}