{"sagitario": {"personal": "Necesitas reducir la velocidad en asuntos de amor y romance. Lo más probable es que actúas suponiendo que las cosas están bien y puedes continuar moviéndote a la velocidad del rayo a pesar de que perdiste tu ruta hace tiempo. Hay un grado de fantasía en tu mundo. No toma en cuenta el hecho de que hay áreas en las que necesitas ser más sensible con tu pareja y tal vez tomarte las cosas más despacio y metódicamente.", "amor": "Si hay un problema con tu nuevo amor, tu inmediata respuesta probablemente será simplemente continuar adelante y esperar a que el problema se quede atrás. Sería mejor hacerle frente al problema hoy. No te desanimes, ya que podrías crear aún más problemas de los que ya hay.", "trabajo": "La falta de método en tu manera de trabajar no te ayudará a ganar el favor de tu jefe, ni tampoco el de tus compañeros. En este momento es importante demostrar que eres una persona práctica, a pesar de lo erráticos que pueden ser algunos de tus hábitos.", "frase": "L@s #SAGITARIO tienen la mente abierta a nuevas ideas y experiencias y mantienen una actitud optimista incluso cuando las cosas se les ponen difíciles..."}, "general": "Hoy, los teléfonos se mantienen sonando al recibir una gran cantidad de información. La buena noticia es que a causa de la honestidad y sinceridad de alguien, podrías enterarte de algo que necesitas saber. Esta noche, el trígono entre Plutón y la Luna en Tauro crea una combinación cósmica de pasión, calor y el deseo de relaciones comprometidas.", "cancer": {"personal": "¡Aquí tienes un día en que harás que tus ideas tengan sus frutos! La energía te ayudará a poner el toque final a tus reflexiones de las últimas tres semanas. Profesionalmente hablando, si has tenido ideas para un nuevo proyecto, las metas del mismo serán particularmente claras en este momento. Hoy, la inteligencia va de la mano con la facilidad de tu ascendente...", "amor": "Puede que ayer te sintieses como si tu amor fuese a romperse pero hoy late con nueva pasión y se eleva hasta el cielo. Pensabas que te encontrabas en medio de la niebla pero a medida que la confusión se aclara, deberías encontrar a tu amor justo a tu lado.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "#CÁNCER: demostrarás todo lo que sientes sin pensarlo demasiado, si te dan confianza, no dudarás en mostrarte tal y como eres..."}, "geminis": {"personal": "Analiza detalladamente tu vida y la dirección que está tomando. Con el alineamiento planetario de hoy, tienes la oportunidad de ver las cosas tal cual son - no como te gustaría que fueran. Puede haber problemas en tu vida que tú inconscientemente rehusaste ver, y hoy te resultarán más fáciles de detectar. La oportunidad de ver claramente las cosas no ocurre a menudo, así que no te la pierdas.", "amor": "El día de hoy podría pasar sin ningún tipo de contacto con tu nuevo potencial amor y es posible que te preocupe haber confundido el comportamiento cortés o el coqueteo con el interés genuino. No te preocupes. El verdadero amor está en el horizonte, pero hay que darle la oportunidad de llegar a su propio tiempo.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "Cuando un #GÉMINIS esta de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "¡Este es un día perfecto para enamorarse! Puedes esperar que suceda cualquier cosa hoy. Incluso puedes conocer a alguien que esté dispuesto a amarte, apoyarte y escucharte cuando más lo necesites. Necesitas dejar atrás todos tus miedos y dudas en un día como hoy. Además, un poco de locura de vez en cuando no hace daño. ¡Lanza la precaución al viento!", "amor": "Es el momento para disfrutar de algo de intimidad y puede que de una agradable cena en la que puedan hablar en privado. Lleva la conversación hacia donde quieras pero no presiones si no obtienes respuesta. Puede que tu nuevo amor todavía necesite algo de la vieja y simple diversión antes de poder pensar en algo más serio.", "trabajo": "Evitar a propósito todas las cuestiones que exigen una resolución no te servirá de nada. Es mucho mejor que mires cara a cara a la tormenta. Cuando lo hagas verás que lo peor ha pasado y que ya está saliendo el Sol. Las oportunidades de negocios comenzarán pronto a golpear a tu puerta.", "frase": "Si necesitas calma, si necesitas ser escuchado, si necesitas que alguien se ponga en tu piel, llama a #Piscis, no siempre lo hará bien, pero sí lo mejor que pueda... "}, "leo": {"personal": "Podrías encontrarte rodeado de niños, con la alineación celestial actual enfatizando los grupos. Quizás te visiten tus sobrinos y sobrinas mientras sus padres realizan diligencias. O tal vez tus propios hijos inviten amigos a tu casa. Te espera un día agitado, así que trata de que todos te ayuden en las tareas, incluyendo los más pequeños.", "amor": "Si te sientes mal porque has pasado recientemente por una separación complicada, los acontecimientos de hoy podrían darle la vuelta a esa depresión. A veces las relaciones nuevas no pueden comenzar hasta que el pasado está detrás de ti. Ahora mismo, hay muchas posibilidades de que vayas a encontrar a alguien que pueda ayudarte a olvidar el pasado.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo.", "frase": "#LEO: no aceptas negativas de nadie. Si sabes que puedes hacerlo, lo harás."}, "virgo": {"personal": "Hoy alguien podría preguntarte qué es lo que estás pensando. A menudo piensas en cosas que les son inaccesibles a otros. Hoy te sumergirás en tu interior en tu búsqueda de respuestas a preguntas espirituales o a los secretos de la vida. Simplemente dile a esa persona que estás tratando de descansar, ya que de todos modos probablemente no va a entender lo que estás pensando.", "amor": "A veces, cuando nos encontramos con alguien que realmente nos gusta en un club, no parece muy real. Los clubes nocturnos tienen un ambiente de pretensión, por lo que muchas de las personas que hay allí son pretenciosas. Sin embargo, hoy te vas a encontrar a alguien realmente especial en tal situación. Trata de mantener una mente abierta.", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo.", "frase": "#VIRGO: desconfiado, tienen que ganarse tu respeto y tu confianza. Si te fallan una vez se acaba. Sabes que quien la hace una la hace dos."}, "libra": {"personal": "Hoy sientes agresividad, pero esta sensación puede ser útil para ti y para lo que ha pasado. Hay una fuerza práctica que te ayuda a mantenerte con los pies en el suelo y ser realista acerca de ciertos temas. No hagas promesas que sabes que no puedes cumplir. No seas ese tipo de persona que promete el mundo y que luego no puede cumplir nada.", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "Al esforzarte por mantener la concentración en tu trabajo, es posible que te llegue una información falsa que podría desorientarte. Si algo te suena sospechoso, tómate el tiempo necesario para constatar el dato en vez de proceder apresuradamente sin ninguna precaución.", "frase": "#LIBRA: te gusta complacer al resto pero esperas lo mismo de los demás. Que se porten contigo como tú lo harías con ellos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto influyente de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Las estrellas podrían hacer que te atrevas más y hacer que hoy inicies una aventura con una nueva perspectiva romántica. Saca el máximo partido de esta emocionante energía y trata de hacer algo nuevo y diferente. Tus intentos probablemente impresionarán a esa persona especial. Esa nueva persona quiere saber más acerca de ti.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir.", "frase": "#TAURO por fuera no te va a demostrar su dolor emocional, pero que no puedas verlo no significa que no esté..."}, "aries": {"personal": "Quizás parte de tu estabilidad depende de otra persona o benefactor de algún tipo. Compartes recursos con alguien más y esto te hace sentir insegura al tener que ver por tu cuenta. Esta área de recursos compartidos se encuentra bastante inestable en este momento y es probable que haya fluctuaciones inesperadas en distintos aspectos de tu vida. Trata de no entrar en pánico. La energía celestial en juego hoy te hace estar más sensible a esta inestabilidad. La preocupación se te notará en el rostro.", "amor": "Una sólida relación de pareja podría muy bien llegar a su fin hoy. ¡Por fin! ¡Admítelo! Los malos tiempos han superado con creces a los buenos, ¿cierto? No pasa nada por admitirlo, ¡y está bien seguir adelante! Sé fuerte. Esto también pasará.", "trabajo": "Aunque hoy te sientas como pez fuera del agua, no debes preocuparte. No tengas miedo de admitir que ciertas tareas te resultan extrañas o te hacen sentir incómodo. Trata de que te asignen algo más adecuado a tus habilidades y talentos. Esto es mucho mejor que fingir.", "frase": "#ARIES: a veces, como se te meta alguien entre ceja y ceja, eres capaz de iniciar una guerra, y nadie se da cuenta, es solo tuyo y del otro."}, "escorpio": {"personal": "Hoy concéntrate en tus finanzas y lleva las cuentas de tus recursos personales. Con esta energía celestial, tienes la oportunidad de establecer un curso de acción y nuevos hábitos en el área de las finanzas. Hazte un presupuesto y apégate al mismo. De la misma manera, ten honestidad acerca de tu situación financiera y mantén un balance saludable entre el placer y la disciplina.", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Esfuérzate por incorporar en tu trabajo más ideas renovadoras y tecnología de avanzada. No te quedes atrás mientras que otros se adelantan y te sacan ventaja. Muéstrate dispuesto/a a integrar estas ideas sobre la marcha, al instante. El ritmo del día de hoy te mantendrá en vilo de principio a fin.", "frase": "#ESCORPIO: Jamás serás el/la tipic@ que habla por hablar, nada de eso, es más, piensas que la gente así es lo peor, tú controlas, y cuentas lo que debes, aunque quieran saber más..."}, "capricornio": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja (si es que tienes) en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece allí y está mentalmente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "Necesitas un descanso sólido; bebe té de manzanilla esta noche y comparte chocolate con tu amante; te traerá consuelo. Ríete hoy y, por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo.", "frase": "Jamás sabrás lo que piensa un #CAPRICORNIO a no ser que te lo diga. En serio, no supongas nada porque seguro que te equivocas..."}, "acuario": {"personal": "Tienes propensión a sentir apoyo, aunque puede que ese apoyo esté oculto en los lugares más inesperados. No dejes de contar con nadie. Incluso los comentarios más cáusticos tienen un toque de sensibilidad y un pensamiento progresista que puede ayudarte mucho. Hay fuerza en la verdad emocional, incluso si no quieres oírla. Las píldoras amargas pueden ser difíciles de tragar, pero pueden ser buenas para ti.", "amor": "Si ya tienes pareja, no te atrevas a salir de casa. Van a reírse juntos, abrazarse y se la van a pasar estupendamente viendo viejos álbumes de fotos. Si no tienes pareja, acepta una invitación para ir a una fiesta a casa de un amigo o invita a una amistad a salir.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que no sabes casi nada. Tú sueles tomar la delantera cuando se trata de algo que requiere atención. Esta vez, ten cuidado. No eres la persona adecuada para intentar resolver este asunto. Deja que otros se encarguen.", "frase": "#ACUARIO siempre hará todo lo posible para dejar de lado los pensamientos y sentimientos negativos, odia estar deprimid@, pero a diferencia de otros signos, lucha contra eso"}}