{"virgo": {"personal": "Puedes contar con un día muy idílico y romántico hoy. Sientes una calidez y sensualidad especiales y tiendes a ver a tu pareja a través de lentes color de rosa. Es muy probable que tu pareja te vea de la misma manera. Si has estado esperando para una cena para dos, con champagne, velas y rosas rojas, este es el día apropiado. ¡Y no te olvides de la música de violín!", "amor": "Los polos opuestos se atraen. Algunas veces, la persona de la que te enamoras es tan diferente de ti que te puedes preguntar cómo es posible que pueda funcionar. Lo cierto es que al menos compartimos una cosa con la gente a la que amamos. Puede que te pases el día de hoy descubriendo lo que compartes con tu amante.", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte.", "frase": "#VIRGO: no te entregas demasiado a nadie hasta que no lo ves todo claro, te da miedo de que sepan demasiado de ti, tus puntos débiles..."}, "acuario": {"personal": "Hoy la posición de los planetas podría estar indicándote que tomes distancia de ciertas cosas durante un período breve. En el trabajo, aunque todos sepan que eres una persona divertida, tal vez decidan agredirte de todas maneras. El aire está cargado de electricidad. Entonces, si puedes sentir la tensión, no dudes en alejarte e ir a un lugar tranquilo a relajarte. Necesitas ahorrar toda la energía que puedas.", "amor": "¿Esta persona es a quien quieres? ¡Todas las señales son positivas! Tu imaginación no tiene rival hoy, así que utiliza creatividad en tu enfoque para ganar su corazón. Utiliza tus talentos para atraer, ¡porque son demandados!", "trabajo": "No dejes que el mundo de la fantasía te atrape. Te distraerá el sueño de otra persona, te desequilibrará y creará una idea equivocada de tu carrera y hacia dónde estás yendo. No tomes decisiones apresuradas. No estás en posición de hacerlo.", "frase": "#ACUARIO: independiente, y mucho, acumulas todo, te cuesta ceder y no te gusta dar todo de golpe, en un primer momento. Ya no."}, "cancer": {"personal": "En general, odias desperdiciar tu valiosa energía. Hoy quizás debas tener especial cuidado al respecto. Los planetas y su influencia te darán mucha energía para que puedas adelantar trabajo que posiblemente tienes atrasado. Sin embargo, tus decisiones son muy importantes para determinar la cantidad de trabajo que de hecho lograrás realizar. Ten cuidado con el entusiasmo ajeno, podrían hacerte perder el rumbo.", "amor": "Necesitan encontrar una manera constructiva de liberar toda la tensión que ambos sienten. Tal vez ello llevará a una mejor comprensión. ¡Las chispas se encenderán! La bondad es clave para la comprensión y la comunicación mejorará hoy.", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas.", "frase": "#CÁNCER: a veces, te encantaría fingir cosas que no sientes, sobretodo para evitarte problemas, pero eso contigo, es imposible..."}, "geminis": {"personal": "¡Hoy encara las cosas desde una perspectiva más elevada! Descubrirás que un intento educado y espiritual de desentrañar los problemas actuales es probable que dé mejores resultados que las soluciones rutinarias y los métodos a la vieja usanza. La energía de hoy te está ayudando a ver las cosas desde una óptica nueva. Toma lo que has aprendido de los demás e incorpora esta energía a tu rutina normal.", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "#GÉMINIS: aceptas perder pero sólo para estudiar qué debes hacer para ganar en la próxima. Las cosas nunca se quedan como tú crees..."}, "piscis": {"personal": "Hoy debe ser un día sin tabúes como estrategia para tu próximo paso profesional. Si estuvieras en el ejército, serías un general de cinco estrellas ahora porque tu sentido táctico es muy bueno. Por desgracia, en tu empresa no entregan estrellas. Vas a tener que conformarte con un aumento de sueldo y un ascenso, que es lo menos que pueden ofrecerte después de todo tu esfuerzo. Si no hay ninguna oferta de este tipo, ¡reclama!", "amor": "¡Tienes hambre de amor! Hoy usa tu instinto, ya que el amor abunda. Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... tal persona sentirá lo mismo. Disfruta del embeleso. ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar.", "frase": "#PISCIS: tienes tus propias leyes, y si, tienen que aceptarte sin peros ¿ok?"}, "leo": {"personal": "Trabajar en estrecha colaboración con alguien puede causar un afecto fuerte y cálido entre los dos. Puede o no ser una atracción romántica, pero si lo es, no profundices demasiado en ello ahora. La situación está creando emociones. Existe la posibilidad de que la atracción pueda tener lugar mañana. Pero probablemente has encontrado a alguien con quien puedas colaborar armoniosamente. ¡Eso es importante!", "amor": "Tomarte tiempo para que las cosas estén equilibradas en el trabajo mantendrá tus próximos días ocupados, pero eso no significa que las noches no te pertenezcan. De hecho, ¿por qué no invitas a tu amor a pasar una noche elegante en la ciudad? Ya es hora, ¿no?", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más.", "frase": "#LEO: eres el centro de atención en casi todo, a veces sin querer y otras muchas queriendo. El mundo, o gran parte de él, gira a tu alrededor"}, "sagitario": {"personal": "Te interesan las novedades y tal vez hasta utilices esta característica tuya para progresar en tu carrera. La configuración celestial de hoy indica que quizás sientas inspiración por otras personas que también buscan innovación en la vida y quienes no están satisfechos con su posición en la sociedad. Esta podría ser la gestación de un grupo que se dedica al cambio social o algo por el estilo.", "amor": "Si alguien puede convencer a alguien de cualquier cosa, eres tú, lo que no te toma demasiado tiempo. Ese es el regalo con el que naciste, pero ahora, te tomará la mitad del tiempo que suele tomarte convencer a alguien de cualquier cosa. Así que ten cuidado con hacia dónde diriges tus esfuerzos.", "trabajo": "Elige con cuidado los conflictos armados en los cuales vas a desplegar las tropas de tu ejército. No tiene sentido pelear con todo y con todos al mismo tiempo. Haz lo que puedas y no te sientas frustrado/a si no logras lidiar con cada dificultad que se presenta. Bien es sabido que conviene hacer pocas cosas bien y no muchas mal.", "frase": "#SAGITARIO: puedes aguantar muchas cosas pero NO que intenten atarte a ningún lugar, si te quedas es porque quieres. Nadie manda sobre ti."}, "libra": {"personal": "Aléjate de los problemas en vez de entrar en ellos. Puede que no seas capaz de ver los baches, así que considera tomar otro camino. No pierdas el tiempo al caer en un agujero que puedes evitar. Puede ser difícil lidiar con tus emociones, porque tu forma habitual de tratar con su intensidad es rechazarlas, ignorarlas y operar a nivel cerebral. Esta actitud no te servirá hoy.", "amor": "Para los nativos de tu signo, el día de hoy ofrece una nueva oportunidad para acercarte un poco más al amor. Muchas veces, creemos que es lo que recibimos de los demás lo que hace que una relación sea exitosa. En realidad, es lo que les damos a los demás lo que determina cómo de larga será su duración. Piensa en ello.", "trabajo": "Estás en una buena posición para tomar una decisión vital respecto de tu carrera, pero recuerda que necesitarás ser flexible para que esto sea viable. Este cambio no sucederá exactamente como lo planeaste, pero esto no tiene importancia. Aun así caerás muy bien parado/a.", "frase": "#LIBRA puede odiarte ahora y amarte en una hora, los signos de aire son muy así..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy estarás muy consciente de las emociones ajenas. Por ejemplo, si tus hijos pelean por un juguete, tus nervios te harán explotar de ira. Tus compañeros de trabajo también te molestarán con sus comentarios. Intenta controlar esta tendencia a la sobre reacción. Con la configuración planetaria actual, tu sistema nervioso será como una esponja, absorbiendo energía de las personas que están a tu alrededor. Intenta mantenerte en calma, concéntrate solo en la solución.", "amor": "Es hora de hacer un balance de tus sueños. ¿Has estado viendo a una potencial pareja en tu sueño tan claro que casi podías tocar con la mano a esta persona? Estás teniendo sueños clarividentes y necesitas seguirlos con acciones. Pedir al Universo antes de acostarse que envíe a esta persona a tu vida puede marcar totalmente la diferencia.", "trabajo": "Es tiempo de que mires hacia el pasado y reflexiones. En este momento de introspección, hallarás una importante perspectiva que te ayudará a surcar las inciertas aguas del futuro. Puede que tengas que dejar de lado a otras personas en este proceso.", "frase": "#TAURO es reservad@ con quien sabe que debe serlo, pero si le diste confianza es capaz de contarte toda su vida con detalles..."}, "aries": {"personal": "La energía de hoy crea cierto sentimiento potencial de holgazanería. Quizás verdaderamente tengas ese sentimiento de serenidad. No te dejarás atrapar por las tensiones del día. Te resultará más fácil dejar pasar pequeños inconvenientes. Este quizás no sea el mejor día para impulsarte a hacer cosas porque no tendrás demasiada energía. Será mejor concentrarte en tareas menores como poner en orden tus documentos o algo por el estilo.", "amor": "¡Deja de reflexionar! Las decisiones son imprescindibles en este momento y tu pareja está a la espera de que hagas algo. Tu pareja no está en condiciones emocionales de decidir, así que eres tú quien tiene que hacerlo. ¡Sé fuerte! ¡Este difícil momento pasará!", "trabajo": "Prepárate para el estrés emocional y la presión de todos lados. En este momento no te sientes demasiado fuerte o eficaz en el trabajo. No te exijas alcanzar grandes metas. De lo contrario, te estarás garantizando la desilusión.", "frase": "#ARIES: Sabes que cuando quieres, sacas un orgullo que hace que parezcas la persona más segura de la tierra, deberías mantenerte más tiempo así..."}, "escorpio": {"personal": "La oportunidad de asistir a una o más reuniones sociales podría llegarte hoy. Es posible que desees asistir en compañía de un pequeño grupo de amigos. Esto podría ser un asunto relacionado con los negocios o que involucre a un grupo del cual eres parte. No obstante, muestra la promesa de desarrollo en una experiencia iluminadora de una manera u otra. ¡Acepta la invitación y empieza a hacer tus planes!", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, él o ella no sería tu ex si no te hicieses preguntas. Hoy probablemente reavives la llama de viejos sentimientos en vez de olvidarlos.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "#ESCORPIO: Odias a la gente que escarba en tu pasado sin permiso, esos que quieren saber todo de ti a tus espaldas. Tú serás quien lo cuente"}, "capricornio": {"personal": "El día trae una carga divertida que levanta el ánimo y te ayuda a relacionarte más estrechamente con los demás. Dada la configuración astral de hoy, es probable que las relaciones con amigos y personas cercanas se conviertan en un tema importante. Gracias a esta combinación de energías, descubrirás que puedes pensar con mayor objetividad en tus emociones y tomar distancia de ellas a medida que haces juicios firmes y racionales. Tu trato con los demás será extremadamente justo y honesto.", "amor": "No tiene por qué ser 14 de febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos, con la operadora de gas, con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#CAPRICORNIO: cuando sacas a la luz tu lado tierno, enamoras a cualquiera, pero es complicado que lo hagas, y evidentemente, no con cualquiera"}, "general": "Con su intensa comunicación, el día de hoy es una llamada para deshacerse de una buena parte de lo que le llega a uno con el fin de encontrar lo bueno. Sí, hay cosas buenas. Esta noche, el sextil entre la Luna y Marte aumenta la atracción magnética. Lo positivo es que descubrirás compatibilidad más allá de la química."}