{"sagitario": {"personal": "Es probable que hoy te sientas optimista y entusiasta acerca de la vida. También puedes sentirse especialmente sexy, ¡una sensación que sin duda debes aprovechar! ¿Por qué no planeas una noche romántica con tu pareja? No dudes en hablar sobre tus sueños de viajes durante la cena. Nunca se sabe, esa persona podría compartir tu sueño. Antes de darte cuenta, los dos podrían estar volando a tierras exóticas.", "amor": "Tu nuevo amor puede confiarte algo acerca de una relación que él o ella está por terminar, y esto puede ser a la vez extraño e informativo. Si hablan esta noche, realmente escucha lo que esta persona tiene que decir y obtendrás una gran cantidad de información que podrás utilizar para construir una base sólida.", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas.", "frase": "#SAGITARIO: impulsivo por naturaleza, dices lo primero que se te pasa por la cabeza y después piensas lo que realmente debías haber dicho."}, "general": "Ver el panorama completo y buscarle el significado a algo te dirigen a un tipo de pensamiento muy creativo cuando la Luna forma sextil con Neptuno y cuadra a Júpiter. Atrévete a soñar. ¡Una gran idea podría llegarte! Los solteros podrían experimentar amor a primera vista en un eléctrico instante bajo el trígono de esta noche entre Venus y Urano.", "cancer": {"personal": "El trabajo puede parecerte más carga que de costumbre, ya que hoy tus pensamientos están en casa, con la familia, amigos y tu pareja. Es poco probable que te concentres en el trabajo, y es posible que alcances el teléfono constantemente en busca de una voz amiga. Las imágenes de objetos preciosos pueden bailarte en la cabeza. No te preocupes por tu concentración. ¡Volverá de nuevo mañana!", "amor": "Hoy es un buen momento para reconocer el amor que ya tienes cerca y apreciarlo como lo que es. Aunque puedes estar buscando una pareja romántica, cuanto más puedas agradecer lo que ya tienes, más pronto llegará a tu vida una conexión con un alma gemela.", "trabajo": "Cuando tomes una decisión, inmediatamente querrás cambiar de opinión. Cuando hayas cambiado de opinión, querrás volver a la posición inicial. Este tipo de comportamiento seguirá a lo largo del día. Tómate un descanso para volver a enfocarte.", "frase": "#CÁNCER: lo normal es que seas familiar con los tuyos, y protector, pero también es la familia la primera contra la que te rebelas."}, "geminis": {"personal": "El día de hoy marca el comienzo de una etapa de cuatro semanas durante la cual podrías experimentar una gran necesidad de transformación en tu vida. La energía astral alentará el amor y la diversión a través de la creatividad y la conexión con los demás. Podrías descubrirte analizando preguntas profundas sobre tu calidad de vida. Siente la libertad de hacer algunos cambios drásticos a tu rutina.", "amor": "¡Intenta esa mirada misteriosa que tienes! Si eso no funciona, reconsidera este enamoramiento. Estás en una situación difícil hoy, ¡no pierdas la calma! Vas a estar bien. La reflexión ayudará a tu actual dilema amoroso; tu nueva noción traerá la paz.", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito.", "frase": "#GÉMINIS sabe cómo hacer sentir mal a una persona, ya sea con palabras o con una simple mirada."}, "piscis": {"personal": "Tener una opinión personal sobre cualquier cuestión no es la cosa más difícil del mundo. Más difícil es confrontar, con cierta objetividad, las opiniones de los demás. La energía celestial actual está marcando un cambio hacia un modo de pensar que tiene una orientación más científica. Este ya no es el momento de afirmar, sino de aprender de los demás.", "amor": "Te han pedido - tal vez no con palabras, sino a través de una mirada o de la expectativa de un ser querido- que guardes silencio. El tema es muy importante para alguien que amas, y es probable que te moleste porque realmente no te gusta la intriga. Esta vez, sin embargo, haz una excepción.", "trabajo": "En general, la atmósfera en el trabajo es buena y tu energía positiva contribuye a ese bienestar. Tu comunicación con los demás es fluida y tal vez por eso estás logrando el respeto que te mereces. Encárgate de cualquier tarea que tenga que ver con la escritura o la lectura.", "frase": "#PISCIS: ayudas a tu gente en lo que puedes, si son leales y sinceros contigo. Te gusta comprobar hasta dónde pueden llegar y si son de fiar"}, "leo": {"personal": "La comunicación es un gran tema para ti. Cada vez que hablas, una gran audiencia escucha cada palabra. Cuanto más fuerte seas en la expresión de tus opiniones, mejor. Hoy te dejas llevar por la frivolidad, saltando de una cosa a otra, pero no pasa nada. Puedes lograr bastantes cosas cuando actúas de esta manera.", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Es así."}, "virgo": {"personal": "Este está destinado a ser un día agradable y relajante, así que trátalo como tal. No hay necesidad de planificar cualquier gran estrategia en este momento. Trata de tomártelo con calma y no caigas en ningún tipo de estrés innecesario. Este es el momento de disfrutar. No pongas a prueba tu mente analizando todo lo que se te presente. Ve con la corriente y pasa un buen rato sin importarte lo que termines haciendo.", "amor": "Hoy la mayoría de las relaciones parecerán positivas y beneficiosas. Es un día prometedor. Disfruta de la harmonía porque será breve. Aprende de los eventos del día y de observar a tu cariño con cuidado.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo.", "frase": "#VIRGO: sabes hablar con palabras dulces a toda la gente hasta que les sacas todos sus secretos."}, "libra": {"personal": "Puedes tener visitantes en casa hoy para hablar de negocios de algún tipo, tal vez relacionados con el trabajo o tal vez con un proyecto que estás desarrollando por tu cuenta. Si no tienes cuidado, sin embargo, podrías estancarte en conversaciones que son más sociales que prácticas y, por lo tanto, perder de vista las razones por las que se reunieron. Mantén la atención en el asunto que te ocupa y los resultados podrían sorprenderte gratamente.", "amor": "Si has decidido arriesgarte, hoy es un buen día para comenzar. Intenta planificar eventos íntimos y tranquilos en los que puedan hablar llanamente. Este podría ser un día para el romance que recordarás durante el resto de tu vida, así que dedica tiempo a planificar este maravilloso día.", "trabajo": "Hay una corriente muy potente hoy en tu trabajo -y si no te atreves a seguirla es posible que quedes rezagado/a. No te burles de la idea sólo porque preferirías quedarte con aquello que te resulta familiar y te hace sentir más cómodo/a. Los riesgos que asumas hoy te beneficiarán.", "frase": "Una vez que los #LIBRA han llegado a una opinión sobre algo, no les gusta que se les contradiga. Si han llegado a esa conslusión es por algo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Aunque sea por hoy, podrás descubrir que tu corazón experimenta grandes transformaciones. Quizás estabas tratando de resolver un tema sepultado dentro de ti. Los acontecimientos surgidos de la poderosa alineación planetaria de hoy probablemente causarán un gran cambio en tus emociones con respecto a una situación. Quizás una resolución no sea exactamente lo que hace falta. Podría ser que solamente se precisen aceptación y comprensión.", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría hacerse realidad hoy. Cuando esa persona vuelva a entrar a tu vida, vas a entender por qué nunca dejó tus sueños. Siempre han sentido que están hechos el uno para el otro y hoy esto se podría confirmar.", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado.", "frase": "#TAURO: has nacido para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "Un bienvenido cambio de aspecto ayudará a los problemas tanto en lo laboral como en tu vida privada. Hoy, a medida que los cuerpos planetarios ingresan a una nueva configuración, tus palabras y hechos serán más gentiles y cuidadosas. Tu espíritu revolucionario no será menos violento, pero comenzarás a progresar hacia tus metas a través de la negociación más que por el enfrentamiento.", "amor": "Disfruta de la alineación planetaria, ya que la creatividad abunda. ¡Y eso vale también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance. ¡Va a funcionar!", "trabajo": "Las últimas tres semanas han sido una época de reflexión y revisión. Este período ahora toca fin. Llega la hora de avanzar con confianza partiendo de los descubrimientos realizados. Tu pensamiento lógico vuelve a activarse. Atrévete a ponerte en movimiento.", "frase": "#ARIES: ¿Engañarte a ti? Eso es casi imposible, averiguas todo y hasta que no lo haces no te quedas a gusto...Haces lo que sea para saberlo"}, "escorpio": {"personal": "Es un buen día para empezar de cero en cualquier área de tu vida que se haya estancado. El día te inspirará a separarte de las relaciones poco saludables. Quizás haya una amistad que se ha tornado algo incómoda. Descubrirás que te apartarás de esta persona. Está bien admitir esto y pasar menos tiempo con ella. ¡Si te das más espacio, pronto vendrán nuevos amigos a tu vida!", "amor": "Esta noche es la noche en la que todo girará y empezará a tener sentido. Has seguido a tu corazón a través de terrenos muy peligrosos, pero esto es lo que siempre te ha valido en la vida. Es hora de creer en tu intuición, así que sigue a tu corazón y te llevará al amor verdadero.", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado.", "frase": "#ESCORPIO es tan frío a veces que los demás olvidan que tiene sentimientos...y los tiene ¿vale?"}, "capricornio": {"personal": "Cuestionarás algunos aspectos fundamentales de tu profesión. Pero no será algo tan malo. Es muy fácil para ti acumular experiencias sin intentar sintetizarlas y entender su significado profundo y entre líneas. Y ésta no es una manera equivocada de ir por la vida. Pero la energía astral de hoy te pedirá que profundices en el significado de la profesión que has elegido. ¡Prepárate para algunas perspectivas interesantes!", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o sentimientos. Simplemente significa que tu amor necesita un poco de tiempo a solas. Recuerda que en todas situaciones, la ausencia hace crecer el cariño.", "trabajo": "¿Trabajas demasiado y te diviertes poco? Si tienes un trabajo que te impide tener una vida normal, estás en el campo incorrecto. Sí, se te promete éxito, ¿pero para qué? Con quien lo vas a compartir cuando estés siempre a solas, ¿está es la vida que quieres llevar para siempre? Reflexiona con respecto a este tema.", "frase": "#CAPRICORNIO: prefieres sufrir cualquier consecuencia antes de admitir que te equivocaste. Sobretodo porque sabes que NO te equivocaste."}, "acuario": {"personal": "Hoy podrías sentir ganas de experimentar una extrovertida extravagancia. El aspecto en juego del día podría inspirarte algunas ideas interesantes. Quizás pienses en algunas bromas inteligentes. Tu mente mirará el mundo desde una perspectiva diferente, de modo que podrías hacer algunas observaciones graciosas. Comparte algunas de tus ideas con los demás. Quizás te diviertas entreteniendo a tus seres queridos durante la cena. O quizás veas cómo tus colegas se mueren de la risa por tus bromas en una reunión de negocios.", "amor": "El arrimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Mantente abierto/a  a la posibilidad de sostener un debate sano y vigoroso. Ya sea que estés en el trabajo o no, un debate sincero y caluroso sobre tu situación actual aclarará notablemente las cosas. No tengas miedo de enfrentar los temas más difíciles de frente.", "frase": "#ACUARIO: puedes vivir en conflicto entre lo que crees que debes hacer y lo que estás haciendo, casi siempre estás en encrucijadas..."}}