{"sagitario": {"personal": "Cuando se trata de tus finanzas puedes resultar ser una persona bastante dinámica. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente hará que las cosas emocionales cambien un poco.", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Esa es la cuestión: las decisiones no se han tomado, y ese alguien voluble necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece.", "frase": "#SAGITARIO: a pesar de tu independencia y aunque te cueste reconocerlo, necesitas a gente que se preocupe por ti. TÚ, lo sientes pero lo demuestras poco."}, "general": "Puedes actuar con sorprendente rapidez, pero puede que tiendas a permitir que tu corazón te guíe mientras la Luna forme sextil con Marte. El sentimiento es mutuo para las parejas bajo la Luna en Libra de esta noche. Por su parte, los solteros hacen amigos (que podrían volverse algo más) con una conexión mental instantánea. Disfruta las conversaciones sobre temas cercanos al corazón.", "cancer": {"personal": "Hoy podrías dudar acerca de decir toda la verdad. Por alguna razón podría haber un bloqueo en la comunicación que esté atascando las vías de salida. Recuerda que la honestidad es clave y que las personas necesitan conocer todos los hechos para poder tomar la mejor decisión posible, para ellos y para el grupo. Es preciso encontrar un mejor equilibrio entre las necesidades emocionales y la planificación práctica.", "amor": "Hoy tienes el apoyo del Universo para pensar en cómo aprender una nueva habilidad que pudiera ponerte en el camino de múltiples perspectivas de nuevas citas. Si has estado conociendo al tipo de gente equivocada intenta aprender de ello. La gente tiende a abrirse más por su interés en el crecimiento personal.", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse.", "frase": "¿Quieres tener a un #CÁNCER en tu vida? Intenta comprenderlo, enséñale cosas que no conoce, no le juzgues por cosas que ya pasaron. Es ahora"}, "geminis": {"personal": "Puedes descubrir que tus emociones son sofocadas hoy. Tienes mucho que decir, pero por alguna razón dudas un poco a la hora de hacerlo. No te sorprendas si sientes tantas ansias que se te hace difícil comunicarte. Gran parte de la conversación de hoy puede estar llena de simplezas y de poca sustancia.", "amor": "Los cielos están llenos de energías amorosas y divertidas ahora, las cuales tú y tu pareja estarán más que felices de aprovechar. De hecho, ya ha pasado mucho tiempo desde la última vez que ustedes dos realmente se olvidaron del resto del mundo y simplemente se concentraron en sí mismos, y ya es hora de que lo hagan. Si no tienes pareja, elige a tu compañía con cuidado.", "trabajo": "Los mecanismos de la suerte se activan cuando logras combinar métodos clásicos y soluciones prácticas, incluyendo también en la receta una pizca de pasión y melodrama. No tengas miedo de ser tu propio agente de marketing para lograr el reconocimiento que mereces.", "frase": "Si no haces que #GÉMINIS mantenga las experiencias en su mente, lo más probable es que pierda el interés, para tenerlo cerca, hay que hacer por mantener las cosas..."}, "piscis": {"personal": "Hoy la configuración celestial significa que podrás sentir un poco de cansancio si pasas el día en casa. Te sentirás mejor si sales a viajar un poco. Puedes optar por un viaje de fin de semana con tu pareja para apreciar nuevos paisajes. Ve a algún sitio que te muestre cosas nuevas. Disfrutarás de la estimulación que te producirá.", "amor": "El día de hoy puede comenzar como una lucha, pero es probable que mejore antes de que termine el día. Tanto los planetas como tu alma gemela te darán la fuerza necesaria para seguir adelante con tu vida ahora. Tu relación debería fortalecerse a medida que aprendes a tener más receptividad a la ayuda de tu amante.", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás.", "frase": "#PISCIS vive en otro mundo, y es más, muchas veces es su única manera de sentirse feliz, así que, si te importa, deja de molestar..."}, "leo": {"personal": "Las actividades de grupo o reuniones con amigos no van tan bien como de costumbre. Sientes más reservas y preocupaciones, tal vez por un amigo o compañero sentimental con el que es posible que no te lleves bien. Por extraño que parezca, salir con otras personas es probablemente la mejor terapia a pesar de tu incrementada timidez. Tal vez lo mejor que puedes hacer es salir a solas a donde la gente se reúne.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con cómo equilibrar las cuestiones de dinero y valores con tu pareja. Éstas pueden ser áreas delicadas de manejar para cualquier par, pero con un poco de discusión y diplomacia podrás hacer un plan que se adapte a los dos a la perfección. Nunca está de más tener honestidad.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros.", "frase": "#LEO: lo peor de ti es que no olvidas las cosas. Y a veces, vuelven a tu cabeza negros pensamientos que no te dejan avanzar. Es lo que hay."}, "virgo": {"personal": "Toma una decisión sobre una gran transformación que tu vida está necesitando en este momento. Podría ser que temas recientes sobre sexo, muerte y regeneración estén rondando tu mente y pidiéndote respuestas. No te alarmes con las cosas que aparezcan. Acoge todo lo que sea completamente diferente de tu rutina normal. El aspecto en juego hoy le está dando resistencia a tus emociones.", "amor": "La pasión se impondrá en las próximas semanas, así que detente y mantén tus teorías conspiradoras guardadas en tu cabeza. Es hora de que seas flexible y tengas respeto. Si no eres diligente hoy, eso podría tener un efecto perjudicial en tu vida amorosa.", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar.", "frase": "#VIRGO: siempre eres tú el que vas a decidir qué hacer con tu vida. No es que suene borde pero, si no pides consejo, mejor que no los den..."}, "libra": {"personal": "La oportunidad de realizar un cambio en tu vida, sobre el que puedes haber estado pensando durante mucho tiempo, por fin podría manifestarse hoy. Podría tratarse de una mudanza a un nuevo barrio, el regreso  a estudiar para conseguir un grado más avanzado, una profesión completamente nueva o todo lo anterior. Sea lo que sea, espera pasar un montón de tiempo durante todo el día discutiendo con amigos y familiares. Después continúa con cualquier plan que tengas.", "amor": "Si no dejas marchar la energía negativa, esto podría conducir a la pesadez en tu corazón. Bajo esta afortunada configuración lunar, ¡piensa en positivo! Da un paseo a paso ligero, aspira ánimo positivo y exhala el negativo. Tu pareja te agradecerá tu optimismo y perspectiva.", "trabajo": "Confía en tu intuición. La vocecita que te habla desde lo más profundo de tu mente sabe muy bien cómo proceder. Escúchala. Hay gente que puede intentar nublarte la vista presentando datos falsos o no corroborados. No permitas que te hagan tropezar. Recurre a tu propio olfato.", "frase": "#LIBRA tiene buen instinto para percibir las verdaderas intenciones de la gente, así como para detectar mentiras con gran facilidad."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías recibir una noticia interesante. Puede venir en forma de una llamada o correo electrónico y será de alguien cercano a ti. Cualquiera que sea la noticia, puede resultar estimulante para ti y tendrás que realizar unas cuantas tareas y quizás hasta un rápido proyecto. ¡Estás feliz, tienes energía y sin duda estarás a la altura de lo que viene!", "amor": "Hoy podrías estar entre tener que ir al trabajo y tener que dedicar tiempo a defender tu punto de vista en una relación. No pierdas el tiempo pensando demasiado en las cosas. Así que ponte a la altura de las circunstancias y toma medidas. Esto va a resolver cualquier problema que pueda surgir ahora y distraerte de las preocupaciones.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#TAURO: siempre quieres más, puedes relajarte y parecer que te conformas con lo que tienes pero no, nada de eso, tus deseos son grandes..."}, "aries": {"personal": "La energía de hoy podría hacerte sentir algo mareo y podría crear algunos altibajos emocionales. Estarás feliz y al minuto siguiente podrías sentirte mal. Trata de ser paciente con estos vaivenes anímicos. Divide el trabajo del día en partes para poder tomar descansos intermedios. Mímate escuchando música agradable en la oficina o saliendo a caminar durante el almuerzo.", "amor": "Hoy puede ser un día mágico cuando te des cuenta de que tienes un admirador secreto. Cuando hables con tu nuevo y misterioso amante, te darás cuenta de que no puede dejar de pensar en ti, pero también que no quiere ir demasiado rápido demasiado pronto. Probablemente esto también funcione bien para ti.", "trabajo": "Hay combustible de sobra para propulsar tu motor. Las palabras de los demás son útiles y alentadoras. No será difícil encontrar a alguien que esté de acuerdo contigo y que te comprenda, lo cual te ayudará muchísimo a concretar tus objetivos con plena confianza.", "frase": "Como a #ARIES no se le da muy bien mentir, conoce fácilmente a los que lo intentan..."}, "escorpio": {"personal": "Es un día que finalizará serenamente. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un te en la mitad de la tarde y meditando sobre los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "Es un día maravilloso para los nativos de tu signo, a los que se anima a explorar nuevas actividades con sus amores. A veces, salirte de tu zona de confort puede hacer crecer los sentimientos por tu pareja más rápido. No hay nada más adorable que ver a tu pareja caerse sobre su trasero en la pista de patinaje, ¿cierto?", "trabajo": "Tus amigos serán tus mejores aliados el día de hoy. Incluso aquellos que no son demasiado buenos para los negocios tendrán un montón de ideas que tú deberías escuchar. Trabaja en equipo con ellos en vez de oponerte. Las cosas buenas se darán como por arte de magia.", "frase": "Todos los que conocen a #ESCORPIO saben que tienes una personalidad marcada y fuerte y sí, que contigo es mejor no jugar con fuego…"}, "capricornio": {"personal": "Todo tu esquema de valores está atravesando una transformación global. Estás mirando el mundo desde una óptica completamente nueva y reevaluando las cosas que son más importantes para ti. Lo más difícil de esta transformación es abandonar los hábitos largamente arraigados en tu rutina diaria. Puede haber otras personas que estén ayudando a mantenerte en esa rutina que te ha atado durante tanto tiempo. Ponte bien firme ante quienes no quieren ayudarte a alimentar estos cambios importantes de tu vida.", "amor": "El permanente problema que tú y tu pareja están experimentando está realmente pesando en su mente hoy. Tal vez ahora es imprescindible un descanso. No se trata de una ruptura, sino de un poco de aire fresco. La ausencia sin duda hará crecer el cariño, y eso es lo que ambos necesitan.", "trabajo": "Prepárate para el estrés emocional y la presión de todos lados. En este momento no te sientes demasiado fuerte o eficaz en el trabajo. No te exijas alcanzar grandes metas. De lo contrario, te estarás garantizando la desilusión.", "frase": "#CAPRICORNIO: todo el mundo lo sabe, eres previsor, demasiado, ya estás planeando las vacaciones del 2015, además, muy ambicioso con todo."}, "acuario": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás sientas ganas y entusiasmo a tomar algunas clases, o retomar los estudios, o te apasiones por algo que siempre deseaste aprender o estudiar. Nunca es tarde para aprender cosas nuevas. ¡Puedes introducir un gran cambio en tu vida sin importar lo que algunos digan!", "amor": "¿Qué es ese sonido? ¡Es un suspiro de alivio bien merecido! ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han terminado, y justo a tiempo. Deja que desaparezca la angustia porque hay una luz en tu horizonte.", "trabajo": "En un momento en el que esperabas poder celebrar un gran triunfo con respecto a un proyecto en el que has venido trabajando, puede que te invada de repente la preocupación al darte cuenta de que has olvidado un detalle muy importante: el marco general del asunto. Intenta relajarte. No todo está perdido.", "frase": "#Acuario intentará alejarse de todo daño, de toda maldad, de todo lo que le desestabiliza, pero tiene un problema y es que, le da demasiadas vueltas al coco, eso sí, lo hará bien lejitos, desde la barrera, cuando ya se ha ido... No es estúpido... "}}