{"virgo": {"personal": "¿Conocerás a alguien nuevo hoy? ¡Es posible! Los aspectos astrales van a hacer que sea mucho más fácil para ti. Dada la maravillosa energía que sientes en este momento, alguien fascinante puede sentir atracción hacia ti. Disfruta de este maravilloso día, ¡ya que está hecho a tu medida!", "amor": "Hoy los cielos pueden traer una agradable sorpresa. Si hubo verdadera química entre los dos, tu interés amoroso debería mostrar un poco de clase y llamarte a casa a una hora razonable. Los planetas parecen que esperan que se produzca una llamada telefónica, así que responde a las llamadas que recibas.", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde.Sueles medir tus palabras. No dices más de lo que debes.Conoces bien a los falsos"}, "acuario": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Tener paciencia en el terreno del amor es imperativo empezando hoy mismo. Y... ¿quién dice que tienes que quedarte en casa y estar triste? ¡Sal fuera y flirtea un poco! ¡Te ayudará a superar los problemas!", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "A veces, #ACUARIO se traga lo que en realidad quiere decir para no generar problemas."}, "cancer": {"personal": "Los sueños podrían iluminar algunas personales ambigüedades que has estado intentando entender. Tu capacidad de reflexión es especialmente clara y lógica ahora y, por lo tanto, el trabajo debe ser un complemento. Los asuntos relacionados con el dinero deberían ir bastante bien hoy, sobre todo si hay documentos o trámites legales involucrados. Deberías tener una perspectiva práctica más fuerte de lo normal, sobre todo en lo relativo a las finanzas, y podrías terminar el día sintiendo una gran satisfacción con lo que has logrado.", "amor": "¡No son punzadas de hambre! Hoy estás experimentando un flechazo y, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando tal entre a la habitación... ¡es algo inocente! Recuerda, eres un ser de amor.", "trabajo": "Este no es el momento para andar con secretos con respecto a un proyecto sobre tu carrera en el que estás trabajando. Quizá tengas miedo de que alguien te robe la idea. Detente y recapacita: haz a un lado la paranoia y trata de tener más fe. La gente que te rodea está allí para ayudarte, no para hacerte las cosas más difíciles.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Hoy podría ser el comienzo de una aventura completamente nueva. La energía celestial en juego te está alentando a tomar algunos riesgos en el aspecto romántico. Y bien te preparas para hacer algo atrevido. Quizás deberías entablar una conversación con esa inalcanzable persona. O podrías organizar una cita excitante con tu actual pareja. Definitivamente tendrás ganas de cortejar y de que te cortejen.", "amor": "Si las cosas han sido un poco difíciles entre ustedes, algunas amables palabras y gestos amistosos tranquilizarán a tu pareja lo suficiente como para hacer que hablen de ello hoy. La configuración estelar actual favorece el rectificar las cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Volarán chispas de amor!", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya.", "frase": "#GÉMINIS: eres impetuoso y directo. Muy directo cuando quieres. A muchos les da miedo preguntarte tu opinión porque puede ser mil veces peor"}, "piscis": {"personal": "Una oportunidad para hacer algo de dinero extra puede aparecer hoy a través de alguien que conoces un poco, tal vez de un evento social al que una vez ambos asistieron. Puede que no tengas una familiaridad total con el tipo de trabajo en cuestión, pero hoy tu mente es tan aguda que es probable que lo entiendas rápidamente. El único inconveniente es que puedes trabajar más de lo necesario, y por lo tanto existe el peligro de que te canses. Cuídate.", "amor": "OK... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? No es probable, ¡sobre todo cuando se trata del amor! El amor trata de la paciencia y del compromiso, hoy y todos los días.", "trabajo": "Mira el lado positivo de las cosas. Busca los indicios que indican que una idea tendrá éxito, y no los que pueden determinar su fracaso. Hoy se alzará con el triunfo la persona que sea capaz de darle un rumbo a una situación difícil y problemática –no el que elija quedarse anclado en los aspectos negativos.", "frase": "#Piscis tiene facilidad para montarse películas en su cabeza, vamos a ver, si no aclaras las cosas, es normal que lo haga, pero tú se claro, sincero y directo, verás como películas ninguna, quizás una mini serie, pero películas... ¡NO! "}, "leo": {"personal": "Hoy es un buen día para conectarte con tu madre u otra mujer importante en tu familia. Si hace tiempo que no hablas con tu madre, este es el momento ideal para hacerlo. Si vive cerca, ve a visitarla. Si está lejos, habla cariñosamente con ella por teléfono. Con el aspecto en juego de este momento, te sentirás impulsado a conectarte con alguna energía femenina.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé existencialista!", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido.", "frase": "Si quieres a #LEO cerca tienes que trabajártelo, se pueden desvivir por ti pero si no ven interés por tu parte, se olvidan pronto"}, "sagitario": {"personal": "Si tienes algo que estás tratando de estudiar, este no es el día para hacerlo. Es probable que tu concentración haya desaparecido y que lo que estás leyendo probablemente te suene muy extraño. A menos que sea realmente necesario, lo mejor sería poner los libros a un lado hasta mañana, ya que probablemente no vas a ser capaz de absorber mucho hoy. Tratar de leer podría dar lugar a la ilusión de que has aprendido algo. Asegúrate de posponer el estudio.", "amor": "No niegues o luches contra la verdad hoy. Te dará más libertad y apertura al amor de ese admirador que has estado evitando estrictamente por proteger sus sentimientos. ¿Pero sabes qué? La verdad es que a él o a ella no podría importarle menos.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar.", "frase": "Una de las cosas más divertidas que tiene #SAGITARIO es que nunca sabrás a ciencia cierta cómo reaccionará..."}, "libra": {"personal": "Hoy te sentirás como si estuvieras en la cima del mundo gracias a la energía celestial en funcionamiento. Tu humor será optimista y tendrás una actitud positiva acerca de todo. Tus pasiones también serán fuertes, por lo tanto desearás planificar una velada especial con tu pareja. Sentirás ansias de tener intimidad y contacto en este mismo momento, ¡búscala! Muévele el piso a esa persona especial derrochándole ternura y afecto.", "amor": "Mantén altas tus expectativas en cuanto a la relación. Cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser cada vez más significativas y profundas. No te conformes con menos de lo que esperas en circunstancias ideales.", "trabajo": "El trabajo en equipo es un aspecto muy importante el día de hoy. Acércate a los demás en busca de consejos y apoyo. El trabajo que estás haciendo no es algo que debas enfrentar en solitario. Invoca la sabiduría de alguien que ha transitado anteriormente el mismo camino.", "frase": "#LIBRA puede llegar a ser pesimista y fatalista hasta el extremo y de un momento a otro pasar a ser la persona más positiva del planeta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu actitud bulliciosa y generosa inspira y es bien recibida por los demás. También hay algunas personas que consideran tu comportamiento ostentoso o arrogante. Puedes preguntarte cómo es posible esto, ya que tus intenciones son buenas. Quieres que la gente comparta el amor y los buenos momentos. Presta atención a los sentimientos de los demás. Siéntate y habla con la gente individualmente para entender cómo se sienten.", "amor": "No importa si crees o no en el amor a primera vista porque esta noche puede que vivas una extraña experiencia. Puede que en estos momentos no tengas interés en conocer a nadie pero esta noche podrías tener la sensación de que te ha alcanzado un rayo cuando veas a cierta persona.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad.", "frase": "#TAURO no quiere adornarte nada, de verdad, no es de las personas que comen la cabeza a los demás, será claro, y dirá lo que tenga que decir tal cual es..."}, "aries": {"personal": "Con la energía astral en juego, hoy quizás sientas la necesidad de renunciar a algo en la vida. Quizás lo que necesitas dejar de lado es el reflejo permanente de desear comprender qué sucede a tu alrededor, algo que tu Signo Solar inspira en ti. Estamos constantemente rodeados de grandes cantidades de cosas que no podemos comprender. Debes aceptarlo porque de hecho no tienes otra opción.", "amor": "No quemes los puentes hoy. Te sorprenderás de cuántas veces vas a tener que cruzar este río de la relación. Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. Hoy, mantén a raya todo pesimismo.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular.", "frase": "#ARIES: tu concepto de juego limpio consiste en que tú obtengas el triunfo."}, "escorpio": {"personal": "El pronóstico para hoy es excelente. El ambiente un tanto opresivo de los últimos días te inspira a cambiar tu entorno y a visitar lugares nuevos. ¿Por qué no planeas un pequeño viaje? Todo parece indicar que este es el mejor momento para planificar una aventura. Si te demoras, la rutina de siempre te atrapará otra vez.", "amor": "Contrólate hoy porque tu natural exhuberancia puede que se te vaya de las manos. Aunque no hay nada de malo con pasarla bien, algunas veces puede que vayas demasiado lejos y ahuyentes a la gente. Si eres capaz de pasarla bien mientras mantienes el equilibrio, ganarás en el amor.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no.", "frase": "No contradigas a #ESCORPIO a menos que tengas un buen argumento"}, "capricornio": {"personal": "Hoy compartirás tiempo con algunos viejos amigos. La energía astral en juego te incentivará a conectarte con personas de tu pasado. Te sentirás bien si pasas la noche compartiendo las ideas de cada uno. Reúnete con amigos de la escuela, o llama a algunos compañeros de trabajo de tu último empleo y cenen juntos. ¡Disfrutarás compartiendo con personas que te recuerden los viejos días!", "amor": "Hoy vas a llegar a un punto importante en el camino del romance. Has ganado tanta autoconfianza que realmente te gustas de nuevo, y esa es la última pista para encontrar el amor. Si no te amas a ti mismo/a nade más podrá hacerlo. Ahora que dominas esta lección, las relaciones deberían ser más sencillas.", "trabajo": "Estás en una posición fantástica para aventurarte en solitario. Si alguna vez pensaste en abrir tu propio negocio, este es el momento perfecto para dar el puntapié inicial. Los proyectos relacionados con Internet o con la electrónica son generalmente los más atractivos.", "frase": "#CAPRICORNIO: odias perder el tiempo, y a la vez, lo pierdes pensando en lo que no debes, y lo sabes, y empiezas de 0, al rato otra vez igual"}, "general": "El trígono entre el Sol y Neptuno de hoy crea grandes expectativas, y bajo esa promesa puedes esperar el éxito. Esta noche, con otro trígono entre la Luna y Mercurio, uno puede comunicar mucho con sólo una mirada. Sin embargo, las cosas no llegan más lejos esta noche debido a la Luna saliéndose de su órbita."}