{"virgo": {"personal": "Hoy estarás bastante independiente, y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. La energía celestial de hoy posiblemente te dará receptividad hacia los demás.", "amor": "¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas hipnotizarán y seguro que cierta persona agradece tener a alguien con quien acurrucarse. Aunque cuidado porque junto con tu ardiente pasión, tu impulsivo temperamento también puede arder.", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado.", "frase": "Cuando nada está bien, #VIRGO siempre querrá la soledad, después estará bien pero déjalo solo..."}, "acuario": {"personal": "Podrías enfrentarte a una decisión que impacte de lleno en tu corazón. Tus sentimientos podrían tomar diferentes direcciones mientras buscas la atención que necesitas en este momento. La alineación celestial de hoy te está ayudando a recibir el amor y afecto que mereces. Te sorprenderá comprobar qué poco esfuerzo requiere atraer la energía deseada.", "amor": "Hoy, las estrellas dictan que podrías muy bien volver a conectar con alguien de tu pasado. Si no tienes pareja, este encuentro puede provocar una cita romántica. Tus relaciones, en general, se beneficiarán de la energía de hoy. La alineación también tendrá una influencia positiva en las amistades.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta.", "frase": "#ACUARIO en tres palabras: excéntrico, original, creativo."}, "cancer": {"personal": "Sumérgete en la profundidad. Este no es un día para permanecer en aguas poco profundas. Este es un día para ir más allá de tus límites normales. Aunque puede haber una gran carga emocional en todo lo que haces, deja que ésta sea la emoción que alimenta tu pasión y no la razón para parar. Comenzar puede ser difícil, y es posible que desees pasar el día en la cama. Una vez que te pongas en marcha, puedes ser difícil de frenar.", "amor": "Hay una pequeña posibilidad (pero no obstante existe) de que pudieras conocer a tu alma gemela hoy. Los planetas están en posición de autorreflexión. Por lo tanto, si conoces a esta alma gemela inmediatamente la reconocerás como parte de ti. Van a encajar como mano y guante.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "#CÁNCER tiene muchísimos cambios de humor. Así que, sé paciente. Gracias."}, "geminis": {"personal": "Hoy podrías preguntarte si quienes te rodean están diciendo la verdad. La alineación celestial de hoy indica que podrías estar inusualmente sensible a las energías en curso. Sientes mucho interés en saber qué sucede por debajo de la superficie. Probablemente prestes mucha atención al tono de voz de las personas. No está mal ser tener escepticismo o precaución. Si cavas más profundo podrías encontrar información importante.", "amor": "Si las cosas han estado un poco difíciles entre los dos, algunas palabras dulces y gestos amables prepararán a tu pareja para que puedan hablar sobre ello hoy. La actual configuración estelar favorece la rectificación de cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Saltarán chispas de amor!", "trabajo": "Es tiempo de que una idea sea remplazada por otra. Puede que tu trabajo parta de una premisa anacrónica o desactualizada. Deshazte de esta idea y busca algo nuevo. Pídele a alguien su opinión sobre el asunto. Una perspectiva renovada te hará muy bien. No tengas miedo de buscar asistencia.", "frase": "#GÉMINIS: Si por ti fuera, estarías en veinte sitios a la vez, odias estar aquí sabiendo que un lugar mejor puede estar esperándote...arrggg"}, "piscis": {"personal": "Este es un gran día para ti para perseguir metas en tu carrera o progresos en tu profesión actual. Tienes un empuje emocional que te urge a avanzar hacia tus metas, mientras que al mismo tiempo, tienes un sentido de precaución y reserva que te mantiene seguro al no tomar decisiones que sean demasiado apresuradas. La alineación astral de hoy enfatiza relación sinergística entre tu tendencia a avanzar y tu sentido de restricción.", "amor": "Has tenido mucha paciencia en tu nueva relación y hoy es el momento de cosechar la recompensa. Puedes alcanzar más profundidad en la relación con tu pareja, ya que ambos comparten secretos y motivaciones. Este es el día para disfrutar de tu nuevo amor y de lo que tiene que ofrecer.", "trabajo": "Hoy estás en una muy buena posición para sacarle el jugo a un proyecto que hace tiempo viene trastabillando. Los demás necesitan que alguien les indique cuál es el mejor camino a seguir, y tú puedes hacerlo. Por tu personalidad tú tiendes a asumir muchas cosas como propias. Eso es justamente lo que se necesita hoy. No tengas miedo de alzar la voz y asumir el liderazgo.", "frase": "Cuando #PISCIS da todo por ti, te lo da todo, pero cuando te lo quita, también. No hay término medio con ell@s en este sentido."}, "leo": {"personal": "Todos los seres vivos se benefician de tus dones. El preocuparte de las cosas siempre ha sido parte de tu naturaleza, y es así especialmente hoy. Pero a veces prestas más atención hacia los demás que hacia ti, y esto no beneficia a nadie. Encontrarás que tendrás aún más de ti para dar cuando te tomes tiempo para llenar tu bienestar emocional. Algún tiempo lejos de las buenas obras será, en última instancia, beneficioso para todos, especialmente para ti.", "amor": "Para deleite de alguien que te adora, es el momento de dedicar todo tu tiempo, esfuerzos y emociones al romance. Si han estado juntos ya un tiempo y no le has dedicado demasiada atención últimamente, elimina todos los obstáculos y dedícale mimos. Alguien que te admira se entusiasmará con una noche entera juntos a solas.", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!", "frase": "#LEO: orgulloso, mandón, incorregible y dominante pero con un gran corazón y lealtad a los suyos"}, "sagitario": {"personal": "¡Los próximos días serán fantásticos! La alineación astral significa que todo lo que tenga que ver con tu vida privada podría tomar un nuevo giro. Es posible que empezaras a realizar nuevas acciones para establecerte de alguna manera. Puede ser que tu vida romántica se estabilice o finalmente te comprometerás para comprar una casa. ¡Es posible que ambas cosas ocurran durante los próximos días!", "amor": "Algo de fricción no le hace daño a un romance en ciernes, y puedes descubrir que hoy te atrae más que nunca esa persona especial en tu vida. Deja que la naturaleza siga su curso y se atraerán como el imán y el acero, o las polillas a la luz.", "trabajo": "Las conversaciones del día anterior no dejan de retumbar en tu cabeza. Como si todo lo que escuchaste estuviera repitiéndose en tu mente: no logras apagar las voces de otros. Haz todo lo que puedas para liberarte de estos pensamientos y no permitas que dominen tu conciencia.", "frase": "#SAGITARIO: no sigues a nadie y mucho menos vas detrás de las masas o de lo que hace todo el mundo. Eres únic@."}, "libra": {"personal": "Puede que todos los miembros de tu familia tengan que revolver la casa tratando de encontrar un objeto perdido, probablemente sin éxito. Las visitas podrían echar una mano y así ayudar en la búsqueda. El objeto está, probablemente, en una habitación bastante grande, probablemente entre otras cosas. Sin embargo, si nadie lo localiza, abandonen la búsqueda por ahora. Podría reaparecer más tarde como por arte de magia.", "amor": "Hoy es el día perfecto para permitirte sentir los muchos sentimientos románticos que brotan en tu interior. Aunque puedes intentar parecer en calma o fingir que no te afecta nada, hoy no hay escondite ya que todo sale a la luz. No hay necesidad de dar marcha atrás una vez que suceda. Simplemente trata de controlarlos.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada.", "frase": "Cuando todo el mundo va en una dirección, #LIBRA es aquel que camina en sentido contrario."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás alguna vez tuviste, o aún tienes, una abuela, abuelo, tía o tío que te maravilló con historias sobre tus antepasados. Las imágenes que sus palabras creaban en tu mente de un antiguo entorno, casas o personajes, aún resuenan en ti. Hoy será un buen día para embarcarte en tu propio viaje hacia el pasado. Sin duda existe aún mucho por descubrir.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señales para que te sacudas las telarañas. Hay una persona tímida que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vea y oiga. ¡Te ha echado de menos!", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo.", "frase": "#TAURO: no siempre eres puro nervio pero si quieres, puedes reflexionar y, aunque asimilas lentamente, no te olvidas de nada. Lo sabes."}, "aries": {"personal": "El horizonte se nubla con la duda. Sientes las frustraciones provocadas por las recientes decisiones sobre tu vida amorosa. En otras palabras, ¡te están surgiendo dudas! Hoy debes recurrir a tu fuerza de voluntad y autocontrol para hacerle frente a tus problemas de forma realista mientras derrotas a tus ansiedades.", "amor": "Hoy podrías sentirte un poco como en una montaña rusa en el reino del romance. En un momento las cosas parecen estar arriba y un minuto después van hacia abajo. Trata de que los cambios no te provoquen nervios, ya que la situación probablemente se estabilizará pronto.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "#ARIES: la verdad que tú, y la fuerza de voluntad...sólo sois amigos a veces, prefieres improvisar a que todo esté marcado..."}, "escorpio": {"personal": "Tu casa hoy podría ser un punto de reunión, con un montón de gente yendo y viniendo, y una gran cantidad de actividades que tienen lugar dentro de la propia casa. El teléfono podría no dejar de sonar. Podrías preguntarte si tu cordura se mantendrá intacta, pero lo lograrás. El problema es que podría haber tanta estimulación que te impida dormir. Sal a dar un paseo antes de irte a la cama.", "amor": "Si las cosas empiezan a moverse, cambiar o variar en el amor y el romance, tu primer impulso es una reacción exagerada. Esto es probablemente lo contrario de lo que debes hacer. En lugar de saltar a conclusiones rápidamente, debes sentarte y dejar que las cosas se desarrollen poco a poco. Resístete a la tentación de hacer un movimiento sólo porque tus emociones están alborotadas.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos.", "frase": "#ESCORPIO siempre se guarda un as en la manga. Lo tiene casi todo controlado. Es tenaz, inteligente y celoso."}, "capricornio": {"personal": "Hoy tal vez te sientas con la energía un poco baja, pero no luches contra eso. ¡Siéntate y déjate llevar por la pasividad! La influencia proveniente de la alineación planetaria crea una gran oportunidad para que puedas meditar acerca de lo que quieres lograr en tu vida. Imagina en colores vívidos dónde quieres estar dentro de un par de años. Depende de ti decidir y ahora es el tiempo para hacerlo. Lo que visualices hoy quizás se manifieste mañana.", "amor": "Unos divertidos enviados de los planetas te mantendrán en acción esta noche, así que prepárate. Termina tus tareas, tómate una larga siesta y luego invita a tu pareja a pasar la noche contigo para disfrutar de una de tus deliciosas especialidades para cenar.", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera).", "frase": "Los #CAPRICORNIO son tan apasionados y se entregan tanto a los que quieren que se llevan de vez en cuando palos muy grandes."}, "general": "Las ideas podrían parecer convencionales, pero no lo son bajo la Luna en Acuario. Por supuesto, eso es parte de su brillo. ¡Qué gran momento para formular soluciones a problemas! Esta noche, la química emocional podría estar fuera de sintonía. Es posible que desees tener cuidado cuando de sentimientos se trate."}