{"sagitario": {"personal": "Las cuestiones relacionadas con el control de una situación probablemente van a requerir de tu atención. Lo más probable es que te adhieres a una rutina sólidamente planeada. Tienes un modo establecido de hacer las cosas y quieres seguir así. Sin embargo, otras personas están apareciendo en escena y es posible que quieran adoptar un papel de liderazgo. La gente es firme y fuerte cuando se trata de sus hechos. También debes serlo tú.", "amor": "Hoy podrías darte cuenta de que el verdadero amor no tiene fronteras. También aprenderás que si dedicas tiempo a preocuparte por los sentimientos de los demás, sentirás más felicidad y satisfacción a largo plazo. Acércate a tu pareja y le verás brillar.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión."}, "cancer": {"personal": "¡Aventúrate más de lo habitual! Siéntete libre de realizar un viaje a alguna parte sin llevar un mapa o tener cualquier destino específico en mente. La pura emoción de lo desconocido debe emocionarte y entusiasmarte, no asustarte y confundirte. El disfrutar de la situación tiene que ver con tu actitud hacia ella. Puede que no seas capaz de controlar las cartas que te reparten, pero sí puedes controlar la forma en que las usas.", "amor": "¡Bájate de ese pedestal al que te has subido porque no es apropiado! Tu pareja está secretamente poniendo sus ojos en blanco a tu espalda. ¡Acuérdate de lo que hace el egocentrismo! Humildad es lo que necesitas, ¡sobre todo hoy!", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento."}, "geminis": {"personal": "Este es tu día para brillar en muchos aspectos. La decisión que tomas está bien dirigida, así que sujeta la flecha todo lo que puedas antes de dejarla volar. Hay una fuerza tranquila de tu ser que sale de vez en cuando. Cuando lo hace, la gente lo notará a kilómetros a la redonda. El día de hoy te da la oportunidad de mostrar tu increíble fuerza y pasión al mundo. No te contengas.", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "La capacidad de tu memoria te impresiona. No te costará nada retener los datos que procesas a menudo. Si tienes que estudiar para un examen o para hacer una presentación en tu trabajo, este es el momento adecuado. A tus ojos, agudos como están para el detalle, no se les escapará nada."}, "piscis": {"personal": "Hoy presta atención a tus mensajes telefónicos. Ocúpate del correo electrónico que no has contestado y paga tus facturas. Como la comunicación se vuelve más y más electrónica, se nos pide acelerar el ritmo de nuestros propios cerebros. Hoy es uno de esos días en los que quizás dices ¡ya basta! No te rindas, hay una gran cantidad de información que intenta hacerse comprender y esto es solo parte del proceso.", "amor": "Si no tienes pareja, puede que hayas conocido a alguien muy interesante últimamente, e incluso puede aparecer otra persona que te admire, tan pronto como esta noche. Afortunadamente, como es habitual para tu ardiente y divertido signo, estás de humor para algo (o alguien) inusual.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos."}, "leo": {"personal": "¿Has estado considerando la idea de cambiar de trabajo? Si es así, realiza algún tanteo hoy. Has estado trabajando duro y puede que sientas que ya no puedes más. No dudes en buscar posibilidades en Internet, preparar tu curriculum vitae y hablar con gente con conocimientos en situaciones sociales. Es hora de pasar, con cuidado, de la reflexión a la acción.", "amor": "Esa maravillosa sensación de intimidad entre tú y tu amor sólo crecerá y crecerá, recuerda que existe todo tipo de sensaciones de intimidad. Así que ya sea a nivel espiritual, emocional o físico, no importa. La cuestión es que ambos se aproximen. ¡Qué maravilla!", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás."}, "virgo": {"personal": "Con el aspecto en juego hoy, tus convicciones espirituales sobre la hermandad, el amor y la humanidad saldrán a la superficie y sentirás la compulsión de hablarle a la gente de tus verdades místicas. Desafortunadamente, ellos no sienten la compulsión de escucharte. Prepárate para un rechazo más o menos total. El mundo es un lugar demasiado racional y materialista para ti a veces.", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, él o ella no sería tu ex si no te hicieses preguntas. Hoy probablemente reavives la llama de viejos sentimientos en vez de olvidarlos.", "trabajo": "Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Intenta condimentar tu día laboral hoy con una pizca extra de actitud positiva. Aunque no lo creas, puedes hacer que este día sea divertido, ya sea que estés trabajando o no."}, "libra": {"personal": "La ira está lista para agitarse dentro de ti hoy, así que ten cuidado con las acciones que puedan manifestarse como consecuencia de este poderoso sentimiento. Haz lo que puedas para encontrar el origen profundo de esta ira. Si se trata de una injusticia evidente, mira la situación como una oportunidad para el cambio, y trabaja para cambiar aquello que lleve esta violación de la justicia y la igualdad.", "amor": "La seguridad es posible para los nativos de tu signo hoy. Puede que tu pareja no siempre este de acuerdo contigo en cuanto a sus finanzas compartidas, pero hoy los dos están de acuerdo en que necesita tomarse un descanso juntos. Tanto si se quedan en casa como si se van de viaje, sentirás más seguridad sabiendo que las cosas van bien.", "trabajo": "No tengas miedo de iniciar algo nuevo. Echa a rodar un proyecto o una idea que consideras importante y los demás te seguirán sin ningún cuestionamiento. Lograrás un enorme apoyo para cualquier cosa que emprendas –siempre y cuando sea algo en lo que realmente crees."}, "tauro": {"personal": "Hoy podrías decidir realizar algunos cambios en tu casa. ¡Tu espacio habitacional te está volviendo loco/a! Quizás no tengas suficiente espacio para todas tus pertenencias. O sientas que ya es hora de redecorar un poco. La alineación astral de hoy te está alentando a poner las cosas en orden. No temas hacer algunos cambios importantes en tu casa. ¡Te sentirás bien si lo haces!", "amor": "Es probable que no puedas resistir la fuerza de tu antiguo enamoramiento y los sueños de deseo insatisfecho. Al hacer esto, habrás pisado sin querer el corazón de tu nuevo amor. Te has convencido de que es necesario decirle que quieres que sean sólo amigos.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando."}, "aries": {"personal": "El fuerte lazo de lealtad que sientes hacia una amistad puede llevarte a una situación delicada hoy. Tu amistad puede pedirte que le hagas un favor que es difícil, si no imposible. Observa la situación y analiza si hay alguna forma de ayudar. Si no la hay, por lo menos trata de apoyarle sentimentalmente. A veces eso es todo lo que puedes hacer.", "amor": "Has conocido a alguien que realmente te interesa, pero no puedes dejar de jugarle bromas. Hoy esta persona podría pensar que es simplemente una víctima más de tus bromas. ¿Cómo puedes convencer a esta persona de que tu interés es sincero cuando todo lo que haces parece que no lo es?", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas."}, "escorpio": {"personal": "Es posible que sientas un poco de presión hoy al tratar de averiguar la mejor manera de llegar a donde necesitas estar. Por un lado, un enfoque te anima a dejarte llevar, a tener coraje y a ir con convicción hacia las cosas que significan mucho para ti. Por otro lado, el sentido del deber te detiene. Toma lo mejor de ambos mundos. Ten tu propio plan de ataque.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que te adora en los últimos tiempos? ¿Por qué no te conformas con esa opción perfecta que está a tu alcance? Romper corazones por razones egoístas es mal karma. Recuérdalo.", "trabajo": "Tienes la habilidad de descomprimir una situación escabrosa. Los otros están empantanados en medio de un acalorado debate y tú puedes visualizar con facilidad las dos caras de la moneda. No tengas temor de arrojarte al centro mismo de la batalla. Los demás te lo agradecerán."}, "capricornio": {"personal": "Las personas dudan si deben de hacerle frente a profundos problemas emocionales hoy. Erigen barreras de protección para que las cosas que escuchan, ven y sienten no les hagan daño. Respeta estos límites. Haz todo lo posible para permanecer dentro de tu santuario interior. Trata de mantener una actitud positiva a pesar de que el estado de ánimo predominante puede ser sombrío.", "amor": "Hoy podrías conocer a alguien que te quiera simplemente por lo que eres, sin querer cambiarte en absoluto. Él o ella podría incluso encontrar tus peores rasgos divertidos y atractivos. Confía en esta persona para que te ayude a profundizar en los asuntos del corazón y para aprender en el arte del amor.", "trabajo": "Hoy tus ideas son más inventivas y vanguardistas que de costumbre. Préstale atención a esas explosiones de luminosidad que surgirán durante el día. Son ideas que pueden ayudarte a avanzar muchísimo si tomas la iniciativa para implementarlas como corresponde."}, "acuario": {"personal": "El deseo de aprender a través de una actividad de grupo -tal vez una conferencia o taller- podría colocarte en medio de la gente. Lo encontrarás estimulante. Si estás planeando asistir a dicho evento, no vayas sin compañía. Disfrutarás más con la presencia de un amigo cercano o de tu pareja.", "amor": "Si has estado pensando en hacer algunas reparaciones o querías hacer alguna obra en casa, este es definitivamente un buen momento para hacerlo. Si lo necesitas, llévate a alguien contigo para las negociaciones. Por ejemplo, tu pareja, si sabe mucho más de esto que tú.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra."}}