{"sagitario": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "Tu amante puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. La tentación de tomar un bocado de la fruta prohibida es abrumadora, ¿no? Bueno, ¿qué estás esperando? Esa persona especial se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí."}, "cancer": {"personal": "Por la energía astral del día, hoy descubrirás un secreto oculto. No existe nada que te guste más que el misterio, y hoy tendrás la oportunidad de descubrir uno. Puede ser algo pequeño, como descubrir cuál es la melodía favorita de tu pareja. O quizás sea un gran secreto familiar que serás capaz de desenterrar. O puede que saques a la luz algo de tu propio pasado que te ayudará a comprender mejor el porqué de algunos hechos de tu vida.", "amor": "Además de llegarnos al alma, los asuntos del amor son muy divertidos. Están repletos de carcajadas, tacto dulce, conversaciones en la cama y risitas cómplices. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú y especialmente ahora.", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea."}, "geminis": {"personal": "Vas a tener que demostrar tu resistencia hoy. Se espera mucho de ti, y no tienes más remedio que realizar la contribución que se espera de ti. No hay manera de evitarlo. Eres un jugador clave en los eventos que giran a tu alrededor. Seguramente te has dado cuenta. Por mucho que te gustase irte de vacaciones, no puedes hacerlo ahora.", "amor": "Hoy no tienes ninguna excusa. ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena si quieres tener más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando? ¡Haz esa llamada!", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan."}, "piscis": {"personal": "El amor y el romance tienen hoy prioridad para ti. Es posible que sientas un poco de inseguridad acerca de la estabilidad de tu relación actual, pero estás perdiendo tu energía. Por ahora, al menos, las cosas parecen muy prometedoras para ti y tu pareja actual. Deberían estar comunicándose bien y llevándose estupendamente. Utiliza tu intuición para sintonizar con la mente de esa persona, y es probable que sientas que tus dudas e incertidumbres desaparecen. ¡Disfruta de tu día!", "amor": "¡Abre tu chakra del corazón! ¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha el viento y céntrate en qué es lo que quieres de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas."}, "leo": {"personal": "El día de hoy quizás te invite a tomar un descanso de la rutina. La energía celestial en juego podría depararte algunas emociones muy fuertes en tu lugar de trabajo y crearte algo de incertidumbre sobre el futuro. Esto podría resultarte difícil de soportar. Por lo tanto, es momento de tomar distancia y pasar algún tiempo con amigos y familiares. Este tipo de períodos de descanso son necesarios para que aclares tus ideas y comiences de nuevo.", "amor": "Hoy cierta gente cercana podría intentar convencerte para que dejes de lado al amor. No les escuches. Aunque es obvio que se preocupan por ti, no hay razón por la que tengan un mejor conocimiento de tu vida amorosa que tú. Haz caso a tus propios instintos e ignora cortésmente su consejo.", "trabajo": "De distintas maneras sientes que tus circunstancias funcionan como una trampa. Las presiones sociales te hacen creer que debes actuar o pensar de una forma determinada. Aférrate al coraje que tienes dentro y aprende que, en última instancia, lo más importante es actuar con sinceridad contigo mismo/a."}, "virgo": {"personal": "Concéntrate en ti hoy. La tuya es a menudo una naturaleza extremadamente generosa. Puedes mostrar demasiada compasión, por lo cual dedicas gran parte de tu energía a resolver los problemas de los demás. En consecuencia te quedas sin la suficiente atención para ti y para las cosas que te preocupan. Trata de pasar algún tiempo a solas para concentrarte en cualquier problema que tengas. Pídele a un amigo de confianza orientación y apoyo. Para variar, permite que alguien se preocupe de ti.", "amor": "Para ti, hoy es un día para los amantes. Aprovecha y dedica el día al amor mostrando a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que esa persona no podrá resistir tu encanto y tu amable forma de ser. Disfruta de un día verdaderamente maravilloso.", "trabajo": "Las fantasías de los demás se interponen en el camino de tu realidad. A causa de esto, te cuesta mucho trabajar con algunas personas. Adopta una actitud enérgica y comienza a dar los pasos necesarios para resolver esta situación en vez de dejar que la ira y la frustración sigan creciendo en tu interior."}, "libra": {"personal": "Un poco de cultura extranjera puede ser lo que necesitas en este momento para renovar las cosas un poco. Puede ser que no sientas una conexión muy fuerte con el entorno que te rodea. Podrías estar teniendo ansias de extender tus alas y explorar tu libertad. Comienza con algo pequeño pero piensa a lo grande. Sal de la rutina y explora más por tu cuenta. Hay una sensación más seria y disciplinada para el día que podría ayudarte a pensar en términos realistas acerca de tu situación y a dónde quieres ir con ella.", "amor": "Tu pareja no te va a engañar, ni tú tampoco a ella. Este tema por el que ambos están discutiendo es complicado porque ninguno de los dos lo ha experimentado antes. Hablen de ello, sólo hablen, eso sí, sin alzar la voz, y encuentren una nueva solución. ¿Trato hecho?", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza."}, "tauro": {"personal": "Es posible que hayas estado pensando en barajar las cartas con tu pareja, a menos que te ya haya sido ofrecida una nueva mano. Esta pausa en tu relación es una transición necesaria en tu viaje a una mayor intimidad. A partir de hoy, tu relación está de nuevo en marcha y continuará progresando sin problemas. Esfuérzate por observar lo que ha cambiado.", "amor": "¡Cuidado! Las chispas continuarán volando hoy después de esa candente cita; ¡disfruta de la emoción! Y por favor, no te decepciones cuando acabe porque no va a ser algo constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá más ocasiones así.", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien."}, "aries": {"personal": "Hoy alguien te pedirá consejos. La energía astral en funcionamiento aumenta la intensidad de las conversaciones que mantendrás con las personas. Un amigo te pedirá ayuda en una situación difícil. O una persona querida te pedirá ayuda con algo. No podrás resolver los problemas de todo el mundo, pero podrás ofrecer ayuda moral y un oído para escucharlos. Haz lo posible para alivianar la carga de los demás.", "amor": "Demuestras suaves modales en la oficina, pero esta noche habrá otro “tú” que sólo tu amante misterioso conoce. Para él o ella, te estás convirtiendo en alguien que ama la diversión y la aventura. ¿Quién iba a suponer que no hace mucho tiempo se te veía como una persona tímida?", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas."}, "escorpio": {"personal": "Una vez que hayas tomado una decisión, es dudoso que cualquier persona la pueda cambiar. Tienes clara tu forma de hacer las cosas y tus planes son inamovibles. Tener esta base sólida les permite a otras personas apoyarte de manera efectiva. Eres una persona confiable y predecible. Otros pueden depender de ti y tú puedes saber cuál es su postura en relación contigo. No dejes que aparezca la duda. Este es tu momento para mostrar tu orgullo.", "amor": "Cuando los nativos de tu signo quieren ser románticos, por lo general quieren a alguien para hablar con ellos, contarles cuentos, o escribirles bellas canciones. Las palabras juegan un papel muy importante en ganar tu corazón, como también el de otros signos. Hoy es el momento de escribir las palabras perfectas para que tu pareja se sienta apoyada y apreciada.", "trabajo": "Los detalles que pasaste por alto en un proyecto reciente han comenzado a notarse y te juegan en contra. Tal vez tengas que recalibrar tu posición para que todo vuelva a encarrilarse según el procedimiento correcto. En vez de intentar esconderlos, admite tus errores y trata de superarte."}, "capricornio": {"personal": "Es probable que tengas el deseo de adoptar más responsabilidades y sin duda tienes la capacidad, así que ¿qué estás esperando? Deja de esperar a que alguien más tome una decisión. Para cuando los otros han dejado las discusiones y dudas sobre qué dirección tomar, tú ya habrás recorrido kilómetros y kilómetros de carretera. Tu corazón quiere que tomes una postura firme e independiente.", "amor": "Es hora de un día de intimidad y de, posiblemente, una cena íntima en la que puedan hablar en privado. Lleva la conversación de la manera que quieras, pero sin presionar si no hay respuesta. Tu nuevo amor todavía puede necesitar un poco de tiempo de simple diversión contigo antes de pensar en algo más serio.", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen."}, "acuario": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo, eres una romántica - especialmente hoy bajo la configuración planetaria imperante. Mantén apertura y acepta el amor que te espera cuando te sintonices en tu lado femenino sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "Cuando se trata de relaciones a largo plazo, siempre ha sido muy fiel y responsable, tanto es así, que puedes sentir la necesidad de retirarte un poco ahora y hacerle saber que atender a tus propias necesidades es también importante. No te sientas culpable por ello.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia."}}