{"sagitario": {"personal": "Hoy es un gran día para la transformación, y tus acciones tienen un significado interno más profundo que de costumbre. Ten cuidado hacia dónde apuntas tu flecha, porque la punta está más afilada hoy. Puede que la gente te esté irritando y haciéndote sentir como si fueras una olla con agua en ebullición. El fuego está encendido y la tapa está a punto de estallar. Asegúrate de no golpear a nadie cuando la tapa salga volando.", "amor": "En las nuevas relaciones las personas se turnan para exponer un poco más sobre ellas todos los días. Hoy, si realmente escuchas en vez de querer que oigan sobre ti, será sorprendente lo que tu interés amoroso revelará en un período muy corto de tiempo.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero, SÓLO LO PARECE, que no se te cruce el cable..."}, "general": "Mercurio se torna directo hoy. Bajo este punto de vista, ¿qué es lo que ha estado rondando en tu mente últimamente? En algún lugar dentro de todos esos pensamientos, te llegó un rayo de inspiración. No son pensamientos que estabas buscando - sino de un tipo completamente diferente. Hay algo de importancia en eso. Todo lo mencionado se amplifica aún más esta noche mientras la Luna se opone a Saturno.", "cancer": {"personal": "Tan pronto como saboreas el éxito, algo sucede paga hacer que te sientas mal por ello. Tal vez otra persona está celosa de ti, y hace o dice cosas que te hacen sentir inseguridad. Tal vez la duda proviene de una fuente interna que dice que no te mereces la prosperidad. No dejes que esto te perturbe. Sigue adelante con tus planes.", "amor": "El amor es la mejor base sobre la cual construir una relación. Si tu relación está basada en el amor, entonces ya tienes una ventaja. Puedes tener la oportunidad de trabajar en las raíces de tu relación hoy, así que trata de dedicar toda tu energía a esta posibilidad.", "trabajo": "En una de las áreas de tu vida has perdido el equilibrio, y el efecto negativo en tu carrera ya se está haciendo sentir. Estás consintiéndote más allá de la cuenta en algún aspecto y eso te distrae de tus obligaciones laborales. Corrige ahora mismo esta conducta en exceso permisiva.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a cualquier sitio como si nada."}, "geminis": {"personal": "Hoy estarás de humor para concentrarte en la auto-mejora. Quizás te interese lo espiritual, como ir a la iglesia, a un templo o rezar en privado. La meditación y la reflexión te vienen muy bien hoy. La alineación planetaria te alienta a mirar en tu interior. Hoy podrías tener percepciones importantes. ¡Permite que la energía positiva fluya hacia ti de tus ángeles y guías espirituales, porque ellos pueden realmente ayudarte!", "amor": "El día de hoy puede estar lleno de dudas. Te podría preocupar que tu nuevo amor se fije en alguien nuevo. Estas emociones pueden ser dolorosas en una nueva relación que está construyéndose. Avanza lentamente sin expresarlas. Probablemente no tienes nada que temer, así que no dejes que te entre el pánico si no tienes evidencias sólidas.", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral.", "frase": "El sarcasmo es el segundo idioma de un #GÉMINIS"}, "piscis": {"personal": "Es probable que un gran sentido del deber hacia tus semejantes guíe tus acciones. Piensa en ti como un importante modelo para los jóvenes. Pueden seguir tus pasos sin que lo sepas. Asegúrate de ponerte de pie y tener orgullo incluso aunque consideres que tu empleo no es muy importante. El ejemplo que establezcas puede tener un efecto dominó que terminará tocando a mucha gente.", "amor": "Basta de perder tiempo con la negatividad. Hoy préstale mucha atención al lenguaje corporal. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Crees que te obsesionarás con cada señal? Bueno, no todo tiene por qué tener sentido y sin duda te darás cuenta de ello.", "trabajo": "Durante las últimas tres semanas has notado que tus relaciones con los demás han sido bastante pendencieras y agresivas. Pero ahora la dinámica cambia, y descubres para tu bien que ingresas a una etapa de mayor comprensión y cooperación con la gente a tu alrededor.", "frase": "Ayudar a los demás es una de las prioridades de #PISCIS en la vida, la segunda prioridad es lograr entenderse a si mism@."}, "leo": {"personal": "Este va a ser un día muy ocupado para ti, y es muy probable que ames cada minuto. Puedes esperar a conocer a muchas personas. Habrá viajes y desvíos secundarios que no esperabas pero son aún más agradables por su espontaneidad, como el almuerzo inesperado con un amigo. Tales momentos robados enriquecen tu vida.", "amor": "¿Conoces a ese corazón con el que has estado jugando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento. Tal persona no va a aguantar tu comportamiento voluble por mucho más tiempo. ¡Y tienes que tener claridad con tus intenciones! ¡Y que sea rápido!", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado.", "frase": "#LEO: protector, defensor y guardian de los tuyos. Un Leo siempre gana. Tarde o temprano. Lo sabes."}, "virgo": {"personal": "Una conversación inesperada con una pareja romántica actual o potencial podría terminar con ambos revelando una gran cantidad de sus sentimientos más profundos. Esta discusión indirectamente se refiere al estado de su relación, pero van a aprender tanto de la otra persona que podría causar que consideres seriamente si deseas o no continuar con la relación. Sin embargo, todo indica que la relación podría cambiar un poco, pero va a continuar.", "amor": "El día de hoy trae un recordatorio de que el amor puede aparecer en cualquier momento. Si hoy se te acerca una persona desconocida, debes darle la oportunidad de conocerte mejor. Un encuentro casual podría convertirse en mucho más. Trata de relajarte, tener apertura, y no prometer demasiado.", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo.", "frase": "Para que #VIRGO te odie, has debido hacer mucho...Antes de eso, se mostrará indiferente, molest@, o decepcionad@. Si te pasas te odiará.."}, "libra": {"personal": "La inspiración e ideas que te llegan a través de los sueños podrían darte el impulso que necesitas para conseguir encauzar tu carrera. Es posible que hayas estado dándole vueltas a diferentes ideas por un tiempo, pero lo que aprendas hoy podría motivarte a actuar. Formula una estrategia antes de empezar. Mientras hagas el esfuerzo por mantener la concentración y un alto grado de eficiencia, lo que decidas hoy podría funcionar.", "amor": "Ahora mismo las estrellas aconsejan que te mantengas firme. Las próximas semanas te permitirán realizar más locuras pero ahora mismo estás haciendo exactamente lo que es necesario para tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es esencial hoy.", "trabajo": "No trates de presionar o empujar a otra gente. Mientras más trates de controlarlos, más se resistirán. La mejor táctica en este momento es ser sensible a las necesidades de los otros, ganar su confianza al escucharlos y ofrecerles sugerencias discretas. No se trata únicamente de darles órdenes.", "frase": "#LIBRA: no todo se puede conseguir cuando uno quiere así que, respira, tranquilízate, y céntrate en cómo conseguirlo no en cuando..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, la pereza de tu signo solar se combinará con la eficiencia de la alineación planetaria. Y quizás sea algo así: vas caminando por la calle, pensando en un poema y al mismo tiempo acordándote de todas las cuentas que tienes que pagar. Tomas la guitarra para entonar una canción, mientras piensas en los quehaceres que has dejado de hacer en casa. La confusión bajo la influencia de esta contradicción celestial puede ser algo desconcertante.", "amor": "¿Te da vueltas la cabeza? No, no te has vuelto a la locura, simplemente la configuración planetaria actual juega con tus emociones. Relájate y sal a dar un paseo. La luz del Sol hará que seas más feliz y si eres feliz tendrás suerte en el amor.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra.", "frase": "#TAURO: puedes ser un loco de vez en cuando pero en el fondo quieres seguridad con alguien que te la de y sobretodo que sepa lo que quiere."}, "aries": {"personal": "Las cosas que han estado fuera de lugar en tu vida deben comenzar a equilibrarse. La mala noticia es que puede que se necesite un tiempo para que el péndulo vuelva al punto óptimo. La buena noticia es que este cambio está teniendo lugar en todo. Será un cambio gradual, pero estás en un punto crucial en el que puedes fijar tus ojos en exactamente lo que quieres.", "amor": "No tiene por qué ser 14 de febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos, con la operadora de gas, con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento.", "frase": "Si quieres pelear con #ARIES debes tener algo muy claro, prepárate para perder"}, "escorpio": {"personal": "Hoy quizás recibas algún dinero. ¡Qué sorpresa! Pero con la energía astral en juego, es perfectamente lógico para ti que recibas alguna compensación monetaria por tus esfuerzos. Si continúas tomando la iniciativa estarás en el camino correcto para tener siempre éxito en la vida, en especial en lo que refiere a tu profesión. ¡No te detengas ahora!", "amor": "Por supuesto que estás feliz ahora mismo, porque tienes probablemente todo lo que quieres. Cuando los planetas están en esta clase de relación especial contigo, aprovéchalo, porque la vida cambiará inevitablemente. Aprende a dar gracias por la clase de pareja que tienes.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global.", "frase": "#ESCORPIO: tu impulsividad te lleva a la gloria o a la ruina. Piensa con calma lo que quieres hacer y cómo hacerlo. Lo sabes."}, "capricornio": {"personal": "Hoy encontrarás que todo te sale bien. Todo lo que tocas se convierte en oro. Firmarás acuerdos, recolectarás ganancias, e irradiarás admiración por todos los flancos. Los planetas hoy te favorecen, agregando energía positiva a todo lo que haces. Con el aspecto en juego, es un buen momento para ir detrás de las cosas que realmente quieres. Por hoy, ¡tu suerte mejorará mucho!", "amor": "Hoy temes llegar a la conclusión de que este no es el cuento de amor que habías soñado al principio, ¿pero hay algo que sea perfecto? ¿Existe de verdad la felicidad para siempre jamás? ¡Sí existe! Pero por cada cosa negativa hay una positiva. El amor requiere esfuerzo.", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio.", "frase": "#CAPRICORNIO: te es casi imposible olvidar el daño que has pasado, y en parte es bueno, para no volver a repetirlo, pero no te tortures..."}, "acuario": {"personal": "Las relaciones con los demás te resultarán difíciles hoy. Se encenderán emociones y descubrirás que las opiniones fuertes están en conflicto con las emociones fuertes. Los temas que tengan que ver con valores y recursos compartidos serán los focos principales del día. La alineación planetaria poderosa está causando un poco de problemas con respecto a la forma en la que recibes el amor y afecto de los demás.", "amor": "Justo cuando pensabas que el amor no podía mejorar más descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste la primera vez ahora se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá si simplemente te tomas el tiempo de mirar.", "trabajo": "Un deseo de aventura podría generarte el impulso de subirte a tu automóvil y desaparecer, pero las responsabilidades en el trabajo quizás te lo impidan. Si puedes mantener la concentración en completar lo que estás haciendo ahora, no habrá nada que te detenga para planificar un excelente fin de semana más adelante.", "frase": "#ACUARIO: Siempre despreciarás la mentira y la mala fé de las personas, es más, te enfrentarás a la gente así, un poco, porque no puedes ignorarlo...NO PUEDES"}}