{"sagitario": {"personal": "Puedes superar la intensidad de las energías planetarias de hoy haciendo un esfuerzo consciente por mantener una actitud positiva. Distráete con las tareas del hogar. No te olvides también de reservar algo de tiempo para la diversión. A medida que trabajas en casa, para darte un capricho cada pocas horas, una taza de chocolate caliente o una charla en el teléfono le agregarán una nota positiva al día.", "amor": "Si los asuntos de familia son más problemáticos de lo normal, no es ninguna sorpresa. Hoy los planetas insisten en que te ocupes de aquellas personas que tengas cerca. El problema es que también tienes a una persona especial que quiere un poco de tu tiempo. Sé inteligente. Puedes hacer que esto funcione.", "trabajo": "Tal vez el trabajo duro no sea una de tus especialidades. Pero hoy, sin embargo, el esfuerzo será imprescindible. A ti te gusta la imagen que te has creado: una persona despreocupada que puede divertirse todo el día y aun así lograr lo imposible. Hoy las cosas no serán así. Tendrás que abocarte con esmero a un trabajo monótono.", "frase": "#SAGITARIO dará todas las explicaciones que sean necesarias, pero ojo, sólo a las personas necesarias"}, "general": "Cuando la Luna en Géminis forma trígono con Mercurio y los teléfonos no paran de sonar, el Universo envía grandes piezas de información. A esto, añádele ideas que te llegan de fuentes del más allá (intuición). Cuando Venus, el planeta del amor, se encuentra a punto de cambiar de signo como lo está esta noche, es momento de dejar el pasado donde pertenece - atrás.", "cancer": {"personal": "Las discusiones con amigos cercanos, niños y parejas románticas adquieren un aura especialmente emocionante hoy. Es probable que circule nueva información que pueda marcar una gran diferencia tanto en tu hogar como en tu comunidad. También podría provocar que pienses de otra manera. Un nuevo campo de interés, una nueva búsqueda intelectual, así como una mejor comunicación con las personas cercanas a ti pueden enriquecer tu vida en este momento.", "amor": "Los planetas te hacen mirarte en el espejo hoy. ¿Hay algo que podrías tener que cambiar para asegurar que tu relación se mantenga fuerte y constante? Si puedes contestar a esta pregunta con honestidad ahora, tu amor va a durar y ser más gratificante en el futuro.", "trabajo": "Sabes que tienes razón. Aun así, da la impresión de que la oposición te acosa desde todos los ángulos. No permitas que las presiones externas te alejen de tu propia concepción de la verdad. Siempre y cuando logres ser fiel a tus principios, todo saldrá muy bien.", "frase": "#CÁNCER: a veces, atacas por miedo a ser atacado, gritas por miedo a que te griten, huyes por miedo a encontrarte lo que no quieres ver."}, "geminis": {"personal": "Has estado pensando mucho en tus futuros objetivos y tal vez ahora veas una luz al final del túnel. ¡Las cosas están tomando forma! Esta mañana saltarás de la cama sin esfuerzo y sentirás mucha energía y entusiasmo de volver a tu vida. Hoy la energía proveniente de los planetas puede darte una increíble productividad. Utiliza este momento para realizar la mayor cantidad de cosas que puedas. Habrá momentos por delante donde las cosas no funcionarán tan bien como ahora.", "amor": "El día de hoy se puede ver como bueno o malo, dependiendo de la perspectiva desde la que veas las cosas. Puede que tengas que cortar los lazos a menos que realmente sientas lo que dices acerca de tu actual pareja. Si te interesa, haz un esfuerzo mayor y pídele que haga lo mismo.", "trabajo": "Tu estado de ánimo es óptimo. Sientes que la armonía en tu interior crece. Esto seguramente tendrá efectos positivos: habrá armonía también en tu relación con la gente. Si eres capaz de confiar, esta sensación se prolongará durante el resto de la semana laboral.", "frase": "#GÉMINIS: Si quieres ser mal@, lo eres, y mucho, si quieres morder, muerdes, y si crees que alguien se merece algo, harás que pase..."}, "piscis": {"personal": "Ciertos asuntos de dinero podrían provocar que te halles en un estado de melancolía absoluta. A primera vista, podría parecer que nunca serás capaz solucionar todo el papeleo, pero lo harás. No te dejes vencer. Concéntrate en la tarea y avanza poco a poco. Antes de que lo sepas, tu eficiencia y practicidad deberían haber resuelto todo. ¡Anímate y planifica una gran noche!", "amor": "Puede que estés lidiando con esa típica guerra en la que a veces te encuentras gracias a la amorosa atención tanto de tu pareja como amigos y familiares. Sin duda, has encontrado una manera de manejar eso y hoy serás capaz de hacerlo de nuevo igual de hábilmente.", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión.", "frase": "#PISCIS: no te gusta verter lágrimas por quien no debes. Prefieres sonreír, aunque sólo sea por fuera. Pocos te conocen en el fondo."}, "leo": {"personal": "En este momento podrías sentir deseos de tomar unas vacaciones. Puede que llegues a tener pensamientos sobre lugares lujosos. Podrías soñar con tomar sol en una playa tropical. O podrías desear tomarte una semana fuera de la oficina para disfrutar de unos días en tu casa. Fíjate si puedes acomodar las cosas para tomar un breve descanso. Quizás puedas tomarte un día por motivos personales para tratar de aclarar las ideas. Está bien recargar las pilas con algo de tiempo en privado.", "amor": "Haz una recopilación musical hoy para la persona objeto de tu afecto. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente. La música es el medio y algo con lo que ambos se identifican a la perfección.", "trabajo": "No te dejes persuadir por cualquier charla incoherente de pasillo. Mantente firme y escúdate de la retórica de otros. En el fondo tú sabes muy bien qué es lo correcto. No tiene nada de malo que cuestiones tus propias ideas, pero una vez que la decisión ha sido tomada, avanza y no mires hacia atrás.", "frase": "#LEO: Carismátic@, sabes llevar a la gente a donde la quieres llevar. Por fuera pareces invencible. Por dentro eres sensible."}, "virgo": {"personal": "Este será un día excelente para ti. La gente está en tu longitud de onda más que de costumbre. Puedes lograr bastantes cosas. Es posible que desees tomar un enfoque disciplinado hoy. Considera la posibilidad de ser un poco más realista en tus acciones. En general, deberías gozar de buen humor todo el día. Tu ingenio y humor te llevarán hasta el éxito.", "amor": "Si el amor llama a tu puerta hoy, abre sin dudar. Este amor tiene alas y probablemente puede irse tan rápido como vino. La manera de evitar que un amor como este vuele es demostrarle que las cosas le irían mejor aquí, a tu lado.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará.", "frase": "#VIRGO: para ti, por desgracia, estar preocupado es un estado natural, y más aún si hay cosas pendientes que aún no están solucionadas..."}, "libra": {"personal": "Este va a ser un día fascinante. ¡Tienes buen aspecto, te sientes bien y se nota! Este es un día para la amabilidad y la cooperación. Podrías encontrarte con que tu familia se encarga de ayudar en casa sin que lo pidas. Tu pareja sentimental podría ofrecerse a limpiar el garaje y tus hijos comenzar a limpiar sus habitaciones. ¡Este definitivamente no es tu típico día! Disfruta de la armonía que reina hoy.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar los puntos de vista de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora! Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Tu plan es bueno, pero no logras que los aparatos electrónicos y las computadoras funcionen como corresponde. Ya te da la impresión de que hoy todo lo que tiene que ver con la tecnología está en tu contra. No te frustres. Adopta un enfoque metódico y avanza de a poco, un paso a la vez. Ten presente que tu inteligencia es mucho mayor que la capacidad de una computadora.", "frase": "#LIBRA: ¿Puedes ser malo? Si, mientras no amenacen tu mundo no hay problema pero si buscan, acabarán encontrando."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, puede que encuentres que te irritan más lo que normal las peculiaridades de amigos, colegas, socios y niños. Los nervios podrían desgastarte y agotar tus ánimos. En momentos como este lo mejor es centrarte y esforzarte por ser tu yo cálido y acogedor de siempre. No se producirán divisiones duraderas, pero la tensión con los demás puede provocar un día incómodo.", "amor": "Si aparece el amor hoy, ¿qué harás? El amor puede causar miedo debido al gran compromiso que implica y, como resultado, podrías no estar preparado/a. Tu primera respuesta podría ser que simplemente no lo estás. Piénsalo de nuevo, ya que el amor llega a su tiempo, no al tuyo.", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas.", "frase": "#TAURO: no te gusta ser cruel, ni las malas palabras, pero también sabes que tienes el poder, la fuerza y a veces las ganas para hacerlo. No porque no lo hagas no sabes hacerlo..."}, "aries": {"personal": "Órdenes sutiles de muy adentro tuyo podrían dominar tu día, y está bien. Cuanto más confíes en tu voz interior, mejor estarás. Hoy habrá un gran drama, y tú más que podrías dejarte llevar por el increíble circo que te rodea. La configuración celestial de hoy te urge a mantener las cosas lo más sólidas posible en tu mente antes de intentar entrar en la mente de los demás.", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes para contestarle. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Encarar las cosas de un modo frío y calculador durante la mañana te permitirá durante la tarde aplicar un enfoque mucho más intuitivo. Acoge y aprende a reconocer las oportunidades que ambos métodos te ofrecen. Verás que puedes beneficiarte muchísimo si aprovechas al máximo estos dos canales de aprendizaje y comprensión.", "frase": "A #ARIES no va a importarle si encaja o no encaja en tu vida, porque lo que tiene claro es que pase lo que pase, serán ellos mismos"}, "escorpio": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Los planetas son inconstantes y no debería ser una sorpresa si tu amigo/a te confía que está cayendo de nuevo en los mismos patrones de comportamiento que provocaron la separación en el pasado. Deseas aconsejarle que deje de inmediato ese comportamiento pero todavía tiene miedo de asumir la responsabilidad por sus acciones.", "trabajo": "Hoy podrían pedirte que te sumes a un nuevo equipo o que colabores con alguien nuevo. Recibes buena energía que proviene de otras personas; debes mantener apertura a aceptar tratos o propuestas que se te presenten. Algunas de ellas podrían resultar redituables y sorprendentemente gratificantes.", "frase": "L@s #ESCORPIO son personas que saben encontrar fácilmente el punto débil de cualquiera y no van a dudar en usarlo en su favor si eres mal@."}, "capricornio": {"personal": "El fuerte lazo de lealtad que sientes hacia una amistad puede llevarte a una situación delicada hoy. Tu amistad puede pedirte que le hagas un favor que es difícil, si no imposible. Observa la situación y analiza si hay alguna forma de ayudar. Si no la hay, por lo menos trata de apoyarle sentimentalmente. A veces eso es todo lo que puedes hacer.", "amor": "Puede que alguna vez te preocupe mostrar demasiada agresividad en el amor pero, en realidad, simplemente es entusiasmo. Si puedes encontrar una pareja que aprecie esta cualidad en ti, no tendrás que tener miedo de tu exhuberancia natural mucho más. Intenta conocer a alguien nuevo hoy. Es el momento de cambiar.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo.", "frase": "Sólo porque #CAPRICORNIO sea cordial no creas que por ello te considera su amigo. Tiene un círculo bien reducido de gente en quien confía"}, "acuario": {"personal": "Aunque eres una persona comunicativa por naturaleza, tu elocuencia normal hoy no es del todo confiable. Pero con la energía astral en juego, te distinguirás con otros tipos de comunicación no verbales igualmente gratificantes. La escritura, la fotografía y otros emprendimientos artísticos cumplen los requisitos. ¡Tú eliges!", "amor": "Los nativos de tu signo tienen el día de hoy para ganar algo de terreno en sus esfuerzos románticos si fomentan la seguridad. Puede que quieras que tu pareja sea más limpia y organizada. En vez de eso, se te pide que conectes de una manera nueva, educándole sobre cómo proteger mejor el futuro que comparten.", "trabajo": "No es conveniente que tomes las cosas tan en serio. Haz un esfuerzo consciente para distenderte y reducir la carga de estrés en tu trabajo. Tu productividad aumentará si logras sonreír cuando te miras al espejo y aceptar que no es necesario competir constantemente con la gente de tu entorno.", "frase": "#Acuario es capaz de ver los dos lados de un argumento por lo que es uno de los signos más tolerantes y sin prejuicios de todo el zodiaco"}}