{"virgo": {"personal": "Un cambio reciente en la situación con alguien cercano puede causar gran malestar en tu estado emocional. Quizás hayas decidido tener un enfoque más progresivo respecto de tus relaciones, tanto románticas como platónicas. Mientras has estado viviendo grandes transformaciones en este aspecto, es bastante probable que a esa otra persona le esté resultando difícil adaptarse a tu nueva actitud. La energía celestial de hoy está demarcando áreas de conflicto que pueden surgir debido a esto.", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña, recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Hay muchas cosas en tu vida que están comenzando a cuajar. Sigue las señales que te da el universo, que te empuja con suavidad en una cierta dirección. Acepta y acoge este camino en vez de resistirlo. Tu mantra es avanzar en la misma dirección que avanza la corriente.", "frase": "#VIRGO: desconfiado por naturaleza"}, "acuario": {"personal": "Si todos los días fuesen igual de fáciles que este. La energía de los aspectos se está revitalizando, lo que te permite obtener grandes logros. Si hay algo que has dudado hacer, aprovecha algo de la confianza extra del día y vete por ello. Vas a tener éxito en cualquier cosa que intentes. No acabes haciendo el trabajo de otro simplemente porque tengas energía en abundancia.", "amor": "Hoy, un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor. Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación. Siempre se puede confiar en la energía terrenal.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "#ACUARIO: todo el mundo lo sabe, eres despistado, o te haces el despistado.Te niegas a seguir el ritmo de nadie, prefieres que te sigan a ti"}, "cancer": {"personal": "Hoy tendrás mucho que hacer en la oficina. La alineación planetaria en juego te da hoy una increíble motivación y energía. Sin embargo, debes pensar en hacer algo de ejercicio cuando las cosas se ponen tensas. Todo parecerá transcurrir con tanta prisa que para el final de la tarde lo único que desearás es descansar. Pero no podrás, debes seguir, tendrás tiempo de descansar cuando el trabajo esté terminado.", "amor": "Hoy todo tiene que ver con el romance y hará que sea difícil para ti concentrarte en nada más. Sin embargo, si necesitas discutir algo con una persona amada, ten la seguridad de que todo saldrá totalmente bien. De hecho, irá todo tan bien que te sorprenderá los muchos comentarios que recibes.", "trabajo": "Piensa con tu cabeza hoy. La tendencia será actuar desde las emociones con respecto al trabajo que estás haciendo. No permitas que tus sentimientos te superen o te invadan por completo. Recurre al pensamiento racional y a las respuestas sensatas y lógicas para tus dudas.", "frase": "#CÁNCER: tus ataques de mal humor te llevan a odiar al mundo. Lo sabes."}, "geminis": {"personal": "Los encuentros con los amigos hoy podrían ser un poco inquietantes, ya que un asistente podría manifestar una opinión o posibilidad que parezca más bien chocante. Esta opinión, sin embargo, es probable que se base en rumores, chismes y desinformación, por lo que sería una buena idea sugerir que estos conceptos se exploren con el fin de esclarecer los hechos. Probablemente resultarán ser mucho más positivos de lo que escuches hoy.", "amor": "Si has estado lejos de tu pareja debido a tu agenda o a viajes, el día de hoy te ofrecerá la oportunidad de conectar con tal, aunque simplemente sea por teléfono. Trata de aprovechar al máximo estos momentos, ya que te permitirán una mayor cercanía, incluso si no se encuentran cerca.", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate.", "frase": "#GÉMINIS puede mandarte a la mierda muchas veces, muchísimas, pero no lo tengas demasiado en cuenta, son sólo arrebatos, el día que de verdad no quiera saber de ti, ese día, lo vas a notar, porque sencillamente te ignorará..."}, "piscis": {"personal": "Recuerda que tienes que divertirte y que la felicidad es tu verdadero destino. Ten esto en mente hoy, cuando las fuerzas tiendan a separarte de la diversión que has estado teniendo. Probablemente haya un tono aleccionador hoy que tenazmente intentará aguarte la fiesta. Reconoce la necesidad de estructura y estabilidad, pero no dejes que te deprima.", "amor": "Intensidad es ahora el nombre del juego y mucho más si tiene que ver con asuntos económicos. Quizás necesites empezar a pensar en un presupuesto, incluso para tu pareja, así que no dudes ni te sientas mal por ello.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás.", "frase": "#PISCIS ama lo real, fuera la mierda, fuera los rumores, fuera la gente que sólo mal mete, y si no quieren irse, tú los echarás..."}, "leo": {"personal": "Bueno, ¡este es tu día para brillar! Todos los demás pueden estar inquietos bajo la energía dominante del día, pero tú puedes perfectamente bien hacerle frente a los eventos que tendrás que afrontar. A pesar de las intensas fluctuaciones en tu estado de ánimo general, las cosas están en auge. Descubrirás que las cosas eventualmente salen como quieres. Todo el trabajo duro que has puesto en los últimos tiempos está empezando a dar sus frutos.", "amor": "¡Vívelo hoy! Tu pareja admira mucho tu optimismo y aprecia el tiempo que pasa contigo. Recuerda eso cuando estén discutiendo por pequeñeces. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido!", "trabajo": "Tus emociones estarán muy presentes a la hora de tomar decisiones. Puede que esto te ayude, o tal vez no –todo depende de qué tan bien puedas manejar esas emociones. Aprovecha toda tu pasión convirtiéndola en energía para tu trabajo. No dejes que se convierta en rabia.", "frase": "#LEO: puedes soportar muchas provocaciones pero eres imparable cuando ya te han enfurecido y te has lanzado a la yugular"}, "sagitario": {"personal": "Tienes mucho que agradecer. ¿Por qué no sales esta noche y lo celebras con amigos? Olvídate del trabajo y de los problemas familiares y pásala en grande. Disfruta como en los viejos tiempos. Te mereces esa pausa. Si no aprovechas esos momentos cuando tienes la oportunidad, te arriesgas a convertirte en alguien que solo piensa en el trabajo a costa de otros grandes placeres de la vida.", "amor": "Prepárate para echar lágrimas, especialmente si vas a pasar tiempo en compañía de alguien con quien compartes algo más que sólo memorias casuales. No pasa nada. Las lágrimas son un modo natural de recordarnos que somos principalmente criaturas emocionales. Además, ¡la gente también llora cuando es increíblemente feliz!", "trabajo": "Tienes entre manos varios proyectos importantes en los que has venido trabajando durante un tiempo. Sin embargo, la mayoría de las veces descubres que tienes que postergarlos. Este es el momento para abocarte de lleno a ellos –sí, con todas tus energías. Durante el día de hoy, si te atreves, lograrás enormes avances.", "frase": "#SAGITARIO tiene un toque de bipolaridad que lo hace interesante e impredecible..."}, "libra": {"personal": "Para ti que generalmente actúas y confías en tu intuición y sentimientos sin explicación, aquí tienes un día que reforzará tu capacidad natural de dejarte guiar por tu estado emocional. La configuración planetaria contribuirá a ayudarte a encontrar las palabras correctas que serán recordadas por las personas que te rodean. Probablemente tengas una gran calma y fuerza en tu manera de hablar...", "amor": "Hoy puede ser un día en el que nada funcione. Si tu interés amoroso no te llama o no te sientes cómodo/a llamándole ahora mismo, no te preocupes. Date el tiempo que necesites para sentirte cómodo/a, pero no lo retrases. Esperar demasiado simplemente provocará más ansiedad.", "trabajo": "Alguien en tu lugar de trabajo está haciendo las cosas del modo más fácil posible (es decir, haraganeando). Mientras tanto, tú trabajas como en la era de la esclavitud y llevas a buen término el doble de tareas que esta persona. Respira hondo y no te enfurezcas. Aquel que haraganea recibirá lo que merece (y a ti también te tocará todo lo bueno que mereces).", "frase": "#LIBRA: has decidido que no quieres estresarte por tonterías, no más dramas, prefieres respirar, analizar e incluso darte media vuelta y BYE"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una especie de sacudida inesperada podría tener lugar hoy, y podrías encontrarte de repente que te ofrecen más dinero o responsabilidades. Esta puede ser justo la oportunidad que has estado esperando, pero podría tomarte tan de sorpresa que puede que tengas que pedir tiempo para pensar en ello. No lo pienses demasiado, ya que podrían darle la oportunidad a alguien más.", "amor": "Hoy es un día para reexaminar tu propia historia de amor y aprender algo más sobre ti. Una nueva persona podría obligarte a estudiar lo que eres, lo cual puede dar miedo, pero es justo lo que necesitas. Tómate el día para enamorarte de ti mismo/a y serás capaz de enamorarte de alguien más mañana.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar.", "frase": "#TAURO te dará dos opciones: o lo tomas, o lo dejas"}, "aries": {"personal": "Sí, es tu turno ahora. Tal vez has estado esperando por algo, pero el momento no ha sido el adecuado. Tal vez ha habido una barricada mental o física en el camino. No esperes más. El tiempo ha llegado. Da un paso adelante. No pongas excusas y no te detengas. Cuanto más contribuyas, mayor recompensa recibirás.", "amor": "Hoy no tendrás un buen día en el trabajo pero, una vez que puedas escaparte, tu premio de consolación te estará esperando, así que aguanta hasta que llegue la noche. Tu pareja entenderá por lo que estás pasando y hará todo lo que pueda para  hacer que te sientas mucho mejor.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti.", "frase": "¿Es incómodo que #ARIES te diga verdades como puños? Pues entonces no preguntes...Y bueno, tampoco te garantizo que no preguntando cerrará el pico..."}, "escorpio": {"personal": "El pensamiento racional te confunde hoy, ya que todo parece estar ocurriéndote al mismo tiempo. Todo el mundo quiere tu consejo, mucha gente necesita favores y los que tienen autoridad tienen tareas nuevas para ti. Mantén la calma y no la agarres contra nadie. Ayuda a los más necesitados primero. Advierte a los demás que puede que no puedas atenderles. De esta manera, no te volverás loco/a. Ten paciencia.", "amor": "Si todavía no te has ido de viaje lo harás pronto, ¡y probablemente lo hagas con tu compañía favorita! Si puedes hacerlo, este es el mejor momento para irte. Si no puedes, al menos calma las ganas de viajar y empieza a hacer planes.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión.", "frase": "#ESCORPIO: cuando te enamoras, te enamoras ciegamente, aunque no siempre lo reconoces. Te encanta compartir TODO con quien amas. Lo sabes."}, "capricornio": {"personal": "Puedes sentir incomodidad por la intensidad emocional que es probable que se filtre en cada parte de tu día. Puedes preguntarte cuál es el problema y por qué la gente salta por nada. Tal vez esta es la señal para tomarse las cosas más en serio y actuar con mayor sensibilidad. Tu desprendimiento puede ser una ventaja, pero podría ser tu mayor enemigo en un día como este.", "amor": "Hoy un malentendido con una pareja romántica podría causarte problemas. Si llamas hoy a tu pareja puede que no conteste. No te lo tomes de forma personal, probablemente tu pareja esté simplemente ocupada. Hoy puede ser un día duro para comunicarte con casi todo el mundo en tu vida, así que no presiones.", "trabajo": "Es posible que hoy alguien desbarate tu cuidadoso plan -alguien que tiene mucha influencia sobre ti. No tengas miedo de integrar una nueva idea o concepto dentro de un esquema tradicional. Al hacerlo darás con la combinación apropiada para el éxito.", "frase": "Jamás sabrás lo que piensa un #CAPRICORNIO a no ser que te lo diga. En serio, no supongas nada porque seguro que te equivocas..."}, "general": "El Sol formando sextil con el original y maravilloso Urano trae oportunidades repentinas, cambios beneficiosos y pequeños giros el día de hoy. Los solteros se encuentran en un ambiente competitivo esta noche cuando todo el mundo parece sentir atracción hacia la misma persona. Ser único, especial y hacerse del rogar es la manera de derrotar a la competencia."}