{"sagitario": {"personal": "¿Te han causado los asuntos amorosos tensión excesiva por un tiempo? Si es así, puedes esperar que termine ahora. Alguien a quien amas profundamente responde a tus sentimientos y tiene muchas ansias por resolver las diferencias entre ustedes y mirar hacia el futuro. Esta relación probablemente tendrá éxito si vas con los ojos bien abiertos. No tengas expectativas poco realistas hacia tu pareja. Aprende a amar los defectos humanos tanto como a la perfección.", "amor": "Hoy puede haber mucha calma en el frente de las relaciones, ¡pero nunca miedo! Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacer que hable de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias."}, "cancer": {"personal": "Puede ser que un largo viaje te haya cambiado profundamente. Por supuesto, viajar cambia a todos en cierta medida, pero en tu caso, el cambio es más profundo. Vas a tener problemas para volver a tu vida anterior. Puedes tener la sensación de que es demasiado limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "Ahora es el momento en que es mejor dar que recibir. Prueba bañar a tu amante con afecto para aprovechar al máximo esta energía. Cuando lo hagas, esa persona probablemente va a absorberlo como una esponja. Ser capaz de otorgarle esas poderosas emociones a otra persona es un regalo en sí mismo.", "trabajo": "Contarás con un enorme caudal de energía para encarar cualquier proyecto, pero desafortunadamente tu energía también puede hacerte tropezar. Tu plan tiene fallas que deben ser resueltas antes de que intentes dar otro paso. Recuerda: primero lo primero."}, "geminis": {"personal": "Cuando se trata de tus finanzas puedes resultar con bastante dinamismo. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente haga que las cosas emocionales cambien un poco.", "amor": "Los celos y el resentimiento son las emociones más difíciles de tratar, como pronto averiguarás. Sin embargo, no todo es malo ni todo bueno. De hecho, ambos sirven para que sepas qué te importa, así que antes que perder los nervios -algo que no sucede a menudo- piensa en lo que está detrás de todo.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo."}, "piscis": {"personal": "Hoy dedica tus energías a la psicología humana. Es un buen día para tratar de vender tus ideas. Concentra tus esfuerzos en aquellos cuya ayuda necesitas. Si tienes fe en tu originalidad, tus esfuerzos tenderán a dar sus frutos. De hecho, es probable que te encuentres con una persona especialmente dinámica que puede conducirte a un territorio fascinante e inexplorado.", "amor": "¿Te molesta todo hoy? ¡Sorpresa... Sorpresa! De alguna manera has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido. ¿Cuál es tu problema? Haz cambios porque de lo contrario perderás a la persona que amas.", "trabajo": "Puede que te cueste concentrarte en tu trabajo porque tu mente está ocupada con pensamientos amorosos. Pero en vez de enojarte porque no estás con la persona que más quieres, lo que debes hacer es desparramar entre tus compañeros esos positivos y estimulantes sentimientos de amor."}, "leo": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentarte a tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero. A ponerse en estado físico para perder 5 kilos.", "amor": "Las quejas sobre tu relación van a caer en saco roto hoy ya que la Luna tiene un efecto de dispersión en la atención de los demás. Es la fiesta de la potencial cosecha; menos charla y más acción. Si sientes descontento, anota tus sentimientos en lugar de verbalizarlos. Esto también pasará y las estrellas prometen un mañana más esperanzador.", "trabajo": "Hoy te la pasas hablando con los demás pero lo mismo no llegas a nada. Puede que después de un largo diálogo con tu jefe salgas de su oficina sin saber muy bien qué fue lo que quiso decir. Pregunta de nuevo mañana."}, "virgo": {"personal": "Nueva información podría llegarte de todas partes hoy. Los libros, revistas, televisión, Internet y las conversaciones con amigos probablemente te aporten emocionantes conocimientos que refuercen algunas de tus propias convicciones. Tus habilidades intuitivas no están siendo improductivas tampoco. Podrían llegarte perspectivas y revelaciones que combinen bien con lo que estás aprendiendo de fuentes externas. Anota tus pensamientos, ya que querrás ponerlos a trabajar más tarde.", "amor": "Para los nativos de tu signo, es el momento de volver a evaluar una relación que puede haberse formado en el trabajo. Tal vez comenzaron como amigos, y ahora descubres que tienes verdaderos sentimientos por esta persona. Sin embargo, antes de seguir adelante, asegúrate de que deseas correr el riesgo. El lugar de trabajo puede ser muy difícil con las relaciones.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo."}, "libra": {"personal": "Puede que tengas que contener tu lengua hoy. Los sentimientos de las personas son más fáciles de herir ahora e inclusive la menor de las críticas podría ser malinterpretada como si fuese un insulto terrible. En caso de duda, mantén la boca cerrada. Dirige tu atención hacia el interior y céntrate en tus emociones. Trata de mantener tu charla mental al mínimo y concéntrate más en cómo te sientes en lugar de en lo que piensas.", "amor": "Una vida sin amor puede ser como una pintura sin color, un poco triste. Recientemente puedes haberte sentido como si hubiera una nube negra encima de ti, pero no te desanimes. Está a punto de levantarse. Hoy, deja que la luz del Sol entre de nuevo en tu vida y con su luz, el amor puede llegar a ti.", "trabajo": "La fricción que debes enfrentar es una de las consecuencias de tu falta de equilibrio interno. Has puesto mucho énfasis en tu trabajo (o bien demasiado poco) comparado con otras áreas de tu vida. Las cosas no están bien así. Deberías procurar en cambio que en tu mundo reine la armonía. Hoy es un buen día para tratar de buscar un mejor balance. Abócate a ello."}, "tauro": {"personal": "Es un día que finalizará en serenidad. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un té a la mitad de la tarde y meditando en los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o de sentimiento. Simplemente significa que tu amor necesita pasar tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías."}, "aries": {"personal": "Con la alineación astral actual podrías sentir que te rodea mucha energía caótica. Pero esto es sólo parte del tono del día. Podrías notar que las personas parecen algo irritables e intolerantes. Deberás tener cuidado con tus palabras. Transmite comprensión al comunicarte con los demás. ¡Y no permitas que su malhumor te afecte!  Mantén una actitud mental positiva y desvía esa tensión.", "amor": "Generalmente te gusta derrochar, especialmente cuando se trata de alguien a quien quieres. Ahora te sientes de humor para hacerlo así que deberías alejarte de los centros comerciales y de esa boutique nueva o llevar contigo a alguien de confianza que te convenza de no sacar cada minuto tu tarjeta de crédito.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia."}, "escorpio": {"personal": "Es probable que sea un día orientado a satisfacer las necesidades de la familia. A las personas inferiores a ti no les gustaría esa obligación, pero a ti sí. Tienes un espíritu enriquecedor. Siempre y cuando sientas que te aprecian, estarás feliz por ir más allá de tus responsabilidades. Puedes esperar sentir el amor de quienes te rodean. Tienes una naturaleza dispuesta y generosa, y eso se nota en tu aura como si fuese un faro que da su luz a todos.", "amor": "Dedica el día de hoy a aprender más acerca de mostrarte sin condiciones ni segundas intenciones, porque esto es una señal del amor verdadero. Es posible que hayas manipulado las relaciones pasadas y que provocases que terminasen mal. Hoy es necesario que des únicamente porque quieres.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer."}, "capricornio": {"personal": "En el presente, las energías planetarias indican que una modificación en la conducta y una comunicación mejorada están por llegar. Sentirás obligación a revisar tus futuros proyectos una vez más para que puedas verificar si son posibles o no. No dudes en discutir tus proyectos con otras personas. En realidad, te beneficiarás de las opiniones objetivas de otros.", "amor": "Los celos pueden surgir en tu relación hoy, así que trata de mantenerlos a raya antes de que este desagradable rasgo domine la relación. El que la gente admire a tu amante es emocionante hasta que comienzan a cruzar la línea. Si ves que esto sucede, detenlo antes de que vaya demasiado lejos.", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos."}, "acuario": {"personal": "Podrías estar preguntándote por qué todo el mundo tiene que ser tan serio y emotivo de repente. Es probable que también te sientas de esta manera. Toma esto como un recordatorio de que hay muchos diferentes ámbitos en la vida y no todos ellos necesariamente se cruzan en tu camino. Estas fuerzas tienden a darse a conocer de forma bastante traumática hoy. Prepárate para defenderte a ti y a tus motivos.", "amor": "Los planetas han abierto las líneas y las comunicaciones de larga distancia están en las estrellas. La comunicación a distancia es diferente porque es más segura y puede resultar más abierta. Probablemente te encontrarás en conversaciones telefónicas profundas que duran hasta bien entrada la noche.", "trabajo": "Algunas ideas que hace una semana creíste eran extraordinarias de repente no parecen tan buenas. Alguien se presenta con un nuevo punto de vista que te obliga a repensar el tuyo. No tengas miedo de introducir cambios de último momento en tu estrategia, no tiene nada de malo."}}