{"virgo": {"personal": "Tendrás la sensación de preocupación por cuestiones de dinero en este momento. No ves la manera de salir adelante en un futuro próximo. No te permitas llenarte de miedo. La energía astral en funcionamiento te pedirá vivir día a día sin un plan detallado para el futuro. ¡Es difícil, pero lo lograrás!", "amor": "Si es que hay problemas en tu relación, opta por analizar la relación que compartes con tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Será que el amor te ciega y le echas la culpa a los aspectos no tan positivos de tu relación? Háblenlo, una comunicación abierta puede terminar en una sesión erótica.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos.", "frase": "#VIRGO: te adelantas a todo, por eso, a veces, vas a atacar antes de que otros te ataquen a ti, puedes ponerte demasiado a la defensiva..."}, "acuario": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te dejarán asombro.", "amor": "El día de hoy te ofrece la oportunidad de decir lo que realmente quieras decir en una relación romántica. Los últimas veces que han estado juntos, las palabras pueden haberse quedado en tu garganta o salir de forma inadecuada. Hoy tienes la oportunidad de relajarte, respirar y decir las palabras perfectas para llevar tu amor a un nuevo nivel.", "trabajo": "Muchas de tus ideas surgen de cosas que ves en la televisión o en el cine, lo cual está muy bien, pero debes tener cuidado al tratar de aplicar estos conceptos en la vida diaria. Recuerda que los mismos no surgen de la realidad, sino de situaciones cargadas de fantasía. Es muy importante que aprendas a distinguir la una de la otra.", "frase": "#ACUARIO: a veces no sabes lo que realmente quieres en la vida pero no te importa mucho porque tu vives el día, el minuto, el instante."}, "cancer": {"personal": "Los cheques o cartas ansiosamente esperados se niegan a llegar en el correo. Más allá de revisar que la persona o empresa tenga tu dirección correcta, no hay mucho que puedas hacer sino seguir esperando. Confía en que llegará en breve, y entonces tus dificultades financieras quedarán atrás.", "amor": "Justo cuando parecía que una relación se estaba calentando de nuevo, los mismos viejos patrones de comportamiento vuelven otra vez. Como tu pareja no ha mencionado ningún plan, no sabes lo que pasa y tu mente no puede evitar crear situaciones malas. Hoy es el día para intentar controlar tus emociones y pensar de manera positiva.", "trabajo": "A partir de hoy, la comunicación con la gente en tu trabajo mejorará muchísimo. Esta magnífica situación continuará unas dos semanas más. Por eso, asegúrate de aprovecharla al máximo. Los demás están sintonizados en tu misma frecuencia (además, la transmisión es de alta fidelidad).", "frase": "#CÁNCER: gruñón, protestón y contestón pero a la vez sensible, compasivo y generoso."}, "geminis": {"personal": "Hoy sal a divertirte. Escapa de tu estado de ánimo laboral y diviértete. Ve a un lugar nuevo y da un largo paseo al aire libre con amigos. Tienes una gran cantidad de energía, así que comparte tu entusiasmo con otros. Hay un emocionante rumor en el aire que deberías aprovechar y al cual contribuir. Tómate un descanso de lo mundano y vive una aventura.", "amor": "El arrimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "El trasfondo de una situación se ha vuelto más claro y comienzas a ver las cosas con ojos más prácticos. En consecuencia, puedes pararte en tierra firme y no dejar que tus emociones te distraigan en tu trabajo. Tu nivel de productividad es alto.", "frase": "A veces, cuando #GÉMINIS actúa como si no estuviera interesado en ti, sólo trata de probar cuanto lo deseas."}, "piscis": {"personal": "Un conflicto entre las obligaciones profesionales y las responsabilidades familiares podría presentarse hoy. Es probable que te sientas totalmente impotente en esa situación, lo que podría provocar que te sientas irritable y tengas mal humor. Trata de pensar con claridad y de encontrar una solución para tu dilema, y luego actúa en consecuencia. Evita la tentación de pelear con los demás. Por la noche, ¡sal a bailar! Saca algo de esa energía frustrada.", "amor": "¡Hoy tienes que mimarte! Simplemente porque ahora no tengas una relación no significa que no puedas disfrutar al máximo de la vida. Mantener una energía positiva es la mejor manera para poder atraer al alma gemela perfecta con tu confianza y autoestima.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival.", "frase": "#PISCIS odia el drama, pero eso sí, si le provocas serán los primeros en empezarlo... Tan contradictorio, tan Piscis..."}, "leo": {"personal": "Ahora mismo podrías estar pensando en cambiar tu organización doméstica. La configuración planetaria te puede estar haciendo sentir un poco de inquietud sobre tu situación hogareña. Si compartes tu casa con alguien, puede ser el momento de empezar a buscar un lugar para ti. Si rentas un departamento, podrías estar pensando en comprarte una casa. Sería bueno para ti tener en cuenta cada opción antes de realizar un paso hacia adelante.", "amor": "Un peligro invisible se está acercando. Alguien que tiene celos puede querer arruinar lo que tienes. La mejor manera de lidiar con esta situación es evitarla. Sin tener éxito, los problemas generalmente se desvanecen rápidamente y desaparecen. La venganza es un plato que se sirve frío, pero la mayoría de la gente la prefiere caliente.", "trabajo": "Si hay una tarea específica que requiere que hagas algo con pasión, este es el momento. Tu actitud hoy, más que ningún otro día, es la de una persona que no se detendrá hasta obtenerlo todo: esto te ayudará a perseverar con una gran convicción hasta lograr tu cometido.", "frase": "#LEO: si te ofenden y te quedas a solas después, peligro, puedes estar pensando en cómo destrozar la vida a esa persona durante horas."}, "sagitario": {"personal": "Debes hacer un esfuerzo por ser paciente y tolerante, especialmente en la oficina, aunque es posible que no lo desees. Es probable que respirar profundamente te ayude cuando los proyectos se retrasen y las reuniones se prolonguen. No hay mucho que puedas hacer al respecto. Céntrate y confía en que todo se resolverá al final del día. Mientras tanto, no fastidies a nadie. Los nervios de tus colegas están a flor de piel.", "amor": "Es un día de diversión para los nativos de este signo ya que su sector del amor está en auge. Sal a la naturaleza, haga Sol o llueva, ya que te ayudará a ver a tu ser querido de una manera nueva. Hay oportunidad para el crecimiento si dices lo que tienes que decir. No lo evites o retrases más.", "trabajo": "El trabajo no es en este momento una de las prioridades que ocupa tu mente. Te dará la impresión de que tu día laboral no se acaba más. Por eso, no emprendas nada que requiera autodisciplina. Extiende hasta donde puedas la hora del almuerzo y trata de hacer la mayor cantidad de pausas posibles. Si puedes, vete a casa temprano.", "frase": "#SAGITARIO es bastante franc@, y sí, se vale de su sinceridad para hacer daño cuando quiere hacerlo, ¿no querías que te dijera la verdad? Pues ahí la llevas..."}, "libra": {"personal": "¿Por qué no cambias radicalmente la forma en que te comportas con los demás? Estás en el proceso de orientarte hacia el establecimiento de relaciones más sólidas y enriquecedoras con muchos menos riesgos involucrados. Este no era el caso antes. Cuando no tratas de seducir e impresionar a tu público con tanta fuerza, los aplausos son más fuertes. Simplemente sé tú y gana aprobación.", "amor": "Los asuntos de dinero van a ir muy bien si te esfuerzas todo lo posible, trabajas duro y utilizas tu ingenio, ¿pero cuándo ha sido eso un problema? Sin embargo no vas a estar en casa a la hora habitual, así que prepárate para hacer las paces con tu pareja antes de llegar a la puerta principal.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "#LIBRA: cuando quieres convencer de algo y tus argumentos no funcionan con los más dur@s, viene tu segunda arma, esa sonrisa insoportablemente dulce...Ya lo tienes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un buen momento para realizar algún trabajo creativo pero con una pizca de estructuración. Debes adoptar disciplina en tus prácticas. Considera establecer un horario semanal para ti mismo/a que sea como una cita. Reserva este momento para actividades artísticas y úsalo para cultivar tu creatividad. La alineación celestial de hoy te pide que pienses más seriamente sobre tus talentos para las artes y todos los campos creativos.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja aunque sea ella quien no parezca estar disponible emocionalmente ahora. Tal vez esto te proporcionará la perspectiva que necesitas para abrirte más hacia ella cuando necesite tu apoyo.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás.", "frase": "#TAURO: Si te enfadas, es porque has llegado a tu límite, que no pretendan que se te vaya a pasar en cuestión de segundos, necesitas tu tiempo para que todo sea igual que antes..."}, "aries": {"personal": "Existe un énfasis en el pensamiento analítico en este día que te pide más practicidad en la búsqueda de la verdad oculta. Tu familia posiblemente juegue un papel en las acciones y pensamientos de tu día, aunque no estén físicamente presentes. Huellas tempranas en tu cerebro relativas a tu sentido del ser saldrán a la superficie a causa de la configuración planetaria actual.", "amor": "Estás definitivamente sintiendo el cambio de energía y cada centímetro de tu ser lo muestra. ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. En el terreno del amor y la pasión, las cosas están muy candentes. Disfruta.", "trabajo": "En muchos aspectos este día será la continuación de las dificultades de ayer. Esto será inevitable. Hoy deberías terminar lo que hayas postergado ayer para poder seguir adelante. Este no es el momento de rendirte. Persevera.", "frase": "Es fácil que #ARIES caiga mal a primera vista, ¿y por qué? pues porque es un signo que transmite demasiado, sobretodo fuerza y carácter y eso, no le gusta a todos..."}, "escorpio": {"personal": "Sentirás deseos de realizar un movimiento drástico. La configuración celestial actual está elevando tus sentimientos de anticipación y nervios. Quizás te emociones cierta relación personal. Podrías estar enamorándote de alguien y preguntándote si te corresponde. Hoy estarás listo/a para actuar con audacia para descubrir la respuesta. ¡Cuánto más hables desde el corazón, más suerte tendrás!", "amor": "¿Te has preparado para recordar viejos recuerdos, y, posiblemente un viejo amor? No es ninguna sorpresa. Puedes estar haciendo planes para viajar, o también para recoger a alguien en el aeropuerto sin demasiado aviso. No te sorprendas esta mañana de repente si una llamada te hace tener que buscar tu pasaporte.", "trabajo": "Algunas ideas que hace una semana creíste eran extraordinarias de repente no parecen tan buenas. Alguien se presenta con un nuevo punto de vista que te obliga a repensar el tuyo. No tengas miedo de introducir cambios de último momento en tu estrategia, no tiene nada de malo.", "frase": "No porque #ESCORPIO te quiera hará todo lo que le pidas."}, "capricornio": {"personal": "Este es un gran día para tratar asuntos legales de cualquier tipo, incluyendo los planes para una boda, si hay alguna a la vista. Tu situación financiera debe ser próspera y estable, y las metas educativas a largo plazo pueden estar en primer plano. Ahora deberías centrarte con fuerza en asuntos que sean particularmente importantes para ti. El trabajo realizado hoy hacia la consecución de esos fines debe realizarse de forma rápida y eficiente. ¡Manos a la obra!", "amor": "¿Tienes la sensación de que hay alguien que se quiere aprovechar de ti? Probablemente tengas razón así que no les des nada, ni un solo centavo ni la confianza que no se ha ganado. Incluso aunque sientas una gran atracción, antes de aceptar una invitación di que tendrás que pensarlo antes.", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites.", "frase": "Los enfados de #CAPRICORNIO son fríos y a veces duran mucho más de lo que creías. No perdona fácilmente y evidentemente no olvida"}, "general": "Las personas suelen malinterpretar las cosas cuando la Luna cuadra a Neptuno. ¿La clave? Evita pensar que tus instintos están en lo correcto, porque puede que simplemente no lo estén. La Luna aspectando al impredecible Urano disminuye las posibilidades de que haya tranquilidad esta noche. La buena noticia, es posible estar en desacuerdo, reconciliarse y olvidarse del porqué unos minutos más tarde."}