{"sagitario": {"personal": "El romance está en el aire, y de repente te das cuenta de que a tu alrededor las parejas están caminando de la mano, intercambiando miradas anhelantes. Esto podría hacerte pensar sobre tu propia situación. Si deseas moverte románticamente hacia alguien en el departamento del amor y el romance, no dudes en hacerlo, pero no te obsesiones con los resultados positivos. Si te ilusionas demasiado, podrías terminar cayendo con fuerza. Tómatelo con calma.", "amor": "¿En qué estabas pensando? ¡Ten cuidado! Este no es momento para juegos y la única persona que realmente va a salir lastimada en esta situación eres tú si no tienes cuidado. Confía en tus instintos y mira antes de lanzarte por ese interés amoroso. ¿Entendido?", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará."}, "cancer": {"personal": "Es muy difícil para ti conciliar tu deseo de creatividad y originalidad en tu vida con las limitaciones que pone la sociedad para que seas una persona eficiente y productiva. Este es uno de los grandes dilemas a los que se enfrenta un montón de gente en estos días. Es como si tuvieses que ocultar tu verdadera personalidad con el fin de cumplir con lo que los demás esperan de ti. Algunos consejos para hoy: no tengas tal dureza hacia ti. ¡Eres sólo un ser humano!", "amor": "No te rindas si estás esperando una llamada de un interés romántico y tal no llega hoy. Dale un par de días para responder y probablemente se pondrá en contacto contigo. Trata de no frustrarte tanto que cuando te llame seas un manojo de nervios.", "trabajo": "No trates de ser lo que no eres o hacer de cuenta que sabes algo que en realidad desconoces. Es posible que caigas presa de la tentación y te veas en medio de una conversación cuyo tema ignoras por completo. Acepta y admite tu ignorancia en vez de fingir."}, "geminis": {"personal": "Hoy podrías decidir realizar algunos cambios en tu casa. ¡Tu espacio habitacional te está volviendo loco/a! Quizás no tengas suficiente espacio para todas tus pertenencias. O sientas que ya es hora de redecorar un poco. La alineación astral de hoy te está alentando a poner las cosas en orden. No temas hacer algunos cambios importantes en tu casa. ¡Te sentirás bien si lo haces!", "amor": "Este es un buen día para reflexionar y observar las maravillosas maneras en que el amor te puede cambiar. Si estás en una relación, es probable que estés aprendiendo y madurando mentalmente, porque el tipo de amor apropiado te ayuda a crecer. El amor puede darte confianza para superar tus más profundas obsesiones.", "trabajo": "No cierres ninguna puerta. Escucha las ideas nuevas y, al mismo tiempo, comparte las tuyas con los demás. Un intercambio constante de información te ayudará a hacer grandes avances en tu carrera. No sientas timidez a la hora de mostrar tus talentos."}, "piscis": {"personal": "¿Alguien cercano a ti fue grosero sin ninguna provocación? ¿Fuiste el blanco de críticas desagradables? Tú te tomas estos desaires a pecho. A partir de hoy y durante los próximos días, puede que te retires para lamerte las heridas. Necesitas más armonía y dulzura en tu vida amorosa, y es muy probable que las vayas a obtener pronto. ¡Ten paciencia!", "amor": "Uno de tus amigos más cercanos está a punto de revelarte un gran secreto, algo que probablemente habías sospechado pero que nunca habías soñado escuchar. Trata de mantenerlo tan en secreto tanto como sea posible, incluso si la noticia significa ver como tus sueños más locos se hacen realidad.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán."}, "leo": {"personal": "Hoy puedes sentirte fuera de sitio. La buena noticia es que gracias a tu naturaleza flexible y adaptable, puedes conseguir conectar con la gente después de que des los pasos necesarios para ganártela. Ten paciencia y comprensión mientras aprendes un nuevo conjunto de normas y conoces a un nuevo grupo de personas con sus propios hábitos y forma de comportarse.", "amor": "La vida podría ser muy confusa si te has enamorado de alguien inapropiado. Hoy no dejes que los valores sociales y los juicios morales de los demás dicten lo que sientes. Olvídate de las reglas ahora, porque el amor es demasiado raro y la vida es demasiado corta como para perder el tiempo preocupándose por lo que otros piensan.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte."}, "virgo": {"personal": "Lo más probable es que recibas una noticia desagradable hoy. Quizás haya cambios que se produzcan en el trabajo que leas en el periódico de la mañana. O podría ser que recibas una llamada telefónica con una noticia inquietante acerca de un viejo amigo. Tendrás que tomarte la información con calma y no dejar que arruine tu día. Con la intensidad de las energías planetarias en juego, estás en riesgo de reaccionar exageradamente.", "amor": "Hoy es un buen día para pensar en cómo conservar el amor y hacer que dure. Piensa en el futuro, y en lo que te gustaría crear en una relación, y luego prepárate para tomar las medidas necesarias para que esto ocurra. Recuerda que eres responsable de tu vida amorosa.", "trabajo": "En vez de resguardar y proteger lo que tienes, este es el momento para aventurarte, para tratar de encontrar algo nuevo. Expande tus horizontes. Trata de ir más allá de tus límites. En el camino recibirás la protección y el apoyo que necesitas. Todo lo que tienes que hacer es dar los primeros pasos."}, "libra": {"personal": "Has estado trabajando muy duro durante mucho tiempo y ahora puedes estar pensando en maneras de recompensarte. Un viaje que puedes haber soñado con tomar de repente podría parecer ser más alcanzable. De hecho, hoy podrías decidir hacer los arreglos. Podrías decidir permanecer por mucho tiempo, porque hay mucho que puedes aprender gracias a este viaje.", "amor": "Tu voz es famosa por sus cualidades calmantes. Eso se pondrá en práctica hoy, ya que alguien que te importa necesitará realmente que hagas lo que puedas para confortarle. Si se trata de tu pareja, es obvio que sabrás qué hacer. Si no es así, explicale a tu pareja que vas a necesitar algo de tiempo.", "trabajo": "A menos que tengas un sólido conocimiento de tu historia, lo más probable es que la repitas. Teniendo eso en cuenta, analiza la posibilidad de dar un paso atrás –aunque te parezca raro. Hacerlo puede resultar muy bien: tal vez retroceder sea de algún modo ese gran paso adelante que has estado queriendo dar. Existe la posibilidad concreta de que logres éxitos maravillosos de este modo."}, "tauro": {"personal": "Necesitas salir adelante sin ayuda de nadie. ¿Por qué no retrocedes y tratas de mirar a tu vida de manera más objetiva? Independientemente de lo que podrías estar pensando en este momento, tienes una vida increíble. Detente y date cuenta de tus bendiciones. Haz una lista y guárdala en tu billetera para verla en los momentos malos. Esfuérzate para disfrutar de esta noche. Te hará bien salir.", "amor": "Esta noche, si alguien trata de convencerte de que está enamorado de ti pero no muestra afecto o compasión, ten cuidado. Parte del amor es la capacidad de ser amable. Si esta persona no muestra signos de este rasgo importante, puede que quieras buscar en otro lugar.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces."}, "aries": {"personal": "Hoy se produce un cambio significativo en el clima planetario del día. Durante las próximas dos semanas la energía astral en juego estará proyectando un sentimiento de sensibilidad emocional intensa. En tu caso, esto tiende a golpear con mayor fuerza en tu sentido de los valores. Podrás descubrir que sientes la necesidad de hacer una transformación consciente en este aspecto de tu vida. No tengas miedo al cambio.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "Cierta gente que ha demostrado ser un poco cabeza dura y demasiado conservadora comienza de repente a pedirte consejos creativos. Sí, aunque te cueste, trata de trabajar a la par de ellos. Muy pronto los diferentes enfoques se fundirán de un modo casi mágico y surgirá algo mucho más potente que la mera suma de las partes."}, "escorpio": {"personal": "Con la actual configuración celestial, podrías encontrar a alguien muy interesante en tu círculo social. Podría tratarse de una figura controvertida. Hasta podría ser una persona famosa. Su energía y discurso inteligente te inspirarán. Si tienes la oportunidad de hablar a solas con tal, trata de hacerlo. Podrías establecer una conexión fuerte con un espíritu afín. Podrías aprender algo importante a medida que vas conociéndole mejor.", "amor": "Si no apuestas por el romance, el romance tendrá complicado el apostar por ti. Hoy deberás olvidar las docenas de razones por las que deberías evitar el amor y, por contra, centrarte en las razones por las que deberías ser audaz en cuanto a los asuntos del corazón.", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado."}, "capricornio": {"personal": "Es posible que hoy pases tiempo con alguien que no conoces. La alineación de los planetas está creando algunos cambios en tu ámbito social inmediato. Quizás trabajes en un proyecto con alguien del trabajo. Tal vez no conozcas bien a esta persona, pero pronto pueden hacerse amigos. O es posible que hoy te encuentres trabajando junto a un cliente. Tal vez esta persona comparta tu misma manera de pensar y es posible que sea agradable hablar con ella.", "amor": "Para los nativos de tu signo, es un gran día para pensar acerca de las habilidades de comunicación con respecto al amor. ¿Eres del tipo fuerte y silencioso, o prefieres sacar todo fuera hasta que no quede nada? En cualquier caso, descubrirás que probar formas alternativas puede llevarte más lejos que seguir con lo que ya sabes.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso."}, "acuario": {"personal": "¡Es difícil trabajar cuando tienes ganas de divertirte! Deseas relajarte pero no tienes los medios para hacerlo. ¡Si hay algo que te irrita es justamente no poder actuar por culpa de los obstáculos en el camino! Tienes muchos problemas para encauzar tu energía, pero si dejas que las tensiones sigan acumulándose, terminarás explotando o agotándote. Trata de hallar un modo de domar las tensiones antes de que te manejen la vida.", "amor": "Es un día de cinco estrellas para ti ya que eres capaz de expresar tus verdaderos sentimientos con facilidad y dejas que tu ser querido entienda, quizás por primera vez, cómo quieres que las cosas vayan en la relación. Si necesitas realizar un cambio, no hay problema. Di lo que piensas y será concedido.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad."}}