{"sagitario": {"personal": "Una llamada extraña, inesperada o correo electrónico podría desconcertarte. Puede que no conozcas a la persona que llama o puede que la información no tenga sentido. Lo que oigas puede ser exagerado, si no falso. Si es importante para ti, analiza los hechos antes de sacar conclusiones y de comentárselo a otras personas.", "amor": "Hoy puede ser un día exigente para tu signo, ya que parece que alguien cercano se centra más en sí mismo que en la relación que tienen. No ayudará gritar o discutir. En vez de eso, trata de señalar todo lo que se aportan entre sí y tu pareja probablemente verá la luz.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo."}, "cancer": {"personal": "Con la energía astral en juego, hoy quizás sientas la necesidad de renunciar a algo en la vida. Quizás lo que necesitas dejar de lado es el reflejo permanente de desear comprender qué sucede a tu alrededor, algo que tu Signo Solar inspira en ti. Estamos constantemente rodeados de grandes cantidades de cosas que no podemos comprender. Debes aceptarlo porque de hecho no tienes otra opción.", "amor": "Hoy puede que experimentes una energía universal dispersa sin ni siquiera saberlo. El chakra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Estate alerta y presta atención a todo aquello que puedas mejorar en tu vida amorosa.", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado."}, "geminis": {"personal": "Tu inconsciente será provocado por preguntas relacionadas al sexo, muerte, transformación y regeneración. Toma una actitud abierta y práctica hacia estas cuestiones y formula tus creencias basadas en principios firmes. Utiliza el poder de la alineación astral de hoy para juntar la perspectiva sobre el tema del yin y el yang. Considera todas las posibilidades antes de llegar a ninguna conclusión importante.", "amor": "Trata de evitar a toda costa meterte hoy en una pelea con tu pareja. Aunque puede que tengas que tragarte tu frustración e incluso controlar tu propio temperamento, te alegrarás de haberlo hecho. Puedes compartir tu versión de las cosas una vez que las energías se hayan calmado un poco.", "trabajo": "Las conversaciones del día anterior no dejan de retumbar en tu cabeza. Como si todo lo que escuchaste estuviera repitiéndose en tu mente: no logras apagar las voces de otros. Haz todo lo que puedas para liberarte de estos pensamientos y no permitas que dominen tu conciencia."}, "piscis": {"personal": "Si la atmósfera ha sido tensa durante los últimos días, puedes notar que las cosas han mejorado significativamente hoy. Puedes incluso tener éxito en el intercambio de bromas con la gente con la que siempre te ha sido difícil hablar. Este va a ser un día tranquilo, así que ve con el flujo de la energía astral y disfruta.", "amor": "Los planetas advierten que el enamoramiento es sólo una primera atracción, pero el amor requiere compromiso. Si apenas estás comenzando en una relación que crees que puede convertirse en real, hoy es el día perfecto para profundizar un poco más. Diviértete pero finalmente empieza a construir lazos más profundos.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo."}, "leo": {"personal": "Este probablemente no es un buen día para trabajos que tengan que ver con dinero. Tu mente puede no estar en el lugar adecuado. Puedes cometer errores que causen problemas. Si es posible, evita trabajar también en cualquier tipo de proyecto creativo, ya que tu mente puede no ser muy clara y es probable que no te satisfagan los resultados. Sin embargo, este es un gran día para el trabajo rutinario que no requiere de mucha concentración.", "amor": "Si la pasión parece deficiente, tal vez sea porque no haces las preguntas correctas o exploras las opciones apropiadas. Amplia horizontes para darle a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "Eres una de esas personas que juega todas sus fichas a un solo número, que siempre quiere todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto."}, "virgo": {"personal": "Es posible que hoy puedas conocer a alguien que actuará como una especie de Pigmalión para ti. Tienes que rodearte y recibir el aliento de gente que cree en ti, y es bueno para ti tener gente alrededor que te apoye. Si conoces a este tipo de persona, no fanfarronees. Escucha lo que tengan que decir. Es por tu propio bien.", "amor": "Si tienes ganas de aventura hoy, sigue adelante y guíate por estos sentimientos, ya que podrían dar lugar al amor. A pesar de que podría haber signos evidentes de romance, tener una aventura por lo menos conseguirá que la energía se mueva y esto te podría traer el amor antes de lo que piensas.", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia."}, "libra": {"personal": "Es hora de volver a llenar el pozo de tu alma. Pasas tanta parte de tu vida al servicio de los demás que es natural que a veces sientas agotamiento. En lugar de tratar de dejar atrás este sentimiento y seguir como si nada ocurriese, considéralo una señal de que algo anda mal. Admite si sientes que no te aprecian lo suficiente. Has pasado demasiado tiempo anteponiendo la felicidad de los demás antes que la propia. Es hora de cambiar tus prioridades.", "amor": "Incluso si acabas de conocer ayer a alguien nuevo, puede que las cosas estén tan calientes que estén a punto de explotar. Si te interesa esta relación no tiene sentido el esperar, ya que eso provocaría un incendio. Acepta esta nueva sensación en tu vida y observa cómo saltan las chispas.", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona."}, "tauro": {"personal": "El optimismo y el entusiasmo impregnan los dialogas en los que te involucras hoy. Tú y quienes te rodean tienden a ver sólo las tendencias positivas para el futuro: éxito con pocos obstáculos. Necesitas aferrarte a esa actitud, porque siempre hay obstáculos. Es posible forjar un nuevo grupo de apoyo con algunas de estas personas optimistas. ¡Aprovéchate todo lo que puedas!", "amor": "Hoy tu nueva relación puede estar floreciendo y hacer que luzcas radiante y que otros tengan envidia. Alguien del trabajo podría molestarse por tu exuberancia y tratar de interferir en tu felicidad. Si puedes, sé paciente con esta pobre persona y todo irá bien.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan."}, "aries": {"personal": "Este va a ser uno de esos días en los que te molestas si alguien se toma demasiado tiempo en tomar una decisión. No vas a tener paciencia para tolerar a cualquier persona que revise cada uno de los detalles de un problema. Es más probable que quieras simplemente tomar una decisión, para bien o para mal.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidirte entre mantener una amistad con esta persona o volver con ella una vez más.", "trabajo": "Algunas personas estarán dispuestas a seguirte hoy, así que es un buen momento para implementar alguna de tus nuevas ideas. No tengas ningún reparo en destacarte. Eres el guitarrista líder de la banda. Anímate a probar nuevos acordes."}, "escorpio": {"personal": "Las aficiones y diversiones son una maravilla; nadie va a discutir esto contigo. Pero llega un momento en que utilizas tus aficiones como forma de evitar otras responsabilidades. Tus niveles intuitivos están tan altos como nunca. Tal vez puedes utilizarlos para tu propio beneficio. Trata de bloquear tus preocupaciones sobre los problemas mundanos del día a día para que puedas determinar por qué estás evitando las tareas que tienes que realizar.", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa belleza a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez tú puedas juzgarlo.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito."}, "capricornio": {"personal": "A pesar de que tu potencial energético es ilimitado, estarás a la guardia de personas que quieren aprovecharse de eso. En el trabajo y en tu casa, es probable que te desquites con personas que te empujaron hasta el borde del resentimiento sin ni siquiera darte cuenta. Indudablemente sientes la necesidad de un poco más de ley y orden, y no se te puede culpar por esto. ¡Lo mejor de todo esto es que tienes disposición a hacer cualquier cosa para lograrlo!", "amor": "¡Está bien ostentar un poco de vez en cuando! ¡Especialmente si lo compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz."}, "acuario": {"personal": "Este es un gran día para planificar nuevos proyectos. Tu mente puede ser especialmente rápida y llena de ideas. Pueden ser de utilidad. Anota las ideas que no puedas poner en práctica de inmediato para que no las olvides. Libros, revistas, conversaciones e Internet pueden ser ricas fuentes de inspiración.", "amor": "Después de días de perseguir a alguien especial es el momento de dar un paso adelante hacia asuntos más íntimos. Sabes que te encanta demostrar tu amor pero necesitas tener cuidado con las técnicas que emplees para no arruinar la relación. Vamos. Da un paso adelante.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor."}}