{"virgo": {"personal": "La agresión de alguien cercano quizás te haga sentir algo de depresión en este momento. Al principio quizás no notes por qué este cambio en tu personalidad general tiene un efecto tan profundo en ti. Examina tu relación con los demás y toma nota de los puntos de tensión que probablemente estén influyendo en otros aspectos de tu vida. La energía sugiere que examines esto.", "amor": "Hoy es un día de sinceridad, pero sólo con aquellos que la merecen. Ten claro en quién puedes confiar, sobre todo en el ámbito del romance. Es posible que hayas tenido la esperanza de que las cosas se resuelvan por sí solas, pero parece que tendrás que dar el primer paso.", "trabajo": "Este es el día perfecto para solicitar un ascenso, un aumento de sueldo o cualquier favor especial en el lugar de trabajo. Si estás buscando empleo, ten la certeza de que te irá de maravillas en todas las entrevistas. Todo lo que deseas está a tu alcance.", "frase": "Un/a #VIRGO molest@ no pondrá ni su tiempo ni su esfuerzo en ti, que quede claro"}, "acuario": {"personal": "Es cierto que ya no tienes diez años, pero ¿quién te dice que no puedes volver a la infancia de vez en cuando? Sin ir tan lejos como jugar a la pelota en la calle o instigar una guerra de comida en tu restaurante favorito, vete a ver a unos amigos para echarte unas risas. Has estado esforzándote mucho durante mucho tiempo y te mereces un poco de diversión. No lo dudes.", "amor": "Durante días has estado perdiendo el sueño, preguntándote qué es lo que hay detrás de cierto asunto. Afortunadamente, se ha producido un giro en la situación debido, en no pequeña parte, a tu increíble talento para investigar. Enhorabuena. Te espera una medalla. Ahora duerme un poco.", "trabajo": "La carga de ideas en tu mente es tan excesiva que te resulta casi imposible sacar conclusiones. Lo importante en este momento es que compartas esas ideas con otros. Desprenderte de ellas liberará tu mente y la gente a tu alrededor te dará consejos certeros y útiles.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse mucho aunque puede sorprender"}, "cancer": {"personal": "¿Has estado planeando unas vacaciones a un lugar lejano? Problemas técnicos inesperados podrían interferir con tus planes y podrían hacerte pensar en cancelar el viaje. Puedes tener la tentación de tomar el teléfono y hacerlo. No hagas nada hoy. Todo debe haberse arreglado mañana y tendrás otra vez ganas de realizar tu viaje. Céntrate y no hagas nada precipitado.", "amor": "Nunca es complicado convencerte de que te dediques mucho tiempo a algo y últimamente has sido muy impulsivo/a. Obviamente, no podía ser de otra forma teniendo en cuenta la alineación que los cielos te han preparado. La buena noticia es que lo que más le gusta a todo el mundo de ti es tu fuego interior, así que deja que disfruten de él.", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando...", "frase": "#CÁNCER: si se portan mal contigo tienes la capacidad de hacer que se sientan permanentemente culpables sin ni siquiera saber por qué."}, "geminis": {"personal": "Cuanto más puedas aplicar a tu propia vida los consejos que das a los demás, mejor te sentirás. Nadie va a seguir a un líder que no se apega a sus propias normas. Si le vas a ofrecer tu orientación a otra persona, asegúrate de que te dispones a operar con las mismas reglas y aceptar comentarios acerca de su eficacia.", "amor": "El día de hoy está lleno de sorpresas. Podrías incluso ver a esa molesta persona que te persigue besuqueándose con otra persona en la oficina. Curiosamente, no te gusta la situación y no puedes dejar de pensar que podría haber algo en esta persona que has pasado por alto y que, sin embargo, otra persona ha visto.", "trabajo": "Todo está yendo en armonía para ti. Todos los que te rodean aprecian tu inteligencia y tu encanto. Las bromas y los relatos que compartes en la sala o en las pausas de trabajo son los mejores momentos del día. Te has ganado el corazón de los demás.", "frase": "#GÉMINIS: si juegan limpio contigo, jugarás limpio, si juegan sucio no lo pensarás dos veces, serás el maestro en hacer las mejores trampas"}, "piscis": {"personal": "Hoy es posible que tengas el estado de ánimo adecuado para organizarte. Equipos de alta tecnología pueden ayudarte en este proyecto, igual que la ayuda de amigos. Una actitud optimista y entusiasta te ayudará a superar cualquier tarea. Al final del día estarás muy feliz con lo que has logrado. Date un capricho. ¡Sal a celebrarlo porque te lo mereces!", "amor": "Durante mucho tiempo has estado reteniendo algo precioso. Has estado tratando de ocultar tus deseos de viajar con la persona que quieres. No mantengas más el secreto, especialmente si quieres que venga contigo. ¡Ponte a planear el viaje!", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío.", "frase": "#PISCIS: careces de memoria a corto plazo así que es fácil que no te acuerdes de lo que dijiste hace dos días..."}, "leo": {"personal": "Con gente independiente y cargada de energía a tu alrededor, la atmósfera puede tornarse bastante intimidante. Si ya hay tanta gente peleándose por entrar a la cocina a preparar la cena, te preguntas qué sentido tiene ofrecer más ayuda. La alineación astral de hoy sugiere que aun cuando tu ayuda no es necesaria, es importante que de todos modos la ofrezcas. Lo importante es compartir el tiempo con alegría y en un ambiente donde todos colaboren.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si empleas demasiada agresividad, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave en tu enfoque.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a –y sobre todo flexible– para lograr mantenerte a flote.", "frase": "#LEO: orgulloso, mandón, incorregible y dominante pero con un gran corazón y lealtad a los suyos"}, "sagitario": {"personal": "¿Están cambiando poco a poco tus puntos de vista sobre ciertos asuntos intelectuales o espirituales? Si es así, puedes no sentir tanta comodidad con los cambios. Los valores e ideas tradicionales pueden parecerte especialmente atractivos hoy, por lo que tu resistencia podría ser más fuerte de lo normal. Sin embargo, sabes que no puedes quedarte de la misma manera para siempre. Tómate un descanso hoy. Mañana estarás otra vez bien y en camino a tu transformación.", "amor": "¿Sientes satisfacción? Deberías sentirla porque la fortuna está brillando sobre tu chakra del amor... ¡intensificando cada momento del día de hoy, física y emocionalmente! ¡Disfruta! El hechizo hostil se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano.", "frase": "#SAGITARIO sabe manipular bien, pero en cuanto se da cuenta de que le están pillando en la trampa, no tarda en darse media vuelta y cabalgar lejos, y sí, ahí te deja eh, colgado... Están como cabras.."}, "libra": {"personal": "Si tuvieras que realizar un examen hoy y tuvieses que elegir entre la poesía y la física, no lo dudarías. Poesía. Hoy todo tiene que ver con la interpretación, no con el análisis. Un cambio en la atmósfera en los próximos días va a afectar tu pensamiento. Debes esperar algo de confusión en tu contacto con las personas más cercanas a ti.", "amor": "Los polos opuestos se atraen. A veces la persona de la que te enamoras es tan diferente a ti que te preguntas cómo es que alguna vez podría funcionar esa relación. La verdad es que compartimos al menos una cosa en común con la gente que amamos. Es posible que desees tratar de descubrir hoy lo que compartes con tu amante.", "trabajo": "Hoy podrás encaramarte en la cresta de una ola de buena suerte y buena fortuna si logras ignorar a los que siguen mostrándose negativos con respecto a tu situación. No vale la pena que pierdas tiempo con sus malsanos puntos de vista que, además, no tienen ninguna visión de futuro.", "frase": "#LIBRA: lo peor de ti es que si te dan dos opciones a elegir te cuesta muchísimo decidirte porque no te gusta perder oportunidades. Eres así"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías necesitar concentrarte en tener más tacto con las cosas dada la actual alineación astral. Podrías sentirte algo de impulso. A veces tienes una energía tan fuerte que explotas de pasión. En el trabajo podrían verte como agresivo/a si no tienes cuidado. No opines demasiado ni seas insistente. Tendrás más éxito si logras mantener la boca cerrada y dedicarte a observar.", "amor": "Espera a que tu nuevo amor empiece la conversación esta noche. Esta no es una buena noche para lanzarse; es el mejor momento para ser paciente. Las palabras tienen tendencia a causar tantos problemas como los que resuelven. Cuando estás en la intimidad, a veces lo que no dices es lo que cuenta.", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos.", "frase": "#TAURO: puedes equivocarte una vez, pero pocas veces lo haces dos. Intentas aprender lo máximo posible, aunque si estás ciego puedes cagarla"}, "aries": {"personal": "Este sería un día ideal para cuidar de manera especial tu cuerpo. No te hagas ilusiones de que los problemas corporales que tienes desaparecerán. Lo mismo con todos los otros achaques que puedan estarte molestando. Reserva una cita con un médico o fisioterapeuta. No te hará daño dejar de lado tus responsabilidades por un día. Esto es importante.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia.", "frase": "#ARIES: tu energía no tiene fin, y a veces, lo odias, porque te encantaría poder descansar tu mente, pero gracias a eso, te mantienes siempre en pie, a pesar de todo..."}, "escorpio": {"personal": "Con la alineación astral de hoy, podrías encontrarte con deseos de conquista. Si te atrae alguien, podrías terminar conversando con tal cuando sacas la basura a la calle o sales a pasear el perro. O, si estás en la oficina, podrías enamorarte de una colega. Como un adolescente, sentirás que el corazón palpita con intensidad cuando cruzas la mirada con el objeto de tu deseo.", "amor": "Te preparas para salir de fiesta e ir de un evento a otro, y si tienes la compañía apropiada, probablemente quieras estar fuera toda la noche. Sin embargo, si mañana tienes que ir a trabajar será mejor que te vayas pronto a casa y duermas algo, claro, si tu compañía te lo permite.", "trabajo": "Es posible que concretes enormes logros en todos los aspectos de tu carrera. La mayoría de estas conquistas tienen que ver con tus conexiones. Tanto las llamadas telefónicas como los correos electrónicos y las conversaciones cara a cara funcionarán de mil maravillas el día de hoy.", "frase": "#ESCORPIO: no conoces los términos medios de casi nada, o eres muy intenso o eres muy despegado, o haces algo con pasión o no lo haces."}, "capricornio": {"personal": "La repentina partida de alguien en posición de autoridad podría catapultarte en la escalera jerárquica hacia una situación más prestigiosa y lucrativa. El cambio inesperado puede hacerte tambalear un poco. Podrías tener muchas dudas sobre tu capacidad para manejarlo, y también podrías sentirte feliz ante la idea de crecimiento. Toma las cosas con calma, sin comentarios, y más tarde tómate un tiempo a solas para absorberlo.", "amor": "Es hora de observar las cosas desde el punto de vista de tu amante, usar el sentido común y el buen juicio. Tu pareja está muy acostumbrada a su forma de hacer las cosas, así que tienes que pensar como ella por un momento para comprender esta discusión. Las cosas deberían resolverse pronto.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito.", "frase": "#CAPRICORNIO: no es que te alteres con mucha facilidad pero el día que explotas, mejor que todos corran a refugiarse...porque das miedo, mucho miedo..."}, "general": "¿Necesitas un curso de actualización sobre cómo no reaccionar exageradamente al temperamento de otras personas? Conviértete en experto durante la oposición Mercurio-Urano de hoy. ¿Tuviste un día difícil? No hay mejor noche que la de hoy bajo la conjunción entre Venus y Júpiter. Solteros, su vida amorosa es puesta bajo enfoque si es que buscan romance."}