{"sagitario": {"personal": "Es probable que te sientas especialmente sensible en estos momentos. Exudas una especie de erotismo inocente y atraes muchas miradas de admiración. Sientes la pasión por la vida, tienes ansias por abrazarla y a la gente especial que tienes cerca. Este sería un gran día para planear una noche romántica en casa. Cocina una buena comida, enfría vino, enciende algunas velas y deja que la naturaleza siga su curso.", "amor": "¡Buenos sentimientos! El acercarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas.", "frase": "#SAGITARIO puede intentar comprender todo, incluso se esforzará por hacerlo, pero cuando decide que algo está mal, no cambiará de opinión..."}, "general": "Prepárate para centrarte en datos y cifras cuando incluso los más pequeños detalles sean de gran importancia el día de hoy. Esta noche, las personas necesitan recibir elogios para sentir qué tan importantes son para otros, por lo que salen a pescar cumplidos bajo la Luna en Libra. Alguien en tu vida quiere escuchar algo. ¿Qué puedes decir para endulzar el proceso?", "cancer": {"personal": "La re-estructuración de tu sociedad con los demás podría ser el foco del día. Al principio, puede requerir disciplina de tu parte pero te darás cuenta que eventualmente es para mejor. La energía celestial en juego de hoy te facilita la transición a la fase siguiente de tu relación. Recuerda que es de vital importancia que tengas honestidad y apertura con los demás en este momento de modo que estén todos del mismo lado con respecto a la sociedad.", "amor": "Recuerda despertarte en el lado derecho de la cama, tendrás más suerte en el amor si comienzas el día con el pie derecho. Recuerda, los desafíos te dan fuerza. Actúa con honestidad y muestra afecto antes que nada. Este esfuerzo establecerá totalmente la diferencia.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "#CÁNCER: es sorprendente que a veces seas frío y que todo te de igual, pero evidentemente, tienes límites, no siempre vas a sufrir..."}, "geminis": {"personal": "Ahora mismo podrías estar pensando en cambiar tu organización doméstica. La configuración planetaria te puede estar haciendo sentir un poco de inquietud sobre tu situación hogareña. Si compartes tu casa con alguien, puede ser el momento de empezar a buscar un lugar para ti. Si rentas un departamento, podrías estar pensando en comprarte una casa. Sería bueno para ti tener en cuenta cada opción antes de realizar un paso hacia adelante.", "amor": "Incluso si acabas de conocer ayer a alguien nuevo, puede que las cosas estén tan calientes que estén a punto de explotar. Si te interesa esta relación no tiene sentido el esperar, ya que eso provocaría un incendio. Acepta esta nueva sensación en tu vida y observa cómo saltan las chispas.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional.", "frase": "#GÉMINIS: eres prácticamente incorregible. Eres como eres, y si quieren te aceptarán tal cual, que no esperen eso de que vas a cambiar y tal"}, "piscis": {"personal": "Quizás en este momento haya personas a tu alrededor que te resultan molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la configuración astral prevaleciente, será muy probable.", "amor": "Si el amor llama hoy a tu puerta, ¿la abrirás o lo ignorarás? Todos llegamos a hartarnos pero para hacer que las cosas funcionen en tu vida necesitas vencer tu cinismo. Dedica ahora algo de tiempo a liberarte de cualquier negatividad relativa a tus relaciones. Este enfoque será recompensado en el futuro.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti.", "frase": "#PISCIS: A veces, te cuesta mucho decidirte, pero porque sabes que si tomas una decisión puedes estar perdiendo otras cosas mejores"}, "leo": {"personal": "Podrás descubrir que tu vida laboral diaria entra en conflicto con tu vida privada, secreta e inconsciente. En este momento estás extremadamente sensible y receptivo/a y podrás descubrir que una parte de ti desea llevar las cosas en una dirección mientras que la otra parte desea estar en un lugar completamente diferente. La energía astral en juego de hoy decididamente te mantendrá yendo de un lado al otro.", "amor": "La vida es demasiado corta para vivir sin amor y demasiado larga para pasar tiempo con alguien que no amas. Lo que es importante es que no te dejes engañar por capricho, porque eso sólo se basa en el deseo, no en el amor. El verdadero amor está en el horizonte ahora. Sólo tienes que reconocerlo cuando llegue.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "#LEO: has aprendido que con algunos, has de ser egoísta como el que más. Lo que viene siendo primero tú, después tú, y más tarde tú."}, "virgo": {"personal": "Puedes experimentar un poco de tensión y resistencia con alguien durante la primera parte del día, pero las cosas se calmarán a medida de que la noche se acerque. La gente será más flexible en el transcurso del día y será más receptiva a tu perspectiva. Cuanto mejor te organices y te centres, más espacio tendrás para la expansión y el crecimiento en todas las diferentes partes de tu mundo.", "amor": "Para ser capaz de amar a alguien más, primero tienes que ser capaz de quererte a ti mismo/a. Hoy puede ser el primer día de una vida dedicada a amarte a ti mismo/a. Cuanto más éxito tengas con este reto, más probabilidad habrá de que encuentres el verdadero amor.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "Cuando #VIRGO se enamora, le invaden los miedos, miedos por dar demasiado, por sufrir después, no quiere dar todo porque no quiere dolor..."}, "libra": {"personal": "Hoy quieres que las cosas se hagan solamente a tu manera. Tu estado de ánimo es muy terco y otras personas piensan que sería una tontería pensar que podrían hacerte cambiar de opinión acerca de cualquier cosa. Tú eres la única persona autorizada para hacer eso. La verdad es que puedes cambiar de opinión varias veces hoy, y eso está bien. Eso sí, no esperes que nadie esté al tanto de lo que pienses.", "amor": "En tus estrellas ahora hay viajes, así que disponte a disfrutar de una emocionante aventura que va a llegar. En vez de pasar todo el día pensando en lo que tienes, deberías llenar tu tiempo con expectativas sobre la diversión que va a llegar. El amor te encontrará si aceptas nuevos riesgos e intentas cosas nuevas.", "trabajo": "Trata de no dejarte absorber por los dramas de otras personas. Tu trabajo será un torbellino de confusión, y si haces demasiadas preguntas, te enredarás en una difícil situación de la que te costará mucho salir. Mantén una prudente distancia.", "frase": "#LIBRA: eres un signo de aire, indeciso, inquieto, siempre buscando algo, aunque sin saber el qué. Sabes que todo llega, antes o después."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que hayas sentido cierta separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Cuando te enfrentes a rápidos cambios, tu reacción habitual es dar marcha atrás y frenar. Los cambios a los que te enfrentes hoy pondrán a prueba esta parte de ti. Si te retiras sólo un poco y no caes en tus patrones de comportamiento, puedes conseguir el equilibrio, liberarte de tu timidez y avanzar para encontrar el verdadero amor.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro.", "frase": "#TAURO: si estás comiendo, durmiendo, o centrado en algo, solo pides una cosa, que NO te molesten."}, "aries": {"personal": "Tienes una fuerte ética de trabajo y a veces te exiges demasiado. Con la energía en juego, hoy podrías criticarte por sentir flojera y cansancio.  No importa cuánto intentes motivarte para ocuparte de diferentes tareas, descubrirás que solamente deseas relajarte y tranquilizarte. Es el día perfecto para recargar las pilas después de una semana agitada. Hoy necesitas darte gustos y divertirte.", "amor": "Tal vez sería apropiado un día en la playa o en un bello paisaje natural. ¡Las estrellas están a tu favor esta semana! Un día fuera resultará muy terapéutico para los dos. Necesitas un respiro y no tiene por qué avergonzarte el tomar un día de salud mental.", "trabajo": "Recurre a tu intuición en vez de quedarte esperando interminablemente a que el lado racional de tu mente se manifieste y decida. Tal vez ayer tu cabeza estaba repleta de ideas conflictivas, pero hoy la respuesta debería aparecer con claridad. Simplemente sintonízate con lo que te dicta tu instinto y luego toma la decisión.", "frase": "Si un #Aries empieza a creer en una buena causa, luchará sin descanso para conseguir su propósito."}, "escorpio": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "¿La comunicación con tu pareja es un poco aburrida últimamente? ¿Tienes cosas que decir? ¿Sientes que no quieres descolgar el teléfono cuando te llama? ¡Prueben realizar un proyecto juntos! ¿A quién no le gustan los bizcochos de chocolate? ¡Háganlos juntos!", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía.", "frase": "#ESCORPIO a veces puede ser muy hiriente con sus comentarios, por eso si eres una persona insegura o sentida, no te acerques..."}, "capricornio": {"personal": "Hoy podrías tener una fuerte sensación de conexión con alguien. La alineación astral está agitando energías intuitivas fuertes. Podrías tener la sensación de haber encontrado tu alma gemela. Esta persona podría estar en la misma sintonía que tú, compartiendo las mismas visiones de la vida. Podrían compartir coincidencias divertidas, como levantar el teléfono para llamar un segundo antes de que la otra persona lo haga. Presta atención a estos vínculos psíquicos.", "amor": "Es el momento de dedicarte por entero a la persona a la que adoras. Lo bueno es que va a responder favorablemente por lo que probablemente van a ser inseparables durante el próximo par de días. Si últimamente no has tenido tiempo para él o ella debido al trabajo, llévale a una cita a lo grande.", "trabajo": "Te encuentras en una situación en la que debes mostrar seguridad y confianza. Sin embargo, una parte de ti se siente tremendamente vulnerable y débil. No permitas que la inseguridad que se manifiesta a través de tus emociones te abrume. Convoca toda la fortaleza que yace en tu interior y avanza con convicción.", "frase": "Ese Yo puedo y nadie podrá conmigo tan típico de #CAPRICORNIO..."}, "acuario": {"personal": "Tu mente activa puede pasar a segundo plano debido a la explosión de energía que sentirás. Con la configuración de hoy, seguramente será uno de esos días en los que no puedes parar de hacer cosas. Es el momento ideal para realizar la limpieza y organización que hace mucho vienes postergando. Saca todo de tu escritorio, armario, gabinetes o cajones de archivos y deshazte de las cosas viejas e inútiles. Considera regalárselas a algún amigo o a caridad.", "amor": "¿Te has preparado para ir de compras? Seguro que sí, especialmente si tienes una buena razón, por ejemplo, un cumpleaños o aniversario. El Universo tiene un equipo de aliados astrológicos a tu disposición, listos y dispuestos a ayudarte a encontrar la cosa apropiada al mejor precio. ¡Preparados, listos... a comprar!", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento.", "frase": "#ACUARIO: libre, independiente, excéntrico, sincero, leal, sensible. Para ti no existen las cadenas, mejor separarse que aguantar atad@."}}