{"virgo": {"personal": "Un poderoso sentido de la inspiración puede salirte de dentro hoy. Es posible que desees anotar tus pensamientos o dibujar las imágenes que aparecen en tu cabeza. Sin embargo, las obligaciones sociales, posiblemente fiestas o visitas, podrían interferir con ello. También podrías sentirte especialmente en sintonía con los pensamientos y sentimientos de los demás, aunque no te guste lo que estás captando.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si empleas demasiada agresividad, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave en tu enfoque.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte.", "frase": "#VIRGO: siempre eres tú el que vas a decidir qué hacer con tu vida. No es que suene borde pero, si no pides consejo, mejor que no los den..."}, "acuario": {"personal": "Te inspiran y provocan sensibilidad las situaciones de crisis. Lo que esto significa es que no puedes soportar ver sufrir a otros. A veces, incluso sufres porque no te permites hacer lo que más te gusta y las cosas que te ayudan a realizarte como persona. ¿Por qué no piensas en tomarte las cosas con más tranquilidad aunque sólo sea por hoy? Pruébalo, ¡es posible que te guste!", "amor": "Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos. ¡Por favor! Tu amante espera tu regreso con desesperación... ¡no físico sino mental!", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo.", "frase": "#ACUARIO: Percibes más rápido que los demás todo, sensaciones, gestos, detalles, y sí, te haces el despistad@ pero lo cazas todo a la primera…"}, "cancer": {"personal": "Si bien es posible que no te hayas sentido en balance durante los últimos dos días, hoy es muy probable que te sientas mental y físicamente más fuerte y con más enfoque. Podrías discutir nuevas ideas para futuros proyectos, ya sean personales o de negocios, y formular planes de acción. Tu futuro financiero podría estar en tu mente. Este es el día para estudiar la manera de asegurarlo. ¡Disfruta de tu día!", "amor": "Si ya tienes pareja, no te atrevas a salir del edificio. Ustedes dos reirán mucho, compartirán abrazos y la pasarán genial repasando viejos álbumes de fotos y de recortes. Si no tienes pareja, acepta una invitación a una fiesta en casa de un amigo, o invita a salir a alguien especial.", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo.", "frase": "#CÁNCER: tienes que conocer lo que intentan ocultarte. No duermes, literalmente, cuando tienes la duda de que esconden algo que no sabes."}, "geminis": {"personal": "El aire hoy está afectado negativamente por las influencias planetarias. Hoy habrá mucha tensión que no permite que te protejas de esas pequeñas agresiones de todos los días. Hoy quizás te sientas extremadamente sensible y susceptible. ¿Tienes pensado seguir las reglas? ¿O te saldrás de ellas y manifestarás tu enojo ante los demás? Este tipo de dudas quizás resulten una carga demasiado pesada para ti hoy.", "amor": "No importará si normalmente te gustan o no los cambios. Esta es una de esas veces en las que, extrañamente, te descubrirás disfrutando de esos cambios, sin importar cómo sean de drásticos, y especialmente si estás en compañía de alguien muy especial. Seguramente sea porque tú lo has planeado pero aun así es un paso en la dirección correcta.", "trabajo": "Tu voluntad es muy fuerte y tus palabras se proyectan claras y concisas, alcanzando a la gente que debe oírlas. Estos factores te dan la ventaja que hace falta para triunfar, ya sea que estés o no en el trabajo. Concéntrate en tus talentos y no te preocupes por tus debilidades.", "frase": "#Géminis es el signo de los gemelos y, como tal, su carácter es doble, bastante complejo y contradictorio. Feliz o triste, todo depende."}, "piscis": {"personal": "Este es un día para pensar en tu vida privada. Espera ser particularmente sensible a todo tipo de demandas de las personas cercanas a ti. Tienes el poder de crear una mayor armonía en el hogar, especialmente en tu relación. Haz balance de los deseos de todos y considera las limitaciones en su cumplimiento. Incluso si hoy no se encuentran las respuestas, será útil simplemente preguntar.", "amor": "Es un día muy social para tu signo en cuanto a considerar tus opciones románticas. Puedes optar por asistir a un evento o fiesta pensando que establecerás una conexión con alguien especial, y eso es muy posible. Eso sí, no descartes a las otras personas que asistan contigo. Una de ellas podría resultar ser una amistad muy especial.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#PISCIS: cuando quieres prestar atención a alguien lo haces, aunque no siempre lo demuestres, no le quitas ojo...lo sabes..."}, "leo": {"personal": "Es probable que todo lo que intentes hacer hoy resulte muy bien. Tienes una naturaleza ambiciosa, así que por todos los medios saca provecho de estas condiciones propicias para perseguir tus objetivos relacionados con tu carrera. Descubrirás que tienes un enfoque fuerte y una comprensión clara de lo que hay que hacer para salir adelante. Adelante. No hay absolutamente nada que te detenga.", "amor": "Hoy, los nativos de tu signo pueden estar centrados en asuntos profesionales, y puede que haya menos tiempo para el amor y el romance de lo que podrías esperar. Sabes cuáles son tus necesidades y a lo que es posible que tengas que renunciar para conseguirlas. Hoy, piensa si tienes la intención de hacer eso en este momento o no.", "trabajo": "Recién hacia el final del día sentirás que los demás te prestan la atención que mereces y que obtienes el reconocimiento que te corresponde. Tus esfuerzos están dando resultado y los otros han comenzado a darse cuenta de cuán valioso es tu aporte. Haces tu trabajo muy bien, y eso se nota.", "frase": "El instinto natural de #LEO es tener control sobre las cosas, por eso su carácter choca mucho con la gente que quiere controlar demasiado..."}, "sagitario": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva aún más molesto. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Hasta hoy, tú y tu amante estaban compitiendo entre sí. Hoy tienen que dejar de competir y convertirse más en un equipo. Esto puede ayudarte a sentir más seguridad. Nunca has tenido sentimientos como este, así que estás a punto de dar un importante paso hacia adelante en tu relación.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre.", "frase": "#SAGITARIO: a ti te encanta desquiciar a la gente cuando peleas, mucho más que la violencia directa. Es más divertido volverles loc@s."}, "libra": {"personal": "A pesar de que puedes haber estado sintiendo un poco de mal humor durante los días pasados, hoy puedes sentirte como si acabases de recibir una nueva oportunidad en la vida. Estás en excelente forma física, mental y emocional, por lo que deberías tener muchas ganas de avanzar. Los dos objetivos inmediatos y a largo plazo deben ser fáciles de alcanzar mientras tu energía es fuerte hoy. Comienza a trabajar en ellos; no los pospongas. Este alto nivel de motivación debe continuar durante un tiempo.", "amor": "Algunos nativos de tu signo tienen mala reputación a veces por ser fríos y distantes. Hoy, no estás tratando de ser difícil. Sólo necesitas tu espacio para descansar, relajarte y curarte. Tratar de explicar tu situación no va a funcionar. Lo que necesitas es un acto de fe por tu parte, demostrar que realmente quieres que estén juntos.", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "Los #LIBRA tienen maneras de hacerte saber cómo se sienten, sin palabras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu imaginación parece recuperarse el día de hoy, ya que ideas para nuevos proyectos creativos aparecen por montones en tu cabeza. La energía astral abre nuevas posibilidades para la autoexpresión. La parte negativa es que puedes tener demasiadas ideas en las que trabajar de golpe. Haz una lista y utilízala para decidir en cuáles deseas trabajar y guarda las restante para más adelante.", "amor": "El amor prevalecerá y eso es lo que necesitas. Simplemente siéntate y observa como el destino se despliega como una flor en Primavera. Hoy tu paciencia será recompensada. Y eso hará que tu futuro sea mucho más brillante mañana en lo relativo a los asuntos del corazón.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "#TAURO: lo sabes, lo tuyo es tuyo. Que todo el mundo se entere. Y quien no lo sepa que tenga cuidado."}, "aries": {"personal": "¿Podría ser que te haya aburrido tu rutina diaria? ¿Sueñas en convertirte en una agente doble, viajar alrededor del mundo buscando secretos industriales, o en convertirte en un James Bond? ¿O desearías ser como la Madre Teresa? ¿Has hecho algo alguna vez para que tu vida sea más interesante? Seguramente podrías utilizar más emoción. ¡Es hora de salir a buscarla!", "amor": "Puedes tener la tentación de ocultarle un secreto a un nuevo interés romántico hoy. Esta probablemente no es una buena idea, ya que podrías conseguir que tu relación en ciernes comience con el pie equivocado. En vez de eso, encuentra la manera de revelar lo que has estado escondiendo de una manera positiva y neutral. Esa persona apreciará tu honestidad.", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías.", "frase": "#ARIES: tu dinamismo, tu energía y tu agresividad pueden manifestarse de forma constructiva o destructiva. O avanzas, o te autodestruye."}, "escorpio": {"personal": "Puedes descubrir que tus emociones son sofocadas hoy. Tienes mucho que decir, pero por alguna razón dudas un poco a la hora de hacerlo. No te sorprendas si sientes tantas ansias que se te hace difícil comunicarte. Gran parte de la conversación de hoy puede estar llena de simplezas y de poca sustancia.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con las maneras en que todos intentamos resultados valiosos para nuestras parejas románticas. ¿Qué has hecho tú para hacer que tu relación sea mejor y más solidaria? ¿Cómo has tratado de ser útil? Estas son las preguntas que hay que hacerse ahora que están intimando más.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control.", "frase": "#ESCORPIO: tardas en sacar tus emociones muchas veces. Con la gente mala no tienes escrúpulos y te vuelves el demonio, pero sólo esa gente..."}, "capricornio": {"personal": "Las finanzas y la carrera son las palabras de moda del día y descubrirás que la consulta con una figura autorizada te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados positivos y negativos de cada cuestión.", "amor": "Los asuntos del corazón pueden ser cosas difíciles de aprender... ¡y es comprensible! Pero hoy, es imprescindible que lo des todo. Esa persona vale absolutamente la pena. ¡Presta mucha atención a tus sueños. Ten un diario al lado de tu cama.", "trabajo": "En general, hoy tu estado de ánimo es bastante bueno, lo cual augura una jornada muy productiva en el trabajo. Este es un buen día para pedirle favores a una persona que por lo general prefieres evitar. La gente se mostrará afable y solidaria con respecto a tus necesidades.", "frase": "#CAPRICORNIO: tú no te muerdes la lengua con NADA. Es inevitable. Te trae bastantes discusiones el hecho de ser así. Pero eres así, claro."}, "general": "Lleva a cabo investigación sobre ciertos asuntos para obtener información sobre los temas que son importantes para ti cuando la Luna cuadra a Plutón el día de hoy. Encuentra una cosa que te lleve a otra y te ayude a que la nueva versión sea distinta. Esta noche, entra al mundo de la magia y el encanto cuando el trígono entre Venus y Neptuno produzca un estallido ilusorio."}