{"sagitario": {"personal": "El amor está en el aire hoy, ¡así que aprovéchate de este entorno propicio! ¡Invita a tu ser querido a jugar al escondite bajo las sábanas! O, si no tienes compañía en tu vida en este momento, encuentra otras maneras de satisfacer la pasión que sientes. Pasa la tarde leyendo una buena novela o invita a un amigo a ver una película contigo. ¡Pasa un buen rato!", "amor": "Vístete, agarra a tu mejor compañía y sal hoy. Es el momento de divertirse y si alguien sabe cómo conseguir que una noche sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede que también quieran pasar tiempo solos los dos.", "trabajo": "Es probable que cualquier idea que llegue a ti relacionada con la vivienda o los bienes inmuebles sea justo lo que estabas buscando. La información sobre estos temas está hecha de datos muy recientes, noticias en caliente. Puedes lograr un éxito enorme en estas áreas, ya sea por medio de tu trabajo o de una inversión.", "frase": "Si quieres que #SAGITARIO se mantenga en una conversación, situación o lo que sea, haz que no pierda el interés. Será difícil."}, "general": "Tienes que lograr pasar por la emocional Luna en Escorpión de esta mañana. Para cuando llegue la tarde ya tendrás alta energía cuando la Luna forme trígono con Marte. Las vibras lunares de esta noche acentúan la necesidad de respetar la privacidad. Esto explica por qué alguien traza la línea entre ustedes dos y mantiene los límites bien definidos. ", "cancer": {"personal": "Hoy la configuración celestial significa que podrás sentir un poco de cansancio si pasas el día en casa. Te sentirás mejor si sales a viajar un poco. Puedes optar por un viaje de fin de semana con tu pareja para apreciar nuevos paisajes. Ve a algún sitio que te muestre cosas nuevas. Disfrutarás de la estimulación que te producirá.", "amor": "Es el momento de salir y divertirse. Tanto tu pareja como tú han estado trabajando muy duramente durante demasiado tiempo y sin demasiadas recompensas. Así que es el momento de tomarse un descanso, aunque sea sólo durante un día.", "trabajo": "Hay gente a tu alrededor que te fuerza a superarte. Sería mejor que te dejes llevar por esta energía en vez de oponerte. Este es el momento para planear ese gran salto que hace tiempo quieres dar. Como si esto fuera poco, sientes en tu interior un brío mucho más combativo que de costumbre. Aprovecha todo ese combustible que ya está llenando tu tanque interno de gasolina.", "frase": "#CÁNCER mira demasiado atrás, el pasado, inevitablemente, pertenece también a su presente y vive entre sueños y decepciones casi toda su vida..."}, "geminis": {"personal": "Espera hoy muchas cartas y llamadas telefónicas de amantes, amigos cercanos o niños. También puedes querer hacer algunas tú también. Alguna información positiva e interesante puede haberte llegado y querrás compartirla con tus seres queridos. También puede que desees probar suerte con la escritura. Querrás asegurarte de que recuerdas lo que aprendas hoy, ya que podría serte de utilidad en el futuro.", "amor": "Recuerda, promete mucho... ¡y cumple! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo: la llevas en el rostro hoy y la proyectas a otras personas.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará.", "frase": "#GÉMINIS: a ti un mal día te hace infeliz un rato pero sabes que no hará que te vengas abajo. Los dramas NO van contigo."}, "piscis": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte los gustos, entre ellos una deliciosa torta de chocolate y queso. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. El aspecto astral está enfatizando la importancia de los ambientes bonitos con gente agradable.", "amor": "Si estás realmente en busca del amor y te dispones a recibirlo, hoy podría ser un buen día para estar en espera del amor verdadero. Aunque podrías estar en disposición de tenerlo todo ahora, es necesario tener un poco más de paciencia antes de que puedas moverte a toda máquina.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental.", "frase": "#PISCIS: buscas afecto constantemente, necesitas sentir cerca a tu gente pero desconfías demasiado de todo y TODOS. No te abres al 100% nunca"}, "leo": {"personal": "Puedes tener más energía de la que has sentido en mucho tiempo. Es el día perfecto para ponerte a trabajar en tareas, proyectos y tareas domésticas. Vas a acabar la mayoría de las cosas en muy poco tiempo y disfrutar de ellas. ¡Resístete la tentación de posponer las cosas! Si lo haces, vas a perder el apoyo cósmico actual. Haz una lista de cosas que hacer y empieza. ¡Acabarás antes de que te des cuenta!", "amor": "Puede que te guste estar en comunicación constante, pero puede que tu interés amoroso sea alguien más tímido. Trata de equilibrar tus necesidades con las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de los demás, y esto es algo bueno.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "Si #LEO tiene que hablarte de sus sentimientos, lo hará, sin problema, no tendrás que rogarle ni sacarle las palabras, lo que tenga que decirte te lo dirá, lo que no te dice es porque no lo quiere decir, simplemente eso..."}, "virgo": {"personal": "Este va a ser un día fascinante. Puedes tener un visitante extranjero que llene tu mente con visiones de aventuras en tierras lejanas. Cualquier encuentro hoy es probable que sea interesante, así que ten receptividad a las nuevas personas que entren a tu vida. Tu curiosidad y sentido de la aventura están despiertos. Puedes decidir hacer un viaje. Si lo haces, debes prepararte para el romance. Está definitivamente en las estrellas para ti.", "amor": "¡Es imprescindible que te fijes en la situación desde su punto de vista para no provocar ningún daño! El perdón es fuerte hoy. Si no aprendes a hacer esto, vas a vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "A partir de hoy, la comunicación entre tú y la gente en tu lugar de trabajo será mucho más optimista de lo habitual. Esta tendencia optimista continuará durante un par de días, así que asegúrate de hacer buen uso de ella.", "frase": "Si #VIRGO no quiere estar contigo, no perderá el tiempo ni se quedará a la fuerza. Nada de eso."}, "libra": {"personal": "La gran creatividad de la que gozas ahora te aportará el deseo de cambiar tu decoración interior. Te sentirás con ganas de volver a pintar tu departamento o de salir de compras para cambiar todo tu guardarropa. Una cosa es segura, te sentirás como si necesitaras ordenar tu vida. Esto será bueno y positivo para ti de cualquier manera.", "amor": "Es imprescindible que hoy des todo. Si no lo haces, puede que a posteriori mires atrás y te preguntes por qué abandonaste tan fácilmente. Sería una pena no dar un paso adelante cuando tienes la oportunidad.", "trabajo": "En una de las áreas de tu vida has perdido el equilibrio, y el efecto negativo en tu carrera ya se está haciendo sentir. Estás consintiéndote más allá de la cuenta en algún aspecto y eso te distrae de tus obligaciones laborales. Corrige ahora mismo esta conducta en exceso permisiva.", "frase": "#LIBRA: no puedes evitar pensar en todas las decisiones que tomas demasiado. Sabes que elegir algo te puede llevar a la gloria o a la ruina."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu estado de ánimo general puede encontrarse en el punto más bajo del mes, pero esto se soluciona fácilmente con la ayuda de los demás. Los encuentros románticos son ideales para sacarte del pozo en el que quizás sientas que estás cayendo. Usa puntos de vista opuestos para ampliar tu perspectiva de cualquier tema que sientas es preciso abordar. El actual aspecto en juego te está brindando un sentimiento de amor y ternura.", "amor": "La vida está llegando a ser más emocionante que la lujuria. ¿O deberían llamarlo los planetas lujuria por la vida? Aquí es donde puedes sobresalir y este es un día para que puedas tomar las riendas una vez más. Toma la vida de la mano y observa hacia dónde te lleva. Sólo puedes hacer esto si dejas de lado tu enamoramiento.", "trabajo": "Asegúrate de que tu trabajo te satisface por dentro. Es muy importante que estés haciendo algo en lo que realmente creas. De no ser así, este sería un muy buen momento para comenzar a sopesar otras opciones. Por si no lo sabías, en este momento, las opciones son varias.", "frase": "#TAURO: nadie se lo imagina, incluso hasta tú a veces dudas de ello, pero eres rencoros@ cuando realmente tienes que serlo."}, "aries": {"personal": "¿Qué legado has recibido de tu familia? ¿Qué rasgos de carácter has dejado atrás? ¿Cuáles son los valores específicos que constituyen tu personalidad? Estos son los tipos de preguntas que el astro puede llevarte a tener sobre tu persona el día de hoy. El modo en que participas del mundo que te rodea, en tu vida personal y profesional quizás necesite una nueva base hogareña. Quizás, es el momento adecuado de tratar de liberarte de toda carga emocional.", "amor": "No le tengas miedo al amor aunque te ponga en una posición vulnerable. La vulnerabilidad en una relación es donde comienza la magia. Trata de hacerle frente a tus miedos con valentía y supéralos hoy. Al hacer esto, sentirás fortalecimiento en lugar de ser la víctima.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar el primero. Lo sabes."}, "escorpio": {"personal": "Normalmente eres una persona muy trabajadora, ya se trate de un empleo, proyecto personal o simplemente de los quehaceres de la casa. Hoy, sin embargo, sientes un ataque de pereza. Es probable que no quieras hacer nada excepto relajarte y leer o ver la televisión. Está bien. Todos necesitamos tiempo para relajarnos. No sufras un exceso de culpa por no tener ganas de trabajar.", "amor": "Hoy los planetas no proyectan la confianza de ayer y probablemente estés empezando a preguntarte qué está pasando. Si ya echas en falta la confianza y seguridad en una nueva relación, pregúntate si vale la pena seguir.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos.", "frase": "#ESCORPIO es astuto, mucho, de hecho, es por eso por lo que se puede convertir en un enemigo terrible...Y temible..."}, "capricornio": {"personal": "Una oportunidad de ganar un poco de dinero, tal vez haciendo un poco de trabajo extra en casa, podría llegarte hoy. Podrías oír al respecto a través de un amigo o colega. Alguien puede visitarte, tal vez para ayudarte con algo que haya que hacer. Este promete ser un día muy emocionante, con una gran cantidad de estimulación que puede mantenerte en atareo durante el resto de la noche.", "amor": "Por último, tu viaje hacia el amor verdadero y eterno ha comenzado. No sólo estás experimentando y aprendiendo, sino que parece que has tomado la decisión de hacerlo juntos. Ahora, que están trabajando juntos como uno solo no hay límite a lo lejos que puede llegar este amor superior.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente.", "frase": "#CAPRICORNIO: lo que más gusta a los demás de ti es esa constancia para alcanzar objetivos,que te caes y te levantas,que no hay miedo a nada"}, "acuario": {"personal": "Una actividad de grupo interesante, quizás una con algunos de tus amigos, podría tener lugar hoy. Tu mente puede ir a miles de kilómetros por hora durante todo el día. Las ideas se intercambiarán, habrá conversaciones estimulantes y podrías conocer nuevas personas interesantes. Alguien a quien conozcas, sin embargo, también tiene una agenda. Sé exigente en cuanto a quien te comprometes a ver luego.", "amor": "Hoy los planetas tienen ganas de jugar así que no te creas todo lo que oigas. La gente que quiere herir a tu pareja podría dedicarse a propagar rumores. Por lo tanto deberás escuchar con cuidado para descubrir de dónde están saliendo los rumores. Protégete de esas personas.", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a.", "frase": "A veces te preguntas por qué #ACUARIO sabe todo, después te das cuenta de que, a pesar de que calla, observa como un águila TO DO"}}