{"virgo": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quien sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás.", "amor": "Practica la empatía hoy. De hecho, tu pareja realmente necesita que te suavices un poco para que le ayudes a superar esta difícil racha. El amor tiene que ver con la paciencia y el compromiso, hoy y todos los días; y eso te afecta a ti también.", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo.", "frase": "#VIRGO: aunque grites, te alteres y parezca que no tienes corazón en muchas ocasiones, a la mínima te emocionas, pero no quieres mostrarte débil."}, "acuario": {"personal": "Las actividades de grupo relacionadas con los intereses espirituales, metafísicos o humanitarios podrían tener lugar hoy en tu entorno. Conocerás a nuevos amigos. Si actualmente no tienes pareja, esto podría proporcionarte la oportunidad de conocer a alguien especial. ¡Vete lo mejor que puedas! Tu mente es un hervidero y tus pensamientos son más intensos al final del día, por lo que una corta sesión de ejercicio antes de acostarte puede ayudarte a conciliar el sueño.", "amor": "Hoy es un día en el que podrías querer controlar el amor pero no tienes la seguridad de cómo proceder. Puede que quieras pedir a un interés romántico que se encuentren para hablar en terreno neutral, como una cafetería. Necesitas explicarle que te gusta pero que no eres el tipo de persona que se lanza a las relaciones.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte.", "frase": "#ACUARIO no discutirá contigo más, no porque no pueda, si no porque ya llegaste al límite de tus posibilidades, y Acuario lo sabe."}, "cancer": {"personal": "Dirige tu agresividad en la dirección correcta hoy. Eso no debería ser demasiado difícil ya que conoces y entiendes el significado de un trabajo bien hecho y lo que se necesita para lograr las cosas. Tienes ansia por poner en marcha ciertos proyectos. Has hecho la organización y la planificación. Confía en que sabes exactamente cómo proceder.", "amor": "Si un posible amor te llama hoy, es obvio que habrá pasado la noche pensando en ti. Ábrete y muéstrale a esta persona que te alegra que te haya llamado, pero sin pasarte. Hazle saber que te interesa pero que tampoco estás en desesperación.", "trabajo": "Los mecanismos de la suerte se activan cuando logras combinar métodos clásicos y soluciones prácticas, incluyendo también en la receta una pizca de pasión y melodrama. No tengas miedo de ser tu propio agente de marketing para lograr el reconocimiento que mereces.", "frase": "#CÁNCER: en un momento de mucho dolor, eres capaz de llorar y hasta de pensar que no puedes seguir adelante, pero sólo es un momento, igual que te hundes, sales a flote, no queda otra."}, "geminis": {"personal": "Una cierta decisión significa que has llegado a un punto de inflexión. La parte más difícil de tomar esta decisión es decirle adiós a tus viejos hábitos. El pasado puede parecer agradable y tranquilizador, sobre todo cuando lo desconocido se acerca. Hay que tener fuerza y determinación para dejarlo atrás. Pero si se trata de tu carrera o tu vida amorosa, tienes metas personales que no pueden ser sacrificadas o negadas.", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado atrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "Deja que el día te tome de la mano y te lleve en vez de sentir que tienes que controlar con sumo cuidado cada paso que das. Avanzarás por el camino correcto si te sueltas y te entregas al flujo de la corriente. Puede que al principio la sensación sea incómoda, pero la superarás si mantienes la mente abierta.", "frase": "#GÉMINIS: a veces piensas como ejecutar una buena venganza contra los que han sido malos contigo. Tarde o temprano la llevarás a cabo..."}, "piscis": {"personal": "Cuando tu personalidad está experimentando cambios tan profundos, lo mejor es dejar que las cosas sucedan y mantener un perfil bajo. Una parte importante de tu subconsciente está ocupada tomando estos cambios en cuenta. La influencia de los planetas te ayudará a caminar hacia una nueva dirección. Pero recuerda, cada paso a su debido tiempo.", "amor": "Tus palabras son siempre muy conmovedoras. De hecho, la mayoría de las veces, realmente no tienes ni siquiera que decir nada para comunicarte con la persona que amas. Eso hoy está más claro que nunca, así que recuerda que una mirada valdrá lo mismo que unos cuantos párrafos que murmuremos el resto. Cuidado...", "trabajo": "Aprenderás una importante lección hoy, pero si no pones atención, la aprenderás de la manera más difícil por hacer un comentario inapropiado en el peor momento. La lección se trata de aprender a detenerse, pensar, y escuchar antes de hablar.", "frase": "¿Cuantas veces has oído de #PISCIS eso de Ves, te lo dije? Hazle caso, hazme caso..."}, "leo": {"personal": "Las cosas van a serte más favorables en las próximas cuatro semanas a pesar de que hoy puedes encontrarte con que van demasiado lentas. Podría ser que haya un poco de tensión en tu cuerpo y que no sientes la suficiente motivación como para ponerte en movimiento. No te preocupes por eso. Este sentimiento pronto pasará y te sentirás como siempre en cualquier momento.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Así que respira profundamente, considera la situación... y luego perdona. Será mucho mejor para ti y para el objeto de tu afecto.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada.", "frase": "#LEO: te dejas querer, proteges a los tuyos, eres fiel, sincero y leal, se puede contar contigo a muerte pero si estás de buenas."}, "sagitario": {"personal": "Hoy es un día ideal para comprar un nuevo guardarropa. Puedes encontrar tu estilo usual demasiado convencional o incómodo. A menudo, cuando estás de compras, puedes llegar a rechazar un elemento que realmente te gusta por miedo a que sea demasiado sugestivo o pasado de moda. Para lograr un verdadero cambio, tal vez deberías escuchar a tu propio juicio en vez de preocuparte demasiado por lo que otra gente pueda pensar.", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "La energía alegre y optimista de los últimos días se vuelve amarga y de pronto sientes que estás a punto de estallar. Las personas de tu lugar de trabajo se están tomando las cosas más con más severidad que lo habitual. Ten precaución.", "frase": "#SAGITARIO: encuentras la forma de decir lo siento sin pronunciar las palabras concretas. Porque a veces te cuesta un poco."}, "libra": {"personal": "Hoy tu sensibilidad es fuerte y descubrirás que tus sentimientos tienen un efecto profundo sobre las personas y situaciones a tu alrededor. Podría ser que tu preocupación por objetivos profesionales te haga más consciente del impacto que ese aspecto de tu vida tiene sobre tus emociones y bienestar. Los astros te están ayudando a suavizar las tensiones que pudieran estar flotando en el aire.", "amor": "Un miembro de tu familia que crees al principio que se está entrometiendo sólo tiene en el corazón los mejores deseos para ti. De hecho, puede que vean algo en tu relación que tú no hayas notado todavía. Escucha lo que tenga que decir y luego toma tus propias decisiones. ¡Puede que sean buenas noticias!", "trabajo": "Tal vez quieras saber por qué todo el mundo muestra amargura en la mirada. Contempla tu rostro en el espejo. ¿También tienes una expresión amarga? Quizá lo que ves en los otros es tu propio rostro reflejado. Conviértelo en un rostro feliz.", "frase": "#LIBRA: te retuerces en tu sillón, inmovilizado por todas esas decisiones de vida o muerte, ¿short o falda? ¿helado de vainilla o de fresa?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dificultades temporales en el hogar pueden hacer que desees quedarte y resolverlas en lugar de ir al trabajo o a cualquier otro lugar. Sin embargo, los asuntos profesionales también pueden presionar, por lo que es probable que te encuentres en medio de un dilema. En este momento, es probable que la decisión más sabia sea cuidar de tu vida personal en primer lugar. Los asuntos profesionales estarán esperándote todavía mañana.", "amor": "Hoy puede que tengas que romper unas cuantas promesas o compromisos para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Esto, a su vez, está causando demasiada ansiedad.", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "#TAURO: A pesar de que a veces parece que te has estancado en un punto y no te mueves, siempre estás pensando como encaminar tu vida, tu cuerpo puede parecer parado, tu mente sigue buscando el camino…"}, "aries": {"personal": "¿Estás enamorado/a? Puedes descubrir que los pensamientos de tu persona amada te persiguen hoy, incluso aunque estén separados. El deseo y la pasión pueden ser prácticamente obsesivos y van a interferir con tus otros proyectos si no tienes cuidado. Trata de concentrarte en las tareas a mano y haz una cita para reunirte con tu pareja después. Después de todo, ¡deseas mantener todos los departamentos de tu vida en su justa dimensión!", "amor": "A pesar de que puedes estar sintiendo miedo, trata de no dejarte vencer en una nueva relación ahora. Es probablemente que la profundidad de tus emociones sea una señal de lo que sientes sobre la persona con la que estás, e indica que esta relación es muy importante para ti.", "trabajo": "Prepárate para el estrés emocional y la presión de todos lados. En este momento no te sientes demasiado fuerte o eficaz en el trabajo. No te exijas alcanzar grandes metas. De lo contrario, te estarás garantizando la desilusión.", "frase": "#ARIES: Tu cara es un reflejo de lo que estás pensando, no puede sonreír falsamente cuando por dentro matarías, la verdad, se te nota."}, "escorpio": {"personal": "Espera un día de alguna manera tedioso. La energía astral sugiere una presión intensa. Puede que sean presiones profesionales o quizás tu salud te causará ansiedad. En cualquiera de los dos casos, evita aumentar las toxinas. Mucho aire fresco y una dieta saludable para los próximos días harán maravillas contigo.", "amor": "Tu tiempo con los amigos y compañeros de trabajo podría conducir a algo muy positivo hoy. Simplemente asegúrate de guardarte las confidencias muy bien. Alguien con quien trabajas estará más que feliz por soltar su lengua sobre tu enamoramiento actual.", "trabajo": "Parece que has estado planificando a partir de una enorme falacia. Has comenzado a darte cuenta de que algo que dabas por hecho no es más que una remota ficción. Es hora de retroceder hasta el núcleo mismo de tus ideas y tus planes, de analizarlos desde un ángulo completamente renovado.", "frase": "#ESCORPIO: impulsividad al 100%, pasional 100%, instintivo al 100%, y sí, cometes los mismos errores varias veces en tu vida. Eres así."}, "capricornio": {"personal": "Es hora de revisar tus sueños y fantasías. Podría ser que los hayas estado descuidando últimamente. Tal vez las cosas en las que has estado trabajando no se hayan resultado exactamente de la manera que esperabas. La buena noticia es que las cosas deben dar un vuelco a tu favor a partir de hoy. Toma el control de tus sueños y descubrirás que puedes conseguir que avancen.", "amor": "Las estrellas te traerán un momento de inspiración hoy. Ahora puedes reconocer ciertos aspectos de tu persona. Al no negar estas partes de ti, eres capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que realmente te dejaste atrapar en un juego, te liberas para poder perseguir el verdadero amor de nuevo.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos.", "frase": "Si #CAPRICORNIO ve que es un sin sentido apostar por ti, no lo hará..."}, "general": "A partir de hoy y durante los próximos días adquieres perspectivas completamente nuevas sobre ciertas cosas mientras el Sol forma un aspecto oportuno con Plutón. Las oportunidades golpean a tu puerta, pero trata de evitar tomar decisiones espontáneas impulsivas. Esta noche, Marte está a punto de cambiar de signo. Dándole seguimiento a la vibra anterior, deja pasar más tiempo hasta decir que sí. "}