{"sagitario": {"personal": "Será un día lleno de bullicio y cambio. Es un buen día para limpiar tu armario u otras pertenencias. ¡Fuera lo viejo, bienvenido lo nuevo! Puedes meter las cosas viejas en el sótano o donarlas a caridad. Lo principal es hacer espacio para los nuevos gustos y nuevas relaciones. Una persona nueva está naciendo en ti. ¡Despeja el trayecto para que surja este ser!", "amor": "Está bien tomarse un respiro esta semana. De hecho, tomate dos. Empaca el coche con tu amor y escapa de la ciudad, incluso si es por la tarde. Este es un día romántico y si alguien va a entenderlo, es tu amor.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades."}, "cancer": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con cómo establecer la seguridad con tu ser querido. Aunque es posible que desees viajar o tomar algunas clases divertidas, tu pareja quiere hacer poco y ahorrar. Forjen un compromiso y disfruten de la buena sensación que les da cuando su relación está en perfecto equilibrio.", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás."}, "geminis": {"personal": "Hoy tendrás el corazón a flor de piel, y todos podrán verlo, especialmente tu familia. Es un día de renacimiento para ti, en el cual profundizarás las cosas para solucionarlas. La orientación del día creará algo de intensidad emocional y quizás algo de conflicto que te ayudará a poner todos tus sentimientos sobre la mesa.", "amor": "Hoy es un buen día para conocer a un potencial amante, más no uno con el que se deba empezar una relación real. Si una relación se inicia ahora, no metas presión. Es mejor detener el inicio real hasta que los planetas se muevan de nuevo a una posición que sea compatible con una nueva relación.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir."}, "piscis": {"personal": "Quizás alguien de la familia o un amigo representa una gran seguridad al actuar como una especie de ancla para ti. Es lindo contar con alguien que te ayude a sentir seguridad cuando la necesitas. Pero algunos días necesitas más independencia que seguridad. ¿Tienes el valor para exigirla?", "amor": "Vive, ¿lo harás? ¡Deja de sentir lástima por ti! Tu alma gemela te espera en el más improbable de los lugares. Así que... ¡deja de recluirte y sal y déjate ver! Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que está en tus cartas.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas."}, "leo": {"personal": "Tus emociones pueden estar hoy a la vista, y es posible que actúes precipitadamente por la forma en que te sientes. Date cuenta de que hay gente que no puede apreciar este comportamiento. Deja que tus emociones sean un activo que ayude a alimentar tu pasión, pero no dejes que te dominen por completo. Templa tus acciones con tu autodominio y conseguirás superar el día.", "amor": "¡Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos! Los aspectos astrológicos de hoy deberán hacer que pongas los pies en el suelo lo suficiente como para poder disfrutar de una tarde tranquila en la casa con tu amor. Necesita tu atención desesperadamente.", "trabajo": "Has estado acumulando presión y ahora ya no puedes contenerte. Parece ser el día en que una confrontación importante provocará un giro en la dinámica de tu trabajo. Ten la certeza de que este cambio será para bien. Debes prepararte para lo que venga."}, "virgo": {"personal": "Hoy, debes intentar evitar los malentendidos con tu pareja. A pesar de que quizás ahora estés en una relación buena y saludable, tal vez no coincidan en algunos puntos. Ahora es posible que sientas preocupación sobre algo que está sucediendo en tu romance. No dejes que tus miedos se conviertan en algo enorme. Intenta hablar con tu pareja y aclara las cosas.", "amor": "Incluso si un miembro de la familia te suplica tu atención, deberías pensar en cómo podría afectar eso a tu relación. No dejes que nadie se interponga entre tú y tu amor. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y esa persona que sabes que está destinada a ser tuya.", "trabajo": "Has llegado a un importante punto de partida. Prepárate para el camino que siempre quisiste recorrer. Estás en la posición óptima. El camino puede parecer largo, pero esto no debe desalentarte. Sólo debes dar un paso por vez."}, "libra": {"personal": "Hoy deberás cuidar tu boca antes de hablar. Mientras los astros estén alineados en esta configuración, podrás sentir algo de impulsividad y tensión. Trata de no hablar con brusquedad ni de ofenderte por lo que digan los demás. Tus nervios podrían responder de modo exagerado. Para relajarte a lo largo del día, respira profundamente o medita. Maneja tus estados de ánimo con cuidado y todo saldrá bien.", "amor": "Hoy es un día para prestarle atención a tus sueños. Si estás tratando de conectar con una pareja romántica, tus sueños pueden estar mandando mensajes sobre a dónde ir y cómo conocer a esta persona en la vida real. Escuchar cuidadosamente prepara el escenario para que suceda esta vez.", "trabajo": "Hay una gran cantidad de energía física a tu disposición en este momento, que al combinarse con un enorme poder de concentración y disciplina se convierte en la receta del éxito que has estado buscando. Confía en que toda la fuerza que necesitas está en tu interior."}, "tauro": {"personal": "Unos visitantes interesantes podrían presentarse hoy. Tal vez vas a organizar una fiesta o actividad. Estas personas podrían incluir a personas de las ciencias, o personas que se ocupan de dinero, como banqueros, asesores de inversión o agentes de bienes raíces. Escucha lo que tienen que decir. Podrías aprender algo que aumente tu capacidad financiera.", "amor": "Habrá una cosa en tu mente hoy y sólo una cosa: el romance. Claro, tendrás que trabajar, pero esta noche, podrán mimarse. Apaguen las luces, cierren las puertas y apaguen cualquier dispositivo que pueda distraerles de estar juntos, a excepción de la música.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés."}, "aries": {"personal": "El día tardará en realmente empezar a menos que te centres y calmes tus poderosas emociones. Tu habitual desapego puede ayudarte a lidiar con los problemas a un nivel cerebral, pero hoy tienes que tener más receptividad emocional. Haz lo que puedas para traer más estabilidad a tu vida. Toma una actitud agresiva hacia la conclusión de las cuestiones prácticas que necesiten ser hechas.", "amor": "Los secretos no se encuentran en lo alto de tu lista de cosas favoritas. Preferirías decirle a alguien la verdad y hacerle daño ahora que mentirle para hacerle sentir mejor por un tiempo y hacerle aún más daño después. Ese es tu dilema, pero encontrarás la solución.", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo."}, "escorpio": {"personal": "Tus pasiones hoy estarán elevadas ya que las energías emocionales de la configuración celestial te influirán. Es un buen día para expresar tu amistad y afecto por las personas que te importan. En el trabajo, invita a tus asistentes a almorzar y muéstrales cuánto aprecias su esfuerzo. En el hogar, lleva a tu familia o a tu pareja a cenar afuera y diles lo mucho que significan para ti.", "amor": "Hoy es un gran día para que los nativos de tu signo traten de hacer desaparecer esos sentimientos perturbadores de una vez por todas. Has querido romper el hielo con algo importante y el día de hoy te ofrece el apoyo necesario para que esto ocurra. Te vas a reír una vez que lo hagas porque tu pareja estaba pensando lo mismo de todos modos.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean."}, "capricornio": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciará tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "Las estrellas de hoy están definitivamente de tu lado en el departamento del amor. De hecho, alguien que estará dispuesto a mimarte muchísimo está a la vuelta de la esquina. Tu misión es salir y mezclarte con personas de ideas afines que sean tan ardientes, espontáneas e impulsivas como tú.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto."}, "acuario": {"personal": "Es importante hacerle frente a problemas en tu cabeza, pero no a costa de poner tu vida en suspenso. Una persona importante, alguien que actuó como tu piedra de toque, ya no está de forma prominente en tu vida. Este es un ajuste difícil para ti. Haz un esfuerzo extra en no alienarte como es tu tendencia cuando aparecen los problemas. Esfuérzate en socializar y puede que encuentres nuevas amistades.", "amor": "Los planetas te aconsejan que te relajes más y dejes de intentar controlar todo. Todas tus reglas sobre el comportamiento correcto y los límites personales pueden atraparte mientras intentas arrinconar a otros con ellos. Abre los ojos y mira lo que tienes justo delante.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas."}}