{"virgo": {"personal": "Descubrirás que las acciones disciplinadas son la mejor manera de enfrentarte al día de hoy. Concéntrate en tu camino. Puedes realizar muchas tareas al mismo tiempo si juegas bien tus cartas. Trata de no enredarte en los detalles. La gente puede hacer que te preocupes demasiado. No dejes que tu energía se interponga en tu camino al progreso.", "amor": "Has estado trabajando duro -demasiado- ya desde hace tiempo. La buena noticia es que ya es hora de ponerle fin a todo eso, al menos temporalmente. El Universo te ha concedido un descanso para que puedas relajarte y disfrutar de la compañía de alguien que te gusta. Ahora, vamos a ver... ¿quién podría ser?", "trabajo": "Todo sigue en armonía hasta que te enfrentas con alguien que tiene una voluntad tan fuerte como la tuya. Llegar a un acuerdo no será fácil en estas condiciones. Prepárate para negociar. No podrás hacer todo a tu manera.", "frase": "Claro que #Virgo se toma las cosas muy a lo personal, pues sí, no puede dejar pasar cosas que has dicho sólo por tus impulsos o porque lo dijiste sin pensar, ¡venga ya, por favor! si lo dices, es porque en el momento lo sentías, no quieras ahora echarte atrás... "}, "acuario": {"personal": "Disfrutas de las recompensas cosechadas por todos tus esfuerzos. Pero en tu vida amorosa, tienes que admitir que nunca puedes tener la seguridad de la cantidad o calidad de los frutos de tu esfuerzo. Sin embargo, hoy, puedes darte cuenta de que es hora de plantar nuevas semillas. Puede que no sepas cómo va a resultar, pero sabes mejor que nadie que no puedes ganar si no juegas.", "amor": "¿Sabes de dónde realmente surge el problema? Tu pareja te necesita, pero realmente tú no la necesitas a ella. Eso no quiere decir que no la ames, simplemente significa que podrías vivir sin ella.", "trabajo": "En algún momento del día recurre a la risa. Estés o no en el trabajo, la risa te ayudará a reducir las tensiones que has venido acumulando. Sentirás un gran alivio.", "frase": "La vida de #ACUARIO es un poco caótica en ocasiones, improvisa demasiado, se olvida de cosas pendientes, se acuerda a la semana..."}, "cancer": {"personal": "El amor florece hoy a medida que la comunicación con tu pareja se ve reforzada por una mayor comprensión de ambas partes. Se sienten más a gusto en la presencia del otro, y proyectan un frente unido cuando hay otras personas presentes. En algún momento, los dos probablemente saldrán con un grupo de amigos. Espera algunas discusiones interesantes y fascinantes con los demás que probablemente continúen una vez que estén a solas. ¡Diviértete!", "amor": "Una vez que te enamores, nunca dejarás de estarlo. Si ves a un viejo amor, el recuerdo siempre estará ahí. El problema es que los recuerdos permanecen igual, mientras que la gente cambia. Hoy podría ser el día para dejar los recuerdos atrás y comenzar un nuevo romance con un viejo amor.", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer.", "frase": "#CÁNCER se antepone a las situaciones muy frecuentemente, y sí, si tiene que atacarte antes de que tú lo hagas, lo hará..."}, "geminis": {"personal": "Órdenes sutiles de muy adentro tuyo podrían dominar tu día, y está bien. Cuanto más confíes en tu voz interior, mejor estarás. Hoy habrá un gran drama, y tú más que podrías dejarte llevar por el increíble circo que te rodea. La configuración celestial de hoy te urge a mantener las cosas lo más sólidas posible en tu mente antes de intentar entrar en la mente de los demás.", "amor": "¿No has notado que después de comenzar a pensar en alguien del que no has sabido u oído en mucho tiempo, de repente contacta contigo? No es algo raro. De hecho, esto prueba cómo de estrechamente unidos están, ya se comuniquen regularmente o no. Contesta al teléfono y checa tu correo electrónico con regularidad.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a.", "frase": "#GÉMINIS suele ser cortés, cariñoso, amable y generoso, por las buenas, evidentemente..."}, "piscis": {"personal": "Puedes sentir como que ya no puedes explorar tus sentimientos, pero persevera. Tienes una gran capacidad para enterrar profundamente los problemas, y puedes ir por la vida distraídamente encima de ellos. Es cierto que esta estrategia te permite permanecer con un buen estado de ánimo. Pero puede que nunca estés en tal buen estado de ánimo que seas profundamente feliz. ¿Estás de acuerdo?", "amor": "Apaga tu mente. Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y necesitas alguna, ¡y rápido! Pasa algún tiempo en silencio, y simplemente quédate con tu ser querido.", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría.", "frase": "No presiones demasiado a #PISCIS, es lo mejor, necesitan su tiempo para decidir bien todo (mucho tiempo lo sé), es la única forma de que no se arrepientan después..."}, "leo": {"personal": "El día que tienes por delante puede ayudarte a romper con la existente oscuridad. Una influencia más positiva está tratando de entrar en tus relaciones, especialmente en tus compromisos emocionales. Podría refrescar tu interés hacia tu vida amorosa. Si no has estado pasando suficiente tiempo con tu pareja, es mejor que le compenses por ello ahora. Tu pareja estará muy contenta.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja pero hoy es ella quien no está disponible emocionalmente. Tal vez esto te proporcione la perspectiva que necesitas para tener más receptividad hacia tu pareja cuando estés flotando en tu propio pequeño mundo.", "trabajo": "Aunque hoy no estés trabajando, lo que llena tu mente es justamente eso: el trabajo. Tu cerebro está al máximo, pero por suerte no tiene nada de malo que así sea. Una idea que surge hoy merece continuidad. Has arribado a una nueva línea de partida. No tengas miedo de inyectarle a la tierra todas tus nuevas semillas.", "frase": "#LEO: o destacas por algo grande o nada. No te gusta la mediocridad y sabes que vas a llegar lejos. TÚ te lo crees, y el resto también."}, "sagitario": {"personal": "La ayuda para un proyecto creativo podría llegarte de un lugar inesperado, aumentando tu inspiración. Este es un excelente momento para presentar todo lo que has hecho al público o a los que importan. Sientes una energía especialmente innovadora y deberías sacar el máximo provecho de ella. Puede que te sorprenda lo que logras.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo pueda ofrecerte.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible.", "frase": "A #SAGITARIO le encanta hacer encerronas a los demás sólo para saber si realmente dicen la verdad, y tú ni siquiera te darás cuenta..."}, "libra": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Es posible que hoy te sientas como un visitante de otro planeta, un ser extraño ligeramente aislado y desconectado. Aunque así sea, no te preocupes. No es imprescindible que estés al tanto de todo lo que sucede a tu alrededor en todo momento. A veces es mejor no meterse en los asuntos de los demás y concentrarse de lleno, casi exclusivamente, en lo propio.", "frase": "#LIBRA: indecisión constante"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las cosas se están moviendo en direcciones opuestas, sin embargo puedes relacionarte y sacar provecho de todas ellas. No hay nada de malo en mantener tus opciones abiertas. Algunas personas prefieren centrarse en un solo juego, mientras que a ti te gusta jugar varias manos a la vez. No dejes que otros te hagan sentir que necesitas cambiar, siempre y cuando tengas la seguridad de que las cosas marchan bien.", "amor": "¡Hoy las bromas podrían llevar a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con ese cariño. Aunque el esfuerzo puede resultar agotador, respira profundamente para no perder esta oportunidad.", "trabajo": "Ten cuidado al elegir la gente a la que le cuentas tus secretos. Habrá quienes quieran obtener la información, pero eso no quiere decir que tú tengas que dársela. Esto es importante ya sea que te encuentres en el trabajo o no. Cualquier tipo de chismorreo creará problemas.", "frase": "#TAURO: puedes ser un loco de vez en cuando pero en el fondo quieres seguridad con alguien que te la de y sobretodo que sepa lo que quiere."}, "aries": {"personal": "Puede que un grupo de amigos quieran que vayas con ellos hoy, pero es probable que no te sientas bien para hacerlo. Tu situación financiera también puede requerir un poco de austeridad ahora, así que puede que no sientas que puedes justificar el gasto. En cualquier caso, no vas a querer pasar la noche a solas. Invita a un amigo o pareja a ver una película contigo.", "amor": "Este es un gran día para recordar cómo llegaste a donde estas románticamente. Si has pasado bastante tiempo sin pensar en tus relaciones pasadas, este es el momento apropiado para darle gracias en silencio a cada una de esas personas por su amor y todo lo que tuviste el privilegio de aprender cuando estaban juntos.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades.", "frase": "#ARIES: puedes tener muchos defectos pero intentas ser sincero la mayoría de las veces...Ah! no vas a decir la verdad a quien te miente..."}, "escorpio": {"personal": "Este es un día para pensar en tu vida privada. Espera ser particularmente sensible a todo tipo de demandas de las personas cercanas a ti. Tienes el poder de crear una mayor armonía en el hogar, especialmente en tu relación. Haz balance de los deseos de todos y considera las limitaciones en su cumplimiento. Incluso si hoy no se encuentran las respuestas, será útil simplemente preguntar.", "amor": "Lejos del actual conflicto y confusión, te llegará una comprensión nueva y mejora de tu relación. La energía del día te permitirá tener la paciencia de ver esta situación amorosa desde la perspectiva de una tercera persona. Trata de ver las cosas desde su punto de vista y luego revalúa tu opinión sobre la perspectiva de tu amor.", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito.", "frase": "#ESCORPIO: estás aquí para tener el control, para odiar a tus enemigos y amar con locura a los tuyos, para atraer a tu vida lo que quieras."}, "capricornio": {"personal": "Nueva información podría llegarte de todas partes hoy. Los libros, revistas, televisión, Internet y las conversaciones con amigos probablemente te aporten emocionantes conocimientos que refuercen algunas de tus propias convicciones. Tus habilidades intuitivas no están siendo improductivas tampoco. Podrían llegarte perspectivas y revelaciones que combinen bien con lo que estás aprendiendo de fuentes externas. Anota tus pensamientos, ya que querrás ponerlos a trabajar más tarde.", "amor": "Prepárate para echarle una mano a tu pareja. Últimamente te has instalado en el egocentrismo. Si otorgas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad te trae recompensas.", "trabajo": "Hoy es un buen día para desmalezar tu escritorio y organizar los papeles. Puede que haya ofertas y documentos que están allí hace semanas o meses. Esta información no tiene ningún valor si no está debidamente clasificada. Implanta un sistema de archivos y registros que se corresponda con tus necesidades.", "frase": "#Capricornio no es una persona que se abre a la primera, no, te miran, te observan, incluso puedes pensar por qué parecen tan estúpidos, incluso puede intimidarte, sólo te pone a prueba, tiene sus maneras de saber si eres de fiar o no... "}, "general": "Encárgate de cosas difíciles mientras la Luna conjunte a Mercurio esta mañana, porque la indecisión y la confusión surgen aunque la claridad y el enfoque sean los objetivos esta tarde. Esta noche, divertirse requiere de un esfuerzo exhaustivo bajo la Luna en el no tan divertido Virgo. ¿Sin pareja? Este podría no ser el mejor momento para iniciar un nuevo romance a menos que anheles una experiencia de aprendizaje."}