{"virgo": {"personal": "A pesar de que es posible que hoy sientas estrés, probablemente puedas tolerarlo mejor de lo que normalmente lo haces. La configuración de los planetas del día de hoy te permite abordar las cosas con calma y serenidad. Aunque ten cuidado. Tu amor puede llegar a malinterpretar esta forma discreta de comportarte creyendo que es frialdad. Sólo asegúrale de que tu amor aún arde intensamente, simplemente necesitas distanciarte de la tensión del trabajo.", "amor": "Puede que te hayas topado con un día en el cual determinar cuánto tiempo tienes que asignarle a tu relación actual. A veces no te importa ceder tu tiempo personal para pasar tiempo con tu amor. Pero esta vez es vital para tu bienestar. No es una cosa terrible querer estar a solas de vez en cuando, o con amigos.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "#VIRGO: te estresas demasiado por tonterías, pero pronto se te pasa. Prefieres la estabilidad a la locura aunque a veces se te vaya un poco."}, "acuario": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito, relacionado con tu dieta, o quizás con tu rutina del gimnasio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#ACUARIO tiene una necesidad profunda de estar solo y lejos de todos, para recuperar energía, no es nada personal, o a veces, si..."}, "cancer": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece mentalmente presente sobre una base consistente. Este es el mensaje del día.", "amor": "Si has procedido con prudencia en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para estar en el presente y no preocuparse tanto por el pasado ni el futuro De esta manera, puedes prestar toda tu atención a la novela que está justo en frente de ti.", "trabajo": "Gozas de una renovada sensación de entusiasmo. Tienes más fuerza de lo habitual. Estás haciendo cambios intelectuales y espirituales muy importantes que están dando lugar a una nueva etapa de crecimiento en tu trabajo. ¡Es momento de actuar!", "frase": "Muchas, pero muchas veces, #CÁNCER se siente aludid@, así que, hay que medir las palabras e incluso hacer un esfuerzo para que no mal interpreten, pero si los quieres, no te costará tanto..."}, "geminis": {"personal": "En este momento la configuración planetaria indica que tendrás que pagar deudas viejas. Si debes dinero a tu tarjeta de crédito, deberás pagarlo ahora. O tal vez se trate de deudas escolares o del auto. Te sentirás mejor si puedes tener más estabilidad económica, minimizando las deudas e incrementando tus inversiones. Piensa agresivamente en mantener tu situación económica bajo control.", "amor": "No te gusta callarte tus opiniones, especialmente aquellas que tienes muy claras. A veces, sin embargo, es complicado hacerlo de otra manera. Esta es una de esas ocasiones. Fuérzate a decir que necesitas pensar en ello, incluso si tu pareja te presiona para que le des una respuesta.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo.", "frase": "#GÉMINIS: eres de movimientos rápidos, no soportas a la gente que lo hace todo pausadamente. Nunca dejas descansar la mente. NUNCA. Si lo sientes, lo haces..."}, "piscis": {"personal": "La influencia planetaria ahora mismo podría referirse a que tendrás que encontrar un equilibrio entre tu vida personal y profesional. Quizás de pronto tendrás que buscar una niñera para que poder llegar a una reunión importante. O puede que tengas que trabajar hasta tarde aunque tu pareja haya planeado una cena especial para los dos. ¡Todo saldrá bien! Sólo haz tu parte para obtener el control y aprovechar la situación.", "amor": "Los planetas han abierto las líneas y las comunicaciones de larga distancia están en las estrellas. La comunicación a distancia es diferente porque es más segura y puede resultar más abierta. Probablemente te encontrarás en conversaciones telefónicas profundas que duran hasta bien entrada la noche.", "trabajo": "Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Intenta condimentar tu día laboral hoy con una pizca extra de actitud positiva. Aunque no lo creas, puedes hacer que este día sea divertido, ya sea que estés trabajando o no.", "frase": "#PISCIS: careces de memoria a corto plazo así que es fácil que no te acuerdes de lo que dijiste hace dos días..."}, "leo": {"personal": "Hoy quizás tengas ganas de atraer a alguien. La energía celestial en juego hoy aumenta tu necesidad de que los demás te noten. Quizás hagas el papel de un pretendiente romántico, comprándole flores y halagando a alguien por el hermoso color de sus ojos. O quizás le envíes un correo electrónico insinuante a alguien. Hoy es posible que intentes algo para ver si tal tiene interés en ti de manera romántica.", "amor": "Hoy, algo que dominas muy bien te traerá felicidad en el amor. ¡Disfrútalo! ¡Vaya! Los cambios positivos están ocurriendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden estar haciéndose más profundas y más ricas!", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "#Leo: eres buen@ para demostrar que algo o alguien no te importa cuando por dentro lo deseas a toda costa, sabes ser mal@ cuando quieres..."}, "sagitario": {"personal": "Un cambio reciente en la situación con alguien cercano puede causar gran malestar en tu estado emocional. Quizás hayas decidido tener un enfoque más progresivo respecto de tus relaciones, tanto románticas como platónicas. Mientras has estado viviendo grandes transformaciones en este aspecto, es bastante probable que a esa otra persona le esté resultando difícil adaptarse a tu nueva actitud. La energía celestial de hoy está demarcando áreas de conflicto que pueden surgir debido a esto.", "amor": "Céntrate en mejorar las cosas, no en hacerlas más grandes. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre.", "frase": "#SAGITARIO quiere verlo todo, y el mundo tiene mucho que mostrar..."}, "libra": {"personal": "Tu mente es fuerte, rápida y llena de ideas. Las discusiones con otros te aportan información útil que podría abrirte nuevas puertas si las aprovechas al máximo. Las actividades de grupo deben ser especialmente estimulantes para ti en este momento. Al final del día, tu cabeza dará vueltas. Da un paseo y despeja tu cabeza antes de irte a la cama o, de lo contrario, no serás capaz de conciliar el sueño.", "amor": "Para ti, el amor a veces es una calle de un solo sentido. Pero hoy, todo lo que te interesa son las actividades e intereses compartidos, así como compartir la propiedad e incluso el dinero en efectivo. ¿Podrías combinar fuerzas con tu pareja en todos los ámbitos? ¿Cómo son tus hábitos respecto al dinero? Ser vulnerable, pero manteniendo fuertes límites, conduce a mejores resultados.", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día.", "frase": "#LIBRA es capaz de hacer sentir a la persona más desgraciada, la más afortunada. Cuando quiere, pero eso si,también es capaz de hundirte más"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dado algunos problemas familiares, sentirás que necesitas protegerte del resto del mundo. La energía astral de hoy te ayudará a calmarte y a aceptar las cosas tal como vienen. No te apresures. La única manera de obtener real autonomía es a través de la madurez que recibes con el paso del tiempo. Ten fe en que esta llegará en el momento indicado.", "amor": "Por lo general se necesita por lo menos un mes para decidir si vale la pena invertirle tiempo a una relación. Hoy parece que tú y tu pareja han decidido que su relación vale la pena. Ahora que te has decidido a dar el siguiente paso, todo debe ir viento en popa.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "#TAURO: nadie se lo imagina, incluso hasta tú a veces dudas de ello, pero eres rencoros@ cuando realmente tienes que serlo."}, "aries": {"personal": "Hoy expande activamente tu mente hacia nuevas direcciones. Recuerda que eres responsable de ampliar tus propios horizontes. ¡Piensa en grande! Desde una silla en tu sala sólo puedes ver unos metros adelante, pero desde un acantilado al lado del océano, puedes ver kilómetros. Sal a ver el mundo y piensa en lo lejos que deseas llegar en tu vida. La energía astral de este día te ayudará a concentrarte en dichos hechos.", "amor": "Hoy puedes encontrar el amor donde menos te lo esperas: en tu hogar. Si has estado pensando en tener una fiesta o reunión, pídeles a tus amigos que traigan al menos una persona que no conozcas. Eso te ayudará a construir una comunidad y también a conocer a algunos prospectos románticos muy interesantes.", "trabajo": "La armonía en las relaciones con los demás y la buena suerte en general te acompañarán durante las próximas tres semanas. Hoy comienza un período muy favorable para ti. Juega. Los riesgos que corras ahora tendrán enromes recompensas en el futuro.", "frase": "Casualidad o no, el que intenta hacer caer a #ARIES al final acaba cayendo... Y mucho más de lo que le deseó a #ARIES"}, "escorpio": {"personal": "El contacto con amigos que viven o trabajan lejos podría traerte una serie de nuevas oportunidades. También podrías estar pensando en hacer un viaje, tal vez a otro país o en barco. Una oportunidad de asistir a un seminario de algún tipo podría presentársete, posiblemente a través de amigos. Están sucediendo muchas cosas, pero trata de mantener la concentración. Lo que suceda hoy podría ser demasiado importante como para dejar que tu mente esté confusa.", "amor": "No es que no adores a tus amigos, porque si alguien lo hace eres tú. De hecho, los amas más que a nadie, por supuesto con la excepción de tu pareja. Sin embargo, de vez en cuando surge la necesidad de conocer a gente nueva. Como ahora. Sal y relaciónate, pero llévate a tu pareja contigo.", "trabajo": "Es fácil estancarse cuando te encuentras en una situación cómoda. Te sientes estable y con los pies en la tierra. Te encuentras en un territorio conocido y esto te da seguridad. Tu problema es el estancamiento. Es tiempo ya de pasar a la próxima etapa.", "frase": "#ESCORPIO: Si quieres destruir algo es porque tienes más que razones para hacerlo, tú no vas jodiendo la vida o las cosas de otr@s sin un argumento de peso..."}, "capricornio": {"personal": "Date cuenta de que tu estado interior es muy transparente para la gente, simplemente por la expresión de tu cara. No creas que les puedes ocultar cosas a los demás, especialmente hoy. Es mejor decir simplemente lo que sientas, incluso si piensas que a alguien puede no gustarle. Tu estado emocional debe ser fuerte, así que usa esto a tu beneficio.", "amor": "Las cosas podrían estar tranquilas en tu vida amorosa hoy, y descansarás o te tomarás unos momentos a solas. Por supuesto, quieres estar con tu pareja todo el tiempo. Pero esto puede ser agotador, por no decir aburrido para ambos. Descansa.", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo.", "frase": "Y #CAPRICORNIO sabía que mentías, pero te dejó seguir, sólo para ver cuantas mentiras más le contabas...Para saber qué clase de persona eres"}, "general": "Si necesitas un catalizador para empezar cosas en los próximos cuatro días, el aspecto de hoy entre Marte y Urano es lo que buscas. Si por casualidad había alguien, o incluso algo, con lo que esperabas poder evitar toparte, la Luna saliéndose de su órbita podría concedértelo esta noche."}