{"sagitario": {"personal": "Algunas visiones o sueños vívidos inspiradores e intensos pueden llegarte hoy. Podrían incluir figuras paranormales, como los ángeles. Asegúrate de llevar un registro, ya que tu yo superior está tratando de decirte algo. Haz una lista de todas las imágenes que puedas recordar y analiza lo que estas imágenes simbolicen para ti. Podrías tener algunas ideas profundas sobre el mundo y tu lugar en él.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y la oportunidad de socializar. Durante las reuniones sociales observa con cuidado y permite a las estrellas darte una visión de los personajes de la fiesta. ¡Serás capaz de reconocer a la persona adecuada para ti en la habitación!", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos."}, "cancer": {"personal": "Hoy es posible que sientas como si te hubieran catapultado a la luz pública de alguna manera, ¡y no sentirás mucha comodidad estando allí! Si vas a enseñar, hablar o dirigir un grupo de discusión, podría ser una buena idea buscar la ayuda de alguien que tenga un don de la elocuencia mayor que el tuyo. Esta persona puede ser un amigo o una pareja. No te preocupes. Con ayuda, ¡todo irá bien!", "amor": "Concéntrate hoy en hacer las cosas mejor, no más grandes. Calidad sobre cantidad; este es un momento apasionante y liberador para ambos. La honestidad es lo que va a hacerles superar esta fase de manera satisfactoria y estimulante.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar."}, "geminis": {"personal": "Algunas noticias decepcionantes podrían ponerte bastante triste en algún momento del día. Alguien cercano a ti pronto podría tener que salir de la ciudad durante varias semanas y te sentirás muy solo/a. Sin embargo no tiene mucho sentido insistir en esto. Sólo tendrás que mantenerte en contacto a través del teléfono o del correo electrónico y esperar el momento en el que esa persona vuelva. De todos modos te ocuparás con otras cosas en estos días.", "amor": "Las estrellas alientan otra nueva aventura para ti y tu pareja. Mientras eso sucede, recuerda que algunas de las mejores aventuras entre dos personas pueden tener lugar en la comodidad de tu propio hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecerán.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses."}, "piscis": {"personal": "Tienes demasiada dureza hacia ti. Si las cosas no han salido exactamente como estaban previstas durante los últimos días, no tiene sentido que te castigues por ello. Siempre y cuando lo hicieses lo mejor que pudieras, ¿cuál es el problema? Es probable que hayas experimentado un retraso y no una cancelación. Todo parece indicar que tus metas se llevarán a término a pesar de que podrían tardar más de lo que esperabas.", "amor": "Este es un día favorable para el romance, pero puede haber complicaciones. Procede en los asuntos del corazón, pero hazlo con precaución. No quieres dejar pasar esta magnífica oportunidad, pero tampoco quieres estancarte en los posibles problemas que el día podría traer.", "trabajo": "Busca otra persona con la que puedas formar un equipo, en vez de intentar hacer todo tú. El solo hecho de tener a alguien a tu lado hará que el día pase más rápido y sin sobresaltos. Además, lograrás un nivel de eficiencia mucho mayor que el habitual."}, "leo": {"personal": "La comunicación con los amigos, hermanos y vecinos debe ser abierta, agradable y proporcionar apoyo hoy. Una reunión podría abrir la puerta a nuevas amistades, discusiones interesantes y otras actividades de grupo que puedes disfrutar. El único inconveniente podría implicar una sobrecarga mental. Puedes aprender tanto hoy que no puedas realizar un seguimiento de todo. Toma notas para que pueda mantener un registro de todo lo que en particular te impresiona.", "amor": "Hoy es un buen día para pensar en cómo conservar el amor y hacer que dure. Piensa en el futuro, y en lo que te gustaría crear en una relación, y luego prepárate para tomar las medidas necesarias para que esto ocurra. Recuerda que eres responsable de tu vida amorosa.", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada."}, "virgo": {"personal": "En los próximos años, podrías recordar el día de hoy como uno de los mejores días de tu vida. El romance debería ir bien. Podrías intercambiar palabras de amor con tu pareja. El futuro parece brillante, y debes tener entusiastas planes para dedicarte a lo que realmente quieres hacer. También debes estar sintiéndote especialmente fuerte, con energía, y al acecho para probar cualquier cosa. Un viaje podría surgir muy pronto.", "amor": "¡Hoy las bromas podrían llevar a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con ese cariño. Aunque el esfuerzo puede resultar agotador, respira profundamente para no perder esta oportunidad.", "trabajo": "Tu capacidad mental es sólida, lo cual te ayuda a ver los hechos objetivamente, tal como son, y no del modo en el que tus sentidos los perciben. Recuerda que a menudo hay una distancia muy amplia entre estos dos polos. Hoy, sin embargo, esa distancia desaparece. Aprovéchalo."}, "libra": {"personal": "Puede que tengas que hacer un montón de llamadas telefónicas y trabajar en realizar mucho papeleo. Un socio de negocios o amigo podría ser fundamental en ayudarte a aclarar algunos cabos sueltos que quedaron pendientes. Asegúrate de que cualquier tema del trabajo que sobre quede fuera del camino, pues es probable que pronto tengas aún menos tiempo. Si te aburres, recuerda que el éxito está por venir. ¡Buena suerte!", "amor": "Esto es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para la intimidad profunda, pero son perfectos para el romance. Trata de planear una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte tratando de profundizar más en tu relación con tu pareja otro día.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo."}, "tauro": {"personal": "Hoy es un día de mucha energía en el que tienes la resistencia física necesaria para lograr bastantes cosas. Preocúpate, sin embargo, de tener todos los elementos necesarios antes de salir a realizar las actividades del día. Podría ser que haya una fuerza oculta, tal vez dentro de tu propia mente, que difumina las líneas de la realidad sobre un tema determinado. Revisa tus fuentes y procede con cautela.", "amor": "¿Todavía tienes miedo a dar el primer paso? Estás de suerte. Hoy le has dado una segunda oportunidad a las estrellas, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no la necesitarás después del éxito del segundo intento!", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos."}, "aries": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si no hay combustible,  se apagará, pero si se le alimenta, las llamas crecen más y más. Dale un poco de aire y ve cuanto se puede calentar.", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo."}, "escorpio": {"personal": "Puede que tu naturaleza emocional parezca acelerada por la acción de hoy, aunque podría ser que no sepas en qué dirección ir. El motor está en marcha pero, por alguna razón, el parabrisas se ve un poco nublado. Trata de afinar en las áreas de tu vida que necesiten de una reforma importante. Intenta transformarlas para bien. Una vez que tu parabrisas esté limpio, pon el motor en marcha y vete por ello. Inicia la acción o, de lo contrario, puede que te encuentres con que se ponga en marcha sin ti.", "amor": "Tu pareja puede necesitar un poco de espacio hoy, pero no te preocupes. Estará de vuelta en tu vida muy pronto. A veces la gente tiene que pasar algún tiempo a solas para comprender mejor sus propias emociones. Si no reaccionas de forma exagerada ni conviertes esto en algo más grande, no tendrás nada de que preocuparte.", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo."}, "capricornio": {"personal": "Bueno, ¡este es tu día para brillar! Todos los demás pueden estar inquietos bajo la energía dominante del día, pero tú puedes perfectamente bien hacerle frente a los eventos que tendrás que afrontar. A pesar de las intensas fluctuaciones en tu estado de ánimo general, las cosas están en auge. Descubrirás que las cosas eventualmente salen como quieres. Todo el trabajo duro que has puesto en los últimos tiempos está empezando a dar sus frutos.", "amor": "Si te sientes ahora lejos del amor, no te desesperes. El cambio está a la vuelta de la esquina. Mientras que esperas que surjan nuevas oportunidades románticas, ¿por qué no pones tu casa en orden? Este es un buen momento para prepararte para ese momento en el que compartas tu casa.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará."}, "acuario": {"personal": "Hoy te encontrarás soñando con los ojos abiertos más que lo usual. La idea de artículos románticos, cosas que desearías hacer, sueños y cosas por el estilo, llenarán tu cabeza durante todo el día, y si tienes que concentrarte en algo te resultará un desafío. Considera pensar acerca de tus sueños para descubrir si existe algo que pudieras hacer luego de terminar con el trabajo.", "amor": "No te pierdas la pasión hoy. Esa persona no puede esperar a conocerte. ¿No te das cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece?", "trabajo": "De repente, se hace la luz: algunos asuntos del pasado aparecen iluminados. El novedoso punto de vista te llega de una fuente inesperada. Por eso, mantén la mente abierta a la gente a tu alrededor y a toda clase de ideas. La novedad no será obvia para el observador promedio. Tu mente debe estar en estado de alerta para detectarla."}}