{"sagitario": {"personal": "Tu mente debe estar muy clara hoy, y la comunicación irá muy bien para ti. Descubrirás que necesitarás muy pocas palabras para expresar tu punto de vista. Vas a conectar con personas de muchos niveles. Date cuenta de que tienes información importante para compartir con los que te rodean. Tu opinión crítica, práctica y pragmática juega un papel clave en las actividades del día.", "amor": "Podrías despertar esta mañana y ver a tu amante como a una persona completamente nueva. Aunque puede que no haya nada físicamente diferente acerca de esa persona, de pronto podrías empezar a verla con otros ojos. Todas las relaciones necesitan esos momentos para refrescarse, y tu momento es hoy.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo."}, "cancer": {"personal": "Es buen momento para tener más disciplina en lo que respecta a mantener un sistema de práctica espiritual o creencia religiosa. Descubrirás que esas cosas que haces sólo porque pones el piloto automático se manejan mejor si tomas decisiones conscientes sobre su realización. La energía astral de hoy te sugiere que este es un punto de inflexión para decidir cómo conducirte en base a tus verdaderas creencias.", "amor": "Hoy es el momento de tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionado/a por tu práctica forma de acercarte a las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¿Lo entiendes?", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas."}, "geminis": {"personal": "Decididamente no necesitas perder todo lo que tienes para obligarte a echarle la mano a todos tus recursos. Algunas personas sí lo hacen. Necesitan destruir para poder volver a construir y comenzar todo de nuevo. Así es como se descubren ciertas cualidades cuya existencia desconocían. Pero el aspecto en juego hoy está tratando de decirte que no necesitas destruir para reconstruir. Ya cuentas con todas las herramientas necesarias para ello.", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza."}, "piscis": {"personal": "Es posible que hayas preferido no reconocer tus propias habilidades psíquicas en el pasado, pero hoy podrían resultar imposibles de ignorar. Las visiones, premoniciones y mensajes telepáticos de otros podrían estallar en tu mente durante todo el día. Esto no debe ser entendido como algo extraño, sino más bien se debe considerar como una fuente de energía interna. Habilidades como ésta aumentan tu comprensión de los demás, así como la tuya propia.", "amor": "Las expectativas son hoy de los planetas. No importa lo que te digas cuando vayas a una cita, hay expectativas de que la relación podría ir más lejos, si no ¿por qué otra razón estarías allí? Tal vez la respuesta es que estás realmente listo/a para encontrar un amor más profundo.", "trabajo": "El día cobra intensidad durante la mañana y al llegar la tarde te encontrarás en la cima. Todo lo que estaba en el aire se resolverá; sentirás que las cosas se encaminan en la dirección correcta para lograr tus objetivos."}, "leo": {"personal": "Es posible que hoy reaparezcan viejas costumbres de la niñez que de algún modo te hagan retroceder. Mientras tu corazón desea palpitar por sobre las nubes, hay una parte de ti que se siente atada a una situación familiar. La alineación astral de hoy te hace tomar conciencia del paso del tiempo y de la importancia de hacer las cosas ahora, mientras la sangre corres por tus venas.", "amor": "Es hora de hacer un balance de tus sueños. ¿Has estado viendo a una potencial pareja en tu sueño tan claro que casi podías tocar con la mano a esta persona? Estás teniendo sueños clarividentes y necesitas seguirlos con acciones. Pedir al Universo antes de acostarse que envíe a esta persona a tu vida puede marcar totalmente la diferencia.", "trabajo": "Tu manera enérgica de hablar puede abrirte cualquier puerta hoy. A tu alrededor pululan magníficas ideas y tienes la habilidad de transmitirlas y de llevarlas a buen puerto. Todos los demás quieren que tú capitanees el equipo."}, "virgo": {"personal": "Tus emociones pueden estar hoy a la vista, y es posible que actúes precipitadamente por la forma en que te sientes. Date cuenta de que hay gente que no puede apreciar este comportamiento. Deja que tus emociones sean un activo que ayude a alimentar tu pasión, pero no dejes que te dominen por completo. Templa tus acciones con tu autodominio y conseguirás superar el día.", "amor": "Incluso aunque hayan comentado que no tienen ningún deseo de ir a ningún destino desconocido, será totalmente imposible resistirse a planear un viaje, especialmente si tu pareja también quiere. ¿Qué tal visitar uno de esos lugares que tienes en tu lista de sitos que visitar?", "trabajo": "Estás en el comienzo de un período de cuatro semanas durante el cual no sentirás mucha conexión con tu carrera y no estarás en armonía con las personas o las situaciones de tu entorno. En realidad, es un tiempo de crecimiento. Ábrete a él."}, "libra": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes, anteojos de sol o aquella prenda que te da ese aspecto de misterio. La energía celestial en juego te da glamour, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertas de furia.", "amor": "El objeto de tu afecto agradecerá tu generosidad, ahora que tus problemas financieros están ocultos... ¿por qué no invitar a ese alguien especial a una cita en la ciudad por una noche? Hoy todo lo que se muestra es energía positiva en tu sector del amor.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando."}, "tauro": {"personal": "Puedes esperar que tu vida cambie de una manera bastante dramática hoy. El cambio puede ser sutil al principio, pero con el tiempo y la distancia es muy probable que mires hacia atrás y veas este día como crucial. Podrías recibir noticias interesantes que hagan que tu cabeza dé vueltas con ideas. Tal vez has estado pensando en comenzar tu propio negocio y hoy tendrás una idea. Tal vez conocerás a alguien que mejore tu carrera. Mantén tu mente abierta a las posibilidades.", "amor": "No importa cuánta tentación tengas, no regales ni un centavo a menos que tengas la absoluta seguridad de que la persona a la que se lo estás dando se lo merece. En este momento en particular, eres especialmente susceptible a un comentario inteligente, especialmente si es entregado por una persona encantadora y atractiva.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar."}, "aries": {"personal": "La comunicación diaria con los demás hoy se pondrá un poco emocional. No te sorprendas si las conversaciones son más profundas de lo que esperabas. Lo que podría comenzar siendo una conversación intelectual puede terminar siendo una batalla emocional entre la cabeza y el corazón. La energía en juego hoy está sacudiendo un poco la atmósfera. Haz lo que puedas para mantener el control de tus sentimientos.", "amor": "Hoy te encuentras preocupándote por viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida. Esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación actual!", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo."}, "escorpio": {"personal": "La falta de comunicación y tal vez incluso frialdad por parte de una amistad podría hacer que surjan tus inseguridades y que te preguntes si esta persona todavía se preocupa por ti. No te preocupes. Esa persona se siente molesta, pero no contigo. Puede estar demasiado preocupada por sus asuntos como para comprender el problema. Aguanta ahí y estarán en contacto de nuevo cuando esté lista.", "amor": "Nadie es ajeno a la confusión, el aislamiento o la depresión. Últimamente has tenido que relacionarte con esas sensaciones porque has tenido que aconsejar a otras personas para que no caigan en ello. Si es tu turno para pedir ayuda, no dudes en hacerlo y no dejes fuera a tu pareja.", "trabajo": "Las cuestiones domésticas están en primer plano en tus preocupaciones, y en este momento son más importantes que los asuntos laborales. Trabajes o no hoy, ocúpate de ellas primero, así puedes concentrarte en el trabajo más tarde."}, "capricornio": {"personal": "El amor y el romance deben ir bien para ti. Sin embargo, hoy te puedes encontrar con que las cosas se ponen un poco incómodas cuando tú o tu pareja sospechan que hay algo que no es verdad, o que es sospechoso sobre la situación en cuestión. Es posible que alguien te ponga en una situación difícil cuando el velo del engaño de repente se levante y se revele la verdad. Podría ser necesario hacer explicaciones complicadas.", "amor": "Tu ser querido ha tenido una actitud muy reservada últimamente y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debería de desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición."}, "acuario": {"personal": "Estás deseando disfrutar de un rato tranquilo, quizás con tu pareja. Bien, hoy, con los planetas alineados como están, tus planes cambiarán con rapidez. Puede que algo surja de último momento y aunque te dé mucha flojera cumplir con las obligaciones sociales o familiares, en cuanto vayas, te darás cuenta de que te la estás pasando de maravilla.", "amor": "Para los nativos de tu signo, la capacidad de conectar con otras personas está en juego hoy. Si sientes que te ignoran, haz algo al respecto. Actualiza tu imagen con un nuevo corte de pelo o  las últimas tendencias de moda. Estudia las relajadas formas de actuar de los demás, y trata de mejorar tu confianza en los caminos del amor.", "trabajo": "La gente a tu alrededor contribuye a avivar tu llama. Cualquier tipo de iniciativa para generar ideas saldrá maravillosamente bien. No tengas miedo de organizar o de liderar esas iniciativas. Los resultados serán profundos y duraderos."}}