{"sagitario": {"personal": "La casa podría parecer más bien vacía hoy, ya que la mayoría de los otros miembros de tu familia probablemente no estén. Este es, sin embargo, un buen momento para que te encargues de algunos proyectos propios que has estado posponiendo. Pueden ser tediosos y aburridos, ¡pero piensa en lo bien que te sentirás cuando finalmente estén hechos! Por la noche puede que recibas algunos visitantes. Disfruta de tu día.", "amor": "Hoy es un gran día para usar tu creatividad interior para manifestar cómo quisieras que fuera una nueva relación si has estado buscando a alguien especial para pasar tu tiempo. Anotar las cualidades individuales que estás buscando puede ayudar a que esto se haga realidad en breve, siempre y cuando combines este ejercicio con la acción. Acepta todas las invitaciones sociales ahora.", "trabajo": "Te encontrarás en un estado anímico más sólido, estable y firme, lo cual te permitirá ver tu situación desde una perspectiva más práctica. Eres capaz de filtrar, de un modo sensato y racional, toda la información y las conversaciones. Esta cualidad es esencial para tu crecimiento."}, "cancer": {"personal": "Dada la configuración astral, hoy podrías sentir tu creatividad fluyendo. Podrías sentir alguna inspiración artística. Si te gusta escribir, dibujar, o hacer diseño gráfico, tu cabeza podría ser un remolino de interesantes ideas. Trata de captar estas visiones para no desperdiciarlas. Haz un poco de tiempo por la noche para trabajar en algún proyecto pequeño. Te sentirás bien si usas la imaginación y honras tu espíritu creativo.", "amor": "Es un día extraño para los nativos de tu signo ya que pueden tener la sensación de que últimamente han estado dando mucho y quieren comenzar a recibir. Tu pareja no está dispuesta a cambiar las tornas. Puede estar bajo mucho estrés. Un poco más de paciencia hará mucho por preservar la relación.", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito."}, "geminis": {"personal": "Éste es un momento para pensar en tus relaciones. Si tienes socios en el trabajo seguramente necesites juntarte con ellos para revisar el estado de los negocios. En tu vida privada, deberás repensar tus planes vacacionales y quizás hasta considerar compartir una casa con amigos. No necesitas irritarte. El enojo no resuelve nada bajo una alineación planetaria como ésta.", "amor": "Los planetas te están diciendo que superes tus inhibiciones y que te lances a ello hoy. No dejes que otras personas te convenzan para que te retengas por sus propios miedos. En vez de eso, debes ser valiente y demostrar que, cuando se trata del amor, no hay nada que pueda interponerse en tu camino.", "trabajo": "La falta de método en tu manera de trabajar no te ayudará a ganar el favor de tu jefe, ni tampoco el de tus compañeros. En este momento es importante demostrar que eres una persona práctica, a pesar de lo erráticos que pueden ser algunos de tus hábitos."}, "piscis": {"personal": "La alineación astral promete un futuro optimista para tu signo. Nuevos amigos, nuevas metas, y nuevos rumbos a explorar aparecerán en el horizonte. También tendrás buena suerte inesperadamente. Tus talentos intuitivos, espirituales y materiales seguirán mejorando, y descubrirás caminos prácticos para utilizarlos y así mejorar tu estilo de vida. No temas el mejorar día con día.", "amor": "Has tenido tiempo de pensar en algo que te ha estado molestando por algún tiempo. Has tomado una decisión ahora, y tienes tanta seguridad en ella que no dejas que nadie elija por ti. De hecho, si tu pareja es demasiado insistente, podrás hacerle saber que tu decisión es definitiva.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades."}, "leo": {"personal": "Explorar tus intereses intelectuales podría poner en marcha tu curiosidad, aunque lo que aprendas puede plantearte más preguntas que respuestas. También querrás reunirte con tus amigos o pareja para discutir esta nueva información. Vas a aprender de ellos y ellos aprenderán de ti, así que al final del día tu cabeza puede estar dándote vueltas.", "amor": "Hoy tienes una dosis extra de energía a medida que exploras tu atractivo personal. Si te llama hacerlo, cambiar tu peinado, ropa o perspectiva ante el romance será agradable. Ya has perfeccionado tu forma de ser, pero un poco de automejora nunca le viene mal a nadie.", "trabajo": "La comunicación es sólida y enfocada en todos. Si bien esta no es la atmósfera que genera un entorno de trabajo alegre y divertido, facilitará el cumplimiento de objetivos importantes."}, "virgo": {"personal": "No hay necesidad de irte golpeando la cabeza contra la pared; tu día será un reto pero no es nada que no puedas manejar. Las configuraciones planetarias hoy te llevarán a sentar las bases de los proyectos que has estado planeando durante los últimos seis meses. Déjate llevar por la corriente. A veces la gente piensa que se te da bien empezar las cosas pero luego no eres capaz de seguir con ellas. ¡Es hora de demostrarles que están equivocados!", "amor": "Hoy ve más allá de toda introspección y de cosas complicadas. Ese tipo de introspección es buena, pero también puede dificultar una nueva relación. Las palabras nunca serán capaces de hacer lo que pueden hacer las emociones, así que eviten las discusiones profundas e intensas y simplemente salgan y disfruten.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo."}, "libra": {"personal": "Las actividades que requieran restricción y disciplina de tu parte pueden ser causa de tensión y traerte la oposición de tu mundo hoy. La buena noticia es que tu mente está clara y debes sentirte en sintonía con la gente que te rodea. Detecta a tus aliados y cuida de ellos. Recuérdales a los demás lo mucho que significan para ti. Los aspectos más importantes de tu vida son tus amigos y familiares, por lo que debes tratarlos con amor incondicional.", "amor": "¿Quieres diversión? Bueno, sin duda tus amigos están listos, y simplemente no tolerarán que intentes echarte para atrás. Llévate a tu amor contigo, y si ustedes dos estaban planeando pasar un tiempo a solas, escabúllete antes de tiempo. Tus amigos lo entenderán y tu pareja estará encantada.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan."}, "tauro": {"personal": "Ya posees una fuerte inclinación y facilidad para ayudar a las personas en problemas. Sin embargo es posible que no te hayas permitido desarrollar estos dones naturales. Si has notado que muchas personas espontáneamente vienen a ti y te cuentan sus problemas, ya sean amigos o personas de tu vida profesional, ya es hora de que pienses en afinar tus habilidades y quizás hasta usarlas profesionalmente. ¿Nunca pensaste en convertirte en terapista?", "amor": "Es fácil imaginar que vas a provocar un desastre en tu factura telefónica durante los próximos días. Si estás hablando con un antiguo amor, piensa en ir a visitarle o en invitarle a que te visite. Haz el cálculo. Puede que sea más caro pero con seguridad te proporcionará más felicidad.", "trabajo": "Tu percepción es muy aguda. Puedes ver cosas que los demás no pueden. Esto te otorga una increíble ventaja sobre casi todos los que te rodean. A medida que transcurra el día, reúne gradualmente la información y los hechos pertinentes."}, "aries": {"personal": "Hoy la configuración celestial te pondrá en humor de fiesta, por lo tanto si no has hecho planes para la noche, comienza a pensar en algo atrevido y divertido. Sentirás como si salieras del caparazón y gritarás a todo pulmón. La fuerte energía planetaria incentivará tu humor y aumentará tus sentidos de diversión, por lo tanto, permítete ser un niño nuevamente y diviértete.", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de obtener toda tu atención.", "trabajo": "Es posible que hoy te sientas como un visitante de otro planeta, un ser extraño ligeramente aislado y desconectado. Aunque así sea, no te preocupes. No es imprescindible que estés al tanto de todo lo que sucede a tu alrededor en todo momento. A veces es mejor no meterse en los asuntos de los demás y concentrarse de lleno, casi exclusivamente, en lo propio."}, "escorpio": {"personal": "Con la alineación planetaria actual, podrías sentí inspiración para ayudar a alguien. Podrías adoptar a un descarriado. Podría tratarse de una persona que ha tenido mala suerte, pero también podría ser un animal que necesita un hogar. Querrás hacer el esfuerzo y ayudarlo. Tu corazón se sentirá gratificado al hacer una buena obra. ¡Y la persona o animal que reciba tu ayuda apreciará tus esfuerzos!", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a conocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada."}, "capricornio": {"personal": "La búsqueda de soluciones no será difícil hoy gracias a tu lado detectivesco. Puedes sentir que la verdad se encuentra por debajo de la superficie. A veces tienes la tentación de ver las cosas por encima sin considerar realmente lo que está pasando debajo. Hoy es una historia completamente diferente. Los turbulentos sentimientos y las emociones intensas de las profundidades de tu alma son los temas de interés.", "amor": "Vigila con quién sales a una cita en los próximos días. No se trata de que vayas a perder algo en específico, sólo que será más fácil de lo normal que te dejes influenciar por alguna historia triste y te piden ayuda. Asegúrate de que realmente sea cierto antes de aportar tu ayuda.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti."}, "acuario": {"personal": "Si todos los días fuesen igual de fáciles que este. La energía de los aspectos se está revitalizando, lo que te permite obtener grandes logros. Si hay algo que has dudado hacer, aprovecha algo de la confianza extra del día y vete por ello. Vas a tener éxito en cualquier cosa que intentes. No acabes haciendo el trabajo de otro simplemente porque tengas energía en abundancia.", "amor": "Te preparas para salir de fiesta e ir de un evento a otro, y si tienes la compañía apropiada, probablemente quieras estar fuera toda la noche. Sin embargo, si mañana tienes que ir a trabajar será mejor que te vayas pronto a casa y duermas algo, claro, si tu compañía te lo permite.", "trabajo": "Hoy es el primer día de un ciclo de cuatro semanas. Los próximos días serán propicios para que plantes semillas que deseas ver germinar durante el próximo año. Es tiempo de dejar ir lo viejo para recibir algo nuevo."}}