{"virgo": {"personal": "Una vez que hayas tomado una decisión, es dudoso que cualquier persona la pueda cambiar. Tienes clara tu forma de hacer las cosas y tus planes son inamovibles. Tener esta base sólida les permite a otras personas apoyarte de manera efectiva. Eres una persona confiable y predecible. Otros pueden depender de ti y tú puedes saber cuál es su postura en relación contigo. No dejes que aparezca la duda. Este es tu momento para mostrar tu orgullo.", "amor": "Es posible que el Universo te haya preparado la pérdida de una conexión, malas direcciones o posiblemente una cancelación de los planes de esta noche. Trata de ser paciente con tu pareja. Mañana estará definitivamente mejor, y la próxima vez, podrías ser tú quien tenga problemas y quien necesite comprensión.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo.", "frase": "Los #VIRGO son capaces de analizar las situaciones más complicadas, pero no les gustan que les mientas, si tienes algo que decir, dilo antes"}, "acuario": {"personal": "Aunque casi todo en tu vida parece ir bien, hoy podrías encontrarte en una especie de estado de pánico. Es posible que tengas un ataque temporal de miedo de que tu suerte no durará. Sin embargo, esto es más probable que sea debido al estallido de tus profundas inseguridades. No te preocupes demasiado por ello y no prestes atención a las dudas expresadas por otros. Cree en ti mismo/a, sigue trabajando duro y continúa adelante.", "amor": "Sin duda, las relaciones son la búsqueda más difícil para los seres humanos. Todos lo sabemos, y también sabemos que no hay una manera sencilla ni mágica de hacer que funcionen pero las recompensas son tan maravillosas que seguimos intentándolo. Es tu oportunidad de intentarlo de nuevo y ¡no lo harás a medias!", "trabajo": "Cuando llegue la noche, saca la cuenta de todas las cosas que hiciste hoy y celebra esos logros en vez de ponerte a pensar en todo lo que te falta hacer. Elógiate a ti mismo/a por lo que has conseguido. Te mereces un premio.", "frase": "#Acuario nunca querrá escuchar la mitad de una historia, si vas a empezar a contar algo, Acuario tendrá toda la paciencia del mundo para escucharlo, pero no te dejes ningún detalle... "}, "cancer": {"personal": "Con el aspecto en juego de hoy, podrías recibir ayuda de un mentor. Quizás tengas un amigo que conoce del tema y puede brindarte ayuda. Esta persona podría darte asesoramiento legal. O podría ayudarte a hacer algo en un programa complicado. No tengas miedo de salir a pedir ayuda. Te sentirás mejor si puedes recurrir a alguien con mucha experiencia.", "amor": "El caos gobierna el Universo hoy y puede ser que te preguntes si debes quedarte en casa y evitar todo esto. La respuesta es sí. Cuando las cosas son así de caóticas, es más fácil empeorarlas que mejorarlas. Sería prudente dejar que la confusión se aclare antes de tomar cualquier decisión.", "trabajo": "Un deseo de aventura podría generarte el impulso de subirte a tu automóvil y desaparecer, pero las responsabilidades en el trabajo quizás te lo impidan. Si puedes mantener la concentración en completar lo que estás haciendo ahora, no habrá nada que te detenga para planificar un excelente fin de semana más adelante.", "frase": "#CÁNCER nunca dejará que nadie le arrebate el niño que tiene en su interior, forever young ¿ok? Es sencillo..."}, "geminis": {"personal": "Es hora de levantarse y moverse. Si tu trabajo o vida hogareña te inclina hacia el sedentarismo, tu salud puede sufrir si no le dedicas tiempo a una actividad física. No sólo tu cuerpo resulta afectado por la falta de ejercicio, sino que tu mente y tu disposición emocional pueden llegar a reducirse con el tiempo también. Incluso una caminata diaria o practicar un deporte una vez a la semana pueden suponer una gran diferencia. Intenta algo hoy.", "amor": "Hoy, puedes respirar con facilidad porque tus planes románticos van a toda máquina. Es posible que últimamente te contentes con pasar el rato con amigos y busques el amor en tu tiempo libre. Pero aun cuando has llegado a conocer a esta nueva persona en tu vida, estás manteniendo tu individualidad. ¡Bien hecho!", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito.", "frase": "#GÉMINIS puede hundirte un minuto y hacerte sentir la persona más especial de la tierra otro, saben hacer ambas cosas muy bien."}, "piscis": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "Esta tarde -y no nos olvidemos de la noche- será cualquier cosa menos tranquila. La tripulación de los planetas en turno se siente romántica, creativa y amorosa, así que por supuesto tú también lo estarás. Permítanse disfrutar de esa montaña de almohadas que han construido, relájense y vean algo romántico juntos.", "trabajo": "La tensión del día de hoy en el trabajo te afectará más que a los demás. Tu mente es muy sensible y a ti no te resulta fácil desempeñar tus funciones cuando el estrés lo invade todo. Por eso, trata de establecer una barrera mental que te proteja de la gente que te rodea.", "frase": "#PISCIS: lo que más te cuesta es poner punto y final a lo que quieres pero que sabes que te hace daño. Pero llega el día en que lo haces."}, "leo": {"personal": "Cuida de tus amigos al apoyar sus ideas. Ten cuidado con no alentar automáticamente un plan o un punto de vista que sabes que está mal o que está condenado al fracaso. A pesar de que es posible que desees hacerles sentir bien diciendo exactamente lo que quieren oír, realmente no les hace ningún favor. La gente viene con esquemas salvajes, por lo que es importante traer una perspectiva sensata a la mesa.", "amor": "A medida que las noches se hacen más largas, descubrirás que tú y tu amante son aptos para trabajar en reavivar lo que parece estancado. Recuerda, todo es cíclico, y eso va también por las emociones. No pierdas demasiado el sueño por culpa de cualquier indecisión de los últimos tiempos.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado.", "frase": "Si un #LEO decide hacer un comentario malintencionado, siempre será MUY MALINTENCIONADO"}, "sagitario": {"personal": "Hoy es un día de mucha energía en el que tienes la resistencia física necesaria para lograr bastantes cosas. Preocúpate, sin embargo, de tener todos los elementos necesarios antes de salir a realizar las actividades del día. Podría ser que haya una fuerza oculta, tal vez dentro de tu propia mente, que difumina las líneas de la realidad sobre un tema determinado. Revisa tus fuentes y procede con cautela.", "amor": "Para evitar que esta situación amorosa se salga fuera de control, es necesario que ambos cooperen para alcanzar una meta en común hoy. Lo más que probable es que la ira y la frustración de tu ser querido ni siquiera tenga que ver contigo, no lo tomes como algo personal.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "#SAGITARIO puede ser insolente, vulgar, hablador e impetuoso pero no es estúpido, no confundas una cosa con la otra."}, "libra": {"personal": "Hay una poderosa tensión en el aire hoy. Esta es una gran fuerza que puedes aprovechar y capitalizar. La comunicación puede ayudarte a ampliar los aspectos clave de tu vida. Vete más allá de tus límites actuales y no te quedes a medias. Concéntrate en invitar a la riqueza y la prosperidad. Los ciclos duraderos y las tendencias se están alineando a tu favor. Depende de ti hacer que funcione para ti.", "amor": "Hoy es el día perfecto para permitirte sentir los muchos sentimientos románticos que brotan en tu interior. Aunque puedes intentar parecer en calma o fingir que no te afecta nada, hoy no hay escondite ya que todo sale a la luz. No hay necesidad de dar marcha atrás una vez que suceda. Simplemente trata de controlarlos.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando.", "frase": "Si #LIBRA se enamora, las cosas claras, se legaliza todo. Nada de revolotear por ahí de soltería, no, no. Necesita armonía y paz."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La poderosa combinación actual de los planetas despertará en ti energía apasionada. Decidirás ser audaz en tu relación sentimental. Si has estado saliendo informalmente con alguien, tal vez decidas formalizar la relación. Si en este momento no tienes pareja, te animarás a invitar a salir a alguien especial. ¡No trates de reprimirte, porque hoy tendrás magnetismo!", "amor": "El amor NO permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido! Después de todo, ¡las noches largas piden a gritos este tipo de pasión! ¡Disfruta de cada minuto!", "trabajo": "Todo está funcionando a tu favor. Deja de lado los problemas que te aquejan hace tiempo y concéntrate en el presente. La situación en la que te encuentras conlleva excelentes oportunidades. Es momento de avanzar; no te paralices.", "frase": "El día que #TAURO toma una decisión, la toma hasta el final"}, "aries": {"personal": "La curación de una ruptura temporal con tu pareja es probable que tenga lugar hoy, con mucha comunicación honesta y más disculpas de las que son necesarias. Puedes encontrarte con que una gran cantidad de problemas han salido a la luz y que hay un nuevo entendimiento entre los dos. Algo nuevo puede suceder o, por lo menos, cambios en la casa que tienes ahora.", "amor": "Tómalo con calma hoy, mañana será un día más fácil. En el frente romántico, las cosas estarán tranquilas hoy. Eso es bueno, porque necesitas un tiempo para reflexionar sobre el estado actual de tu corazón. Cuídate hoy.", "trabajo": "Cuentas con pilares sólidos sobre los que puedes apoyarte y hay estrellas que te guían en el camino. Sigue a estas personas y utiliza estos recursos para poder continuar la marcha. Estás renaciendo. Haz una limpieza general y comienza algo nuevo.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundido..."}, "escorpio": {"personal": "Una llamada telefónica inesperada, tal vez de un viejo amigo podría llegar hoy. Esta persona puede tener buenas noticias para ti, aunque puede estar de un estado de ánimo más melancólico. Podría tener lugar una larga conversación, cuyo resultado va a cambiar tu vida, aunque de una manera sutil. Sin embargo, este puede ser un día lleno de agradables sorpresas. ¡Disfruta!", "amor": "Recuerda despertarte en el lado derecho de la cama, tendrás más suerte en el amor si comienzas el día con el pie derecho. Recuerda, los desafíos te dan fuerza. Actúa con honestidad y muestra afecto antes que nada. Este esfuerzo establecerá totalmente la diferencia.", "trabajo": "Trata de integrar aquellas ideas que normalmente descartas. En vez de desechar instantáneamente conceptos que te resultan extraños, este es el momento para integrarlos en tu rutina de trabajo. El éxito entrará a tu vida cuando te decidas a abrirle la puerta a nuevas posibilidades.", "frase": "#ESCORPIO no es de los que dura mucho tiempo indecis@, de hecho, tiende a tomar decisiones muy radicales cuando se ve en esa situación, y sí, son decisiones que salpicarán seguro..."}, "capricornio": {"personal": "Hoy decidirás que algo necesita mejorarse en tu casa. Tendrás humor para limpiar. No descansarás hasta que cada centímetro de la casa esté limpio y esterilizado. O puede que sólo pases un poco la aspiradora. Siempre te sientes mejor cuando tu entorno está armonioso. Hoy la influencia celestial te incentivará  a tomar el control de las cosas que necesitan arreglo.", "amor": "Los nativos de tu signo tienen luz verde para dejarse llevar por las emociones empleando la maravillosa naturaleza de sus características. Eres una persona sensible por naturaleza, eso es cierto, pero también se te da muy bien eso de expresarlas. Eso puede ayudarte a realizar una declaración poderosa. Deja que tu manera de manifestarlas describa quién eres.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante.", "frase": "#CAPRICORNIO utiliza muy frecuentemente el sarcasmo, y eso, lo lo entiende todo el mundo, por eso puede tener fama de borde."}, "general": "Las respuestas te llegan de manera positiva esta mañana. Esta tarde, algunos se sienten más seguros moviéndose hacia atrás en lugar de hacia adelante mientras el pasado rige debido a la Luna conectando con Saturno. Esta noche, uno puede perder el corazón con tal sólo un inocente beso debido a Venus entrando a Piscis. ¡El reino del amor acaba de volverse interesante!"}