{"sagitario": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero hoy la intensidad de tus sentimientos es posible que te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que te ayude a liberarte algún tipo de actividad artística o física.", "amor": "¡Prudencia! Por favor, hoy toma medidas para desterrar una maldición a través del amor y la compasión. Cuanto más acudas al Universo, más se rectificará tu situación por sí misma!  Pero la clave es que sientas las amables palabras que pronuncies o, de lo contrario, no se concretarán.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente.", "frase": "A #SAGITARIO le encanta hacer encerronas a los demás sólo para saber si realmente dicen la verdad, y tú ni siquiera te darás cuenta..."}, "general": "Finaliza asuntos pendientes esta mañana. La conjunción de la tarde entre la Luna y Saturno asegura que cosas positivas sucederán si te apegas a la línea de acción que ya habías formulado. En una nota menos seria, la Luna en Sagitario de esta noche trae la sensación de querer hacer un par de travesuras. Ríete y diviértete.", "cancer": {"personal": "Las emociones pueden estar a flor de piel con las energías astrales de hoy. Tus amigos pueden discutir e incluso pelearse. Evita esas situaciones. Lo mejor es que te concentres en solucionar el problema y en eliminar el motivo de la tensión en lugar de tratar de controlarla. Ten paciencia.", "amor": "Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que tu amante quiera para ti, va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades.", "frase": "#CÁNCER: a veces, te encantaría fingir cosas que no sientes, sobretodo para evitarte problemas, pero eso contigo, es imposible..."}, "geminis": {"personal": "Las relaciones con tus colegas de trabajo podrían ser muy cooperativas hoy, probablemente debido a que están a punto de completar un proyecto de algún tipo que podría resultar en mayores ingresos para todos. La comunicación debe ser abierta y honesta, y por una vez, probablemente serás capaz de comunicarte con todos a quien llames por teléfono sin tener que dejar ningún mensaje. Ve con la corriente y todo debería ser finalizado con éxito. ¡Adelante!", "amor": "No tiene por qué ser 14 de febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos, con la operadora de gas, con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte.", "frase": "Claro que te jode, que #GÉMINIS sea capaz de darle mil vueltas a las cosas y tú no puedas hacer nada, es entendible..."}, "piscis": {"personal": "Necesitas una guía. Este es un buen momento para aprender de un maestro en autoridad, incluso si eso significa ponerse en el papel de aprendiz. Este es un cambio maravilloso para ti, sobre todo porque eres a menudo quien enseña a otras personas. Este tipo de ejercicio te puede hacer mucho bien. Si hay un nuevo tema que deseas estudiar, ahora es el momento de hacerlo.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien te puede cegar la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Una figura masculina en el trabajo se comportará de manera pendenciera. Esta persona aprovechará su poder para controlar la situación –y también la gente– de cualquier manera posible. Aunque no te guste, en este momento te conviene trabajar a su lado y no en su contra.", "frase": "Aunque l@s #PISCIS tratan de dar la imagen de que todo les resbala, tienden a sufrir por dentro"}, "leo": {"personal": "La energía de hoy indica que tendrás un buen día, a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea tu momento para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a cierta interesante persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Ahora mismo las estrellas aconsejan que te mantengas firme. Las próximas semanas te permitirán realizar más locuras pero ahora mismo estás haciendo exactamente lo que es necesario para tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es esencial hoy.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes.", "frase": "Imagínate a un gatito, que ronronea cuando está a gusto, pero independiente y arisco cuando no quiere saber nada del mundo, así es #LEO"}, "virgo": {"personal": "Los éxitos de las últimas semanas, junto con un aumento de dinero, podrían dar lugar al deseo de mejorar tu situación vital. Es posible que tengas dudas, sin embargo, en cuanto a la mejor manera de hacerlo. ¿Deberías mudarte o simplemente remodelar tu hogar? ¿Mudarte cerca o a un área diferente? Lo mejor es simplemente hacer una lista de pros y contras de cada opción y luego considerar cuidadosamente todas. No tienes que decidirte ahora mismo.", "amor": "Hoy no te conformes con lo más sencillo porque hay cosas complicadas que pueden resultar bien. Busca a alguien con más sustancia, ya que esto te ayudará a encontrar lo que estás buscando. No necesitas una relación superficial para alimentar tu ego; necesitas una profunda para alimentar tu corazón.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro.", "frase": "L@s #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "libra": {"personal": "Si todavía estás utilizando herramientas anticuadas, ahora es el momento de actualizarse. Aprovecha de la tecnología para hacer las cosas más rápido. En pocas palabras, piensa en formas de ser más eficiente. No dudes en invertir en aquellas cosas que te ayuden a hacer que tu vida sea más fácil y más cómoda. Lo más probable es que el flujo natural del día te lleve exactamente a donde necesitas ir.", "amor": "Nunca digas nunca jamás cuando se trate del amor. Es posible que hayas vivido sin romance durante tanto tiempo que ni siquiera puedas imaginar lo que se siente el compartir un momento especial con alguien más. Mantén vivo el amor en tus sueños y en el corazón y hoy podrías acercarlo un poco más.", "trabajo": "El entorno requiere que seas una persona sociable y extrovertida. Regala una sonrisa a los demás. Este tipo de estado de ánimo se hará expansivo y hará que la semana tenga un excelente comienzo. No te ocultes entre la multitud. Ponte de pie y exprésate.", "frase": "#LIBRA: estás aquí para querer atrapar lo que no tienes, cualquier reto es entretenido para ti porque sabes que tarde o temprano lo tendrás."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía astral en juego te inspira para que pienses en encontrar un nuevo lugar para vivir. Si has estado pensando en comprar una casa, deberías hablar con un agente de bienes raíces. O si has querido buscar un nuevo apartamento, finalmente podrías empezar a buscar uno. Será bueno para ti pensar en un cambio, aún si no lo haces ahora mismo.", "amor": "El amor será tranquilo y sin pretensiones hoy, ¡pero eso es saludable! ¡Necesitas un descanso de toda la pasión para reagruparte! Con el tiempo de inactividad, inevitablemente, aparecen nuevas oportunidades, tanto en el amor como en tu carrera profesional. El equilibrio es la clave.", "trabajo": "Será difícil evitar la fricción causada por tu naturaleza indecisa. Te costará tratar con otros, puesto que ellos también se mostrarán indecisos. Es probable que el resultado sea un complejo estancamiento. Haz todo lo que puedas para mantenerte firme y no titubees.", "frase": "#TAURO: puedes ser sensible pero no eres débil, es más aunque estés hecho pedazos por dentro, te mantienes fuerte ante lo que sea, como sea."}, "aries": {"personal": "Te encontrarás proyectándote al exterior más de lo normal. Tus emociones están fuertemente conectadas a las reacciones de los demás - especialmente aquellas con las personas con las que sientes más conexión. Crea un vínculo con las personas con las que puedas dialogar sobre temas filosóficos. La alineación planetaria abrirá un terreno de valores y emociones que te agradará explorar. Adéntrate en ello.", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "A partir de hoy, la comunicación con la gente en tu trabajo mejorará muchísimo. Esta magnífica situación continuará unas dos semanas más. Por eso, asegúrate de aprovecharla al máximo. Los demás están sintonizados en tu misma frecuencia (además, la transmisión es de alta fidelidad).", "frase": "#ARIES: ¿Puedes ser malo? Si, eres fuego que quema a todo lo que está en tu camino en un estado de ira."}, "escorpio": {"personal": "Puedes sentirte como un caracol que emerge de su concha. Cuando nadie esté mirando, saca la cabeza con cuidado y dirige tus antenas para leer el mundo exterior. Cuando ves a una criatura como tú, sientes comodidad y sales de tu caparazón un poco más. Ten cuidado con dejar que tus defensas bajen demasiado, porque un pájaro grande y hambriento puede estar buscando cena.", "amor": "¡No te preocupes! Aunque hoy no es un día tan intenso como ayer en cuanto al amor se refiere, ¡tampoco está mal! Aprovecha esta racha astrológica candente y excitante. Hará que superes los malos momentos y que dejes atrás el aburrimiento.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte.", "frase": "#Escorpio no va a decirte las palabras te amo a la ligera, jamás, además siempre preferirá demostrarlo que decirlo."}, "capricornio": {"personal": "Hoy trata de no querer profundizar demasiado en las palabras de otras personas. Es posible que hayas pasado horas destrozando cada comentario hecho a la ligera. Puedes construir un escenario salvaje en tu mente imaginándote lo que esa persona está pensando. En lugar de tratar de obtener una respuesta por tu cuenta, prueba realizar un acercamiento directo. Simplemente, pregunta.", "amor": "Es ya tiempo de tomarse un descanso y de divertirse y liberarse. Mientras tanto, relájate tanto como puedas y haz planes con tu pareja. A tal no le parecen tus horarios y aunque lo comprende, le encantaría que se tomaran unas mini vacaciones.", "trabajo": "Hoy tienes el ímpetu de un huracán. Más vale que los demás se hagan a un lado porque has entrado en acción y estás resolviéndolo todo en un santiamén. Como tienes tanta energía para quemar, puede que tus nervios estén un poco crispados, pero en general te sientes bien y tu desempeño irradia seguridad.", "frase": "¿Quieres llevar a #CAPRICORNIO a tu terreno? ¿Quieres embaucarlo? ¿Necesitas controlarlo? Pues...Sigue soñando..."}, "acuario": {"personal": "Con la actual energía astral podrías sentir deseos de enfrentar el desafío de algo nuevo. Podrías sentirte inspirado/a a comenzar a practicar un deporte nuevo para ti. Podrías reunirte con amigos que sean expertos para saber qué equipo comprar y conocer algunos consejos en cuanto a la técnica. Disfrutarás de dedicarte a algo excitante, llevando tus logros a nuevos niveles.", "amor": "Si recientemente te has enamorado, puede que te preguntes qué es lo que va a ocurrir a continuación. Ahora no es el momento de preocuparse por el futuro. Sólo trata de ser feliz en el presente. Cuanta menos ansiedad tengas en cuanto a dónde se dirige tu romance, más fácil será que lo disfrutes por lo que es.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor.", "frase": "#ACUARIO: a veces no sabes lo que realmente quieres en la vida pero no te importa mucho porque tu vives el día, el minuto, el instante."}}