{"virgo": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo, eres una romántica - especialmente hoy bajo la configuración planetaria imperante. Mantén apertura y acepta el amor que te espera cuando te sintonices en tu lado femenino sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "En cuanto al amor, hoy las estrellas han alzado la bandera amarilla de precaución. Ten cuidado en cuanto a confiarle a cualquier persona los detalles de una nueva relación. Es posible que te sorprendas al saber que tienes que medir más de cerca a las personas más cercanas a ti. Es posible que te deseen lo mejor pero que confundan sus propios deseos con los tuyos.", "trabajo": "Tu capacidad para llegar al meollo del asunto será importantísima para lograr el éxito el día de hoy. Para resolver el problema que enfrentas, tendrás que desmembrar las piezas mayores, convertirlas en segmentos y examinar la situación a partir de los componentes más pequeños.", "frase": "#VIRGO puede ser la persona más encantadora del mundo y el enemigo más frío a la misma vez."}, "acuario": {"personal": "El aspecto en juego de hoy te hará pensar sobre tu tendencia a concretar tus ideas lo más rápido posible. ¿Conoces los beneficios de un período de gestación? Así como los propios humanos toman tiempo en crearse para poder nacer, así se dan muchas cosas. No te apresures en hacer algo por el simple hecho de hacerlo. La calidad, por su propia naturaleza, lleva tiempo.", "amor": "No te dejes llevar hoy. De hecho, es el momento perfecto para abandonar ese desagradable hábito. Hay cierta persona que ha estado deseando en secreto que realices ese cambio en tu salud, y es por razones egoístas. ¡Esta persona quiere llegar a conocerte mejor!", "trabajo": "Eres una pieza importante de un conjunto mayor. El trabajo que realizas es muy significativo, marca una diferencia. Es posible que haya tensiones hoy, pero no dejes que te depriman. No permitas que el árbol te tape el bosque y persevera a pesar de tus adversarios. Sé fuerte.", "frase": "#ACUARIO: te alejas de lo negativo en cuanto puedes, no te suele importar lo que piensen de ti los demás, pero si la gente que quieres..."}, "cancer": {"personal": "Hoy tendrás rapidez en tus comentarios y consejos, especialmente en temas relacionados al corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "Hoy los planetas favorecen la comprensión y que no saques conclusiones precipitadas. Tu pareja ha de encontrar algún tipo de liberación que no se puede encontrar permaneciendo aislado. Sin liberarnos de las presiones del trabajo, la familia y la rutina diaria, todos nos quemamos. Deja que tu pareja haga lo que él o ella necesite.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay.", "frase": "Las personas #CÁNCER lloran por el amor difícil, sin embargo, disfrutan con la dificultad, contradictorios, si, lo sé."}, "geminis": {"personal": "Tú puedes tener la solución que le falta a los demás. Quizás tu jefe esté teniendo dificultades con un proyecto laboral. Podrías poseer datos que harán que las cosas funcionen mejor. O tal vez tengas tu propio punto de vista sobre un tema. Tu evaluación de la situación puede ser instintiva. No temas hablar y dar tu opinión. La gente apreciará tus reflexivas sugerencias. Y tu inteligencia te generará una mayor apreciación hacia tus compañeros de trabajo.", "amor": "Puede que hoy necesites mostrar mucha seriedad, pero no te preocupes por eso. Las estrellas simplemente han decretado que es el momento de que puedas pensar en cosas importantes. Compártelo con tu pareja, que estará encantada de aconsejarte y ayudarte a sentir más seguridad sobre todas las decisiones que debas tomar.", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa.", "frase": "#GÉMINIS: te encanta recopilar experiencias de todo, es el motor de tu vida, conocer, sentir, probar y compartir..."}, "piscis": {"personal": "Siempre es bueno el tener una actitud flexible, sobre todo hoy. Tu poder de adaptación podría ser puesto a prueba cuando te encuentres en medio de emociones inconstantes y de actitudes rebeldes. No te obsesiones por obtener respuestas directas de la gente hoy, ya que tienen propensión a estar tan confundidos como tú sobre ciertas cuestiones. Relájate y no te compliques.", "amor": "Alguien del trabajo, a quien has echado un ojo de manera discreta desde hace tiempo, también te está observando. No quiere que lo sepas todavía y probablemente esté disfrutando del misterio tanto como tú, así que no presiones. Disfruta de esta intriga romántica tanto como puedas.", "trabajo": "Desagradables rumores acerca de ti propagados por tus compañeros de trabajo hacen que te sea difícil lograr efectividad en tus tareas. Se requiere de tu mejor esfuerzo para resolver la situación con diplomacia y así evitar que esta oscura bola de nieve siga creciendo.", "frase": "#PISCIS: cuando quieres prestar atención a alguien lo haces, aunque no siempre lo demuestres, no le quitas ojo...lo sabes..."}, "leo": {"personal": "¡Qué gran día para el amor! La configuración planetaria de hoy bien puede sacar a relucir al Cupido que tienes dentro. Usa este momento maravilloso de la vida para comportarte más atractiva y seductoramente con tu pareja, o para tratar de captar la atención de esa persona especial. Sin embargo, trata de no hacer las cosas demasiado complicadamente y evita el deseo de tener todo bajo control. ¡Esa actitud no te llevará a ningún sitio!", "amor": "¿Sientes como crece tu energía? No estás alucinando, es  así, y no es de extrañase. El Universo ha decidido sacarte de ese silencio que te has autoimpuesto y darte una oportunidad para que te hagas notar. No la rechaces. Vístete con tus mejores galas y diviértete. ¡Es el momento!", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría.", "frase": "#LEO: impulsivo y arrebatado, a veces, puede volverse en tu contra, dices las cosas antes de pensarlas, tu instinto puede a tu mente.SIEMPRE"}, "sagitario": {"personal": "Es probable que te tomes las cosas más en serio de lo habitual. Cambios dramáticos en tu entorno y actitud te mantendrán en vilo. Lo maravilloso de esto es que ganarás una gran cantidad de información y la comprensión de otras personas. Serás más consciente de sus sentimientos y también de sus puntos de vista; lo cual te ayuda a tomar decisiones más educadas sobre tus asuntos.", "amor": "Este es un día de romance para ti. Aunque no te creas las poderosas emociones que sientes por alguien especial y fantástico, son reales. Podrías reconocer ahora que cualquier comportamiento molesto por tu parte fue producto de los nervios y de que esta persona te gustase tanto.", "trabajo": "Préstale atención a los consejos que te llegarán de tus hermanos/as o de la gente que actúa como tales en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "#SAGITARIO: el salvaje del Zodiaco, pero también el enamoradizo que estabiliza y centra su vida por la persona a la que quiere."}, "libra": {"personal": "Hoy podrías tener algunos sueños o visiones extrañas. No les prestes demasiada atención. Puedes percatarte de que las imágenes son posiblemente restos de escenas de tu pasado, en parte información que has recibido últimamente y, en parte, tus propios miedos sobre el futuro. Si lo ves de esta manera, deberías ser capaz de ver lo que te están diciendo. No profetizan el futuro.", "amor": "Los asuntos de trabajo probablemente mantendrán tu tiempo más ocupado que de costumbre, pero eso no quiere decir que tu pareja no seguirá queriendo más de tu tiempo. La buena noticia es que, como de costumbre, te las arreglarás para dividirlo en partes iguales entre todas las partes interesadas, con algunas horas extras para el romance, por supuesto.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#LIBRA: a veces debes aprender a decir NO, y sobretodo a llevarlo a cabo, pero bueno, eres como eres, necesitas probar todo hasta el final, sea bueno o malo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es muy probable que te mantengas ocupado/a hoy. Los aspectos energéticos que están activos realmente pueden hacer que tengas muchas ganas de asumir tareas que necesitan ser hechas. ¿Puedes pensar en algo que preferirías hacer? Bueno, está bien, pero una vez que hayas terminado eso, también debería haber mucho tiempo para hacer algo recreativo. Aprovecha al máximo este gran día para dedicarte al trabajo y a la diversión.", "amor": "Trabajo, trabajo y trabajo. Durante el próximo par de días vas a tener la sensación que eso es todo lo que todos quieren que hagas, bueno, todo el mundo salvo tu pareja, que querrá que dediques un poco de energía a un área completamente diferente de la vida. ¡Oh, tómate un descanso y pasa un momento de romanticismo!", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales.", "frase": "#TAURO resiste lo que le echen, tiene un aguante a veces sobrenatural, pero ojo, no por que lo tenga lo va a aguantar..."}, "aries": {"personal": "Podrías recibir varias visitas hoy, y una serie de temas fascinantes podrían surgir en el curso de la conversación. Algunas ideas interesantes podrían salir directa o indirectamente de estas discusiones. Es posible que desees ponerlas a funcionar a través de la formulación de planes de acción para hacer que tu futuro sea más satisfactorio. Oportunidades profesionales, financieras y espirituales; todas podían abrirse ante ti. ¡Adelante!", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, apreciará totalmente tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad hará inevitablemente que el vínculo sea incluso más fuerte.", "trabajo": "Asegúrate de actuar disciplinadamente. Tal vez seas propenso/a a perder a control cuando un compañero actúa de una manera irresponsable. La cólera y la agresión pueden llegar a brotar en el trabajo, pero este no es motivo para que tú también pierdas la calma. Mantente siempre enfocado.", "frase": "#ARIES: puede que estés perdid@ en muchas ocasiones, pero cuando se trata de decisiones importantes en tu vida, tomarás las mejores..."}, "escorpio": {"personal": "El pensamiento racional te confunde hoy, ya que todo parece estar ocurriéndote al mismo tiempo. Todo el mundo quiere tu consejo, mucha gente necesita favores y los que tienen autoridad tienen tareas nuevas para ti. Mantén la calma y no la agarres contra nadie. Ayuda a los más necesitados primero. Advierte a los demás que puede que no puedas atenderles. De esta manera, no te volverás loco/a. Ten paciencia.", "amor": "¡Sí! Esa canción es sin duda el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita serte revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Las mejores oportunidades serán aquellas que de algún modo tengan que ver con la modernización. Acércate a la gente que tiene una manera de pensar futurista. Escucha con atención lo que tengan para decir. Al tiempo que el ritmo de avance de la tecnología y las ideas se incrementa exponencialmente, tienes que buscar posicionarte al tope de todos los cambios.", "frase": "#ESCORPIO: si alguna persona te decepciona, ya no es persona, las evitas, y a todo su entorno."}, "capricornio": {"personal": "Hoy, un tema que te interesa particularmente podría causar que ahondes en oscuras fuentes para adquirir más luz. Tu intuición debe ayudarte, pero hoy tienes más inclinación a buscar pruebas sólidas. Puedes encontrar lo que buscas en un lugar inusual y de una manera poco convencional. Es posible que desees llevar un cuaderno contigo hoy, incluso si es sólo para ir a la tienda de la esquina.", "amor": "Una gran cantidad de energía se concentra alrededor de tu sector profesional hoy, demostrándote que es el momento de considerar cuánto tiempo de tu vida romántica estás sacrificando. ¿Tu trabajo lo consume todo? Si es así, puede ser el momento de pensar en cómo tener más tiempo para los placeres sensuales y el amor.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción.", "frase": "Si quieres tener a #CAPRICORNIO en tu vida ayúdale a liberarse, puede tener rencores guardados. Necesita de alguien que lo apoye al 100%."}, "general": "El trígono entre Júpiter y Urano le da un giro positivo pero diferente a las cosas durante los próximos diez días. Y el suertudo Júpiter te da una pequeña ventaja extra. Esta noche, haz uso de tu memoria cuando la Luna y Plutón traigan de vuelta el pasado de una buena manera. ¿No tienes pareja? Una amistad podría ser renovada."}