{"sagitario": {"personal": "El día de hoy tiene muchas sorpresas reservadas para tu generalmente tranquilo signo. La influencia de la alineación astral quizás te esté enviando un mensaje muy sorprendente que hasta podría chocar con tus principios: si sientes enojo y sientas ganas de dar un puñetazo, ¡dalo! Quienes te rodean no solamente te comprenderán, sino que descubrirán en ti una persona más natural. Sorprendente, ¿no es cierto?", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¿pues has hecho algo al respecto? Si no, entonces no puedes quejarte. Hoy en día hay muchas opciones de citas, como el internet por ejemplo. Pruébalo, aunque siempre con cuidado.", "trabajo": "Tu capacidad mental es sólida, lo cual te ayuda a ver los hechos objetivamente, tal como son, y no del modo en el que tus sentidos los perciben. Recuerda que a menudo hay una distancia muy amplia entre estos dos polos. Hoy, sin embargo, esa distancia desaparece. Aprovéchalo."}, "cancer": {"personal": "Un romance nuevo o existente podría asumir un aspecto espiritual que cree un vínculo más fuerte entre los dos. Las obras de los grandes maestros, tal vez algunos de tierras exóticas, inspiran un impulso creativo. La espiritualidad podría tomar una nueva importancia para ti. Es posible que desees pasar tiempo meditando o estudiando. La regresión a vidas pasadas o la meditación guiada pueden resultar esclarecedoras.", "amor": "¡Hoy... respira... profundamente! No hay necesidad de seguir los consejos de tus mayores. Puede que tengan experiencia en los temas del amor, y muy probablemente tienen en mente tu bienestar, ¡pero tu intuición es mucho mejor!", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de tener la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Por eso, ten mucho cuidado."}, "geminis": {"personal": "Hoy la nerviosidad te hará titubear. No te estreses con detalles de último momento. Toma las cosas una por vez y no te preocupes por la totalidad en este momento. Tu trabajo es simplemente lograr una pequeña parte de la ecuación a la vez. En este momento, las mujeres en tu vida son un recurso fantástico para ti, por lo tanto consigue su apoyo para que tus emociones tengan sentido. La energía celestial de hoy te ayudará para hacer posible esta conexión corazón-a-corazón.", "amor": "No importa con quién estés en este momento, definitivamente tendrá ganas de una larga e intensa conversación de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche será un momento perfecto para ello para así poder disfrutar del fin de semana con una conciencia clara.", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento."}, "piscis": {"personal": "Siempre has tenido capacidad psíquica y hoy está en su punto máximo. Tal vez no por casualidad, es muy probable que contacte contigo un amigo cercano o un amor de tu pasado. No está llamando para renovar su relación, sino más bien para pedir un consejo. Tus habilidades aumentadas hoy te convierten en el/la confidente ideal. Escucha con atención y asesora con lo que tu corazón te diga que es lo correcto.", "amor": "Siempre tiendes más a reírte de las cosas antes que tomártelas en serio, especialmente si hay un final triste. Este don tuyo será útil ahora en relación a una persona a la que quieres. De hecho, serás capaz de convertir un final triste en uno feliz. Las sonrisas son contagiosas y lo sabes.", "trabajo": "Concibe a tus superiores como tus amigos y aliados en vez de verlos como tus enemigos. Es mejor tener a estas personas de tu lado, de modo que deberías hacer todo lo posible por trabajar junto a ellos y no en contra de ellos. Un comentario amable y una sonrisa te llevarán lejos."}, "leo": {"personal": "Un evento social, tal vez relacionado con los negocios, podría ponerte en contacto con una vieja amistad a quién no has visto desde hace mucho tiempo. Pasarán unos maravillosos momentos poniéndose al día. De hecho, tienen más en común ahora que antes. Si no tienes pareja, podrías pensar en esta persona como potencial pareja romántica. Vete poco a poco, ¡pero diviértete!", "amor": "Hoy puedes conocer a alguien que sólo te quiere por lo que eres, sin querer cambiar nada. Podría incluso encontrar tus peores rasgos divertidos y entrañables. Confía en esta persona para ayudarte a profundizar en los asuntos del corazón y aprender más sobre el arte del amor.", "trabajo": "Puedes relacionarte con personas de mente dispersa y trabajar en conjunto para crear algo maravilloso. Puedes concentrarte en las ideas más importantes y dar tu opinión sin dudarlo por un instante. No te ocultes entre la multitud. Haz que tu voz se escuche."}, "virgo": {"personal": "Algunos chismes descaradamente falsos podrían surgir hoy. Cuando lo pienses, verás que lo que has oído desafía toda lógica, y en realidad, es más bien ridículo. Sin embargo, la persona que los extiende podría ser tan dinámica y persuasiva que podrías creerlos durante un tiempo. Recuerda verificar los hechos en tales situaciones. Esto te acercará a la realidad en lugar de que te atrape la fantasía.", "amor": "Puede que los planetas te traigan emociones mezcladas mientras intentas ganar claridad y perspicacia al amor. Si te sientes culpable por cómo manejaste una situación en el pasado, intenta realizar correcciones. Unas flores o una llamada telefónica pueden ayudar mucho a arreglar las cosas.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos."}, "libra": {"personal": "¿Has estado considerando la idea de cambiar de trabajo? Si es así, realiza algún tanteo hoy. Has estado trabajando duro y puede que sientas que ya no puedes más. No dudes en buscar posibilidades en Internet, preparar tu curriculum vitae y hablar con gente con conocimientos en situaciones sociales. Es hora de pasar, con cuidado, de la reflexión a la acción.", "amor": "Hoy aparentemente te despertaste en el lado equivocado de la cama, ¿no? ¿Encuentras las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en pro del argumento? Esto tiene que parar ahora, la intimidación no es una buena arma que tomar.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños."}, "tauro": {"personal": "Tu juicio generalmente confiable puede parecer nublado por la emoción hoy. Tal vez eres incapaz de decidir entre diferentes cursos de acción. O tal vez sientes que te distraes y que no puedes concentrarte en lo que hay que hacer. No tengas miedo de posponer las cosas y trabajar en algo menos agobiante. Las cosas parecerán más claras mañana. Podrás pasar el día relajándote. Olvídate de trabajar por un tiempo.", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones."}, "aries": {"personal": "Las discusiones con otros podrían resultar en nuevos planes y oportunidades para avanzar en cualquier nivel que desees: profesional, financiero o social. Recursos internos de los que quizás no eras consciente antes pueden salir a la luz. También puedes decidir hacer uso de habilidades creativas que han permanecido sin explotar durante un tiempo. Piensa en ello con cuidado durante el próximo par de meses. Se te pueden ocurrir tantas ideas que podría no ser factible tratar de utilizar todas ellas.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "No necesitas hacer un gran esfuerzo para alcanzar el éxito. Aprovecha lo que tienes en lugar de desear algo que no tienes. Cuentas con muchos recursos que están en tu entorno y también en tu interior, que es lo más importante. Reconoce estas fortalezas."}, "escorpio": {"personal": "¡Vaya! Vaya día más inquietante. Las energías planetarias están pronosticando conflictos, y muchos. Esfuérzate todo lo que puedas para no tener que ver con nada de eso, y trata de evitar que te arrastren a ninguna discusión. Es posible que hoy desees mantenerte aparte. Esta noche quédate en casa o sal al cine sin compañía. No te preocupes, todo el mundo se sentirá mucho mejor mañana.", "amor": "Hay cambios importantes a la vista, pero afortunadamente conseguirás realizarlos sin ayuda de nadie. Obviamente, eso significa que el Universo ha decidido dejar de tomar el control -por fortuna para ti- y suceda lo que suceda, será debido a lo que tú hayas decidido como tus decisiones románticas.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio."}, "capricornio": {"personal": "Hoy sentirás el surgir de fuertes energías. Te será muy difícil mantenerte en un solo lugar. No desearás quedarte en un sitio por la energía nerviosa de más que posees. Intenta salir a caminar, y toma frecuentes descansos durante todo el día. Mezcla la energía hablando con amigos por teléfono o  navegando la red durante tus recreos en el trabajo o estudio.", "amor": "Justo cuando pensabas que nunca te enamorarías más, los planetas traen nuevas experiencias a tu vida. Hoy es el día en que necesitas dejar el pasado atrás y abrirte al amor de nuevo, aunque es posible que te asustes. No pasa nada, pero no dejes que eso te detenga.", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos."}, "acuario": {"personal": "Extrañas noticias que llegan de lejos, posiblemente a través de correo electrónico o Internet, podrían estar extendiéndose como la pólvora entre la gente que conoces y causando mucho entusiasmo. Ten cuidado con no emocionarte demasiado, porque es probable que la información te llegue distorsionada después de viajar de boca en boca. Considérala interesante, piensa en ello, pero no te lo tomes en serio a menos que fuentes confiables te lo confirmen.", "amor": "Hoy, puedes estar pensando acerca de cómo cambiar tu apariencia para atraer a esa persona especial a tu vida. Pero no es lo que te pongas lo que marca la diferencia. Es cómo tu confianza interna sale y cómo tu encanto se irradia hacia el exterior lo que va a determinar la rapidez con que avances con esta persona.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor."}}