{"sagitario": {"personal": "Parecería que un amante, socio o pareja te está frenando de algún modo. Podría haber un sentimiento de restricción en tu vida que no te permite ser la persona que realmente deseas. Hoy tu corazón está abierto de modo que podrás descubrir que estos temas están más presentes en tu mente que de costumbre. El aspecto en juego de hoy hace hincapié en las limitaciones.", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los contratos hoy. No firmes antes de una segunda opinión. Y en lo que se refiere a tu amante... no te preocupes. Tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "Puede que te cueste concentrarte en tu trabajo porque tu mente está ocupada con pensamientos amorosos. Pero en vez de enojarte porque no estás con la persona que más quieres, lo que debes hacer es desparramar entre tus compañeros esos positivos y estimulantes sentimientos de amor."}, "cancer": {"personal": "Tú dominas muchos temas, así que propaga tu conocimiento a tu alrededor. Otros prestarán atención a tus palabras. Úsalas con cuidado. Puede que saltes de un tema a otro, pero eso está bien. Las aventuras inesperadas que te encuentres te mantendrán en constante entretenimiento. No te preocupes por las consecuencias. Sal y diviértete. ¡La energía del día es eléctrica!", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, también, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará."}, "geminis": {"personal": "Desde hace algún tiempo has tenido que modificar tus objetivos creativos. Es interesante el hecho de que siempre sientes atracción hacia campos para los cuales podrías no haber nacido (la tecnología informática podría ser un ejemplo). ¡Es el aspecto creativo del proyecto lo que te atrae, sin importar si coincide con tus habilidades o no! Este comportamiento es verdaderamente parte de tu carácter. La influencia astral de hoy te empuja aún más en esa dirección.", "amor": "Hoy, cada momento será exigente, física y emocionalmente. ¡Disfruta! El agitado hechizo se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Las personas afines tienen un papel muy importante para ti. Aunque no te caigan bien como personas, puedes beneficiarte mucho al escucharlas y comprender de dónde vienen. Incorporarás importantes conocimientos."}, "piscis": {"personal": "Problemas de comunicación pueden surgir en el trabajo. Tal vez un compañero de trabajo está de muy mal humor y es poco receptivo a todo lo que digas. O tal vez los teléfonos o las computadoras no funcionan. Esto puede resultar frustrante, y puede interferir con las relaciones entre los miembros del equipo. Una llamada telefónica de un amigo cercano o un amante podría perderse pero finalmente llegarte en el último minuto. No te preocupes, ¡todavía tienes una gran noche por delante!", "amor": "En tu segunda cita, puede que descubras que te gusta un nuevo interés amoroso mucho más de lo que pensaste. Él o ella tiene una cualidad que no has encontrado en nadie más y esta persona también parece estar encantada contigo. No tengas prisa. Saborea el romance y hazlo durar.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}, "leo": {"personal": "Sólo porque ahora sientas estrés no significa que tengas que sentir lo mismo mañana o el resto del día de hoy. Hay pasos que puedes dar para calmar tu atormentada alma. Detente, cierra los ojos y relájate con algunas respiraciones profundas. Te sorprenderás de lo refrescante que estos momentos pueden ser. ¿Por qué no lo intentas?", "amor": "Lenta pero de forma segura tu mente hiperactiva se está calmando y estás creciendo de manera más tranquila en el amor y el romance. Aunque a veces puede ser fácil volver a caer en los viejos patrones, tienes apoyo y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños."}, "virgo": {"personal": "Una intensa pasión se ha liberado dentro de ti. Te resulta difícil resistirte a la tentación de llevarte a tu ser querido a una isla desierta. Podrías perderte de la civilización durante algún tiempo. Pero si no puedes ir a esa isla, ¿qué te parece crear un oasis en tu propia casa? Pide algo de comida de tu restaurante favorito, tráela a casa y disfruta de una velada íntima con tu pareja.", "amor": "Las estrellas te dicen hoy que seas fiel a ti mismo/a. Si tu nueva pareja/amistad llega con una sonrisa e inmediatamente siente que no es más especial de lo que era ayer, él o ella se preguntará que es lo que está haciendo ahí. Así que no pienses tanto en ti mismo/a que no hagas que esa persona se sienta especial.", "trabajo": "Puede que percibas tensión con un compañero de trabajo, pero lo más probable es que la misma no tenga que ver con un desacuerdo. Esta tensión surge del hecho de que no han logrado comprenderse mutuamente. Las ideas que aparentemente los pone en enfrentamiento son mucho más parecidas de lo que ustedes creen."}, "libra": {"personal": "Este va a ser un día maravilloso en el que todo el mundo parece estar de un humor cálido y agradable. Tú y tu pareja sentimental se sienten especialmente cercanos y conectados hoy. Si una relación es el proceso de enamorarse y desenamorarse, entonces los dos están definitivamente en la fase del enamoramiento. ¡Disfrútalo mientras dure! Pasen un día tranquilo juntos y remátenlo con una cena en un elegante restaurante.", "amor": "¡Aguanta! Románticamente, ¡será un viaje alucinante! No elijas el camino más fácil hoy. Recuerda, los desafíos te dan fuerza. ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No son tus noches un poco solitarias?", "trabajo": "Estás haciendo un gran esfuerzo para atender a otros y asegurarte de que cada tarea que emprenden les salga bien. Ahora pregúntate si estás haciendo suficiente para atender tus propias necesidades. Si la respuesta es negativa, comienza ya mismo a equilibrar la balanza."}, "tauro": {"personal": "Puede que esperes que tu pareja te visite esta noche y que no aparezca y ni siquiera se ponga en contacto contigo. Esto puede hacer que lógicamente te preocupes. No hagas ninguna locura. Todo parece indicar que tu pareja está bien. Probablemente se trata sólo del tráfico. Tal podría aparecer mucho más tarde de lo esperado.", "amor": "La Luna está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo de amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado."}, "aries": {"personal": "Una posible nueva y emocionante relación amorosa podría estallar en tu vida hoy. Esta podría ser el tipo de atracción instantánea que te provoca nervios y que hace que te hierva la sangre. Independientemente de si decides perseguir esta atracción o no, por supuesto depende de tu situación, pero sea lo que sea que decidas, es muy probable que disfrutes hoy sintiendo la emoción. Por lo tanto, ¡asegúrate de mejorar tu aspecto cuando salgas! No te arrepentirás.", "amor": "Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor! Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental."}, "escorpio": {"personal": "A veces te resulta difícil concentrarte en sólo una cosa. ¡Tienes el tipo de mente que siempre está pensando en veinte cosas a la vez! Pero hoy tendrás determinación para terminar un proyecto importante. La energía celestial en juego te ayudará a concentrarte para terminar rápida y eficazmente. Al finalizar el día, tendrás la sensación de verdadera satisfacción por todo lo que has logrado.", "amor": "El día de hoy está lleno de sorpresas. Podrías incluso ver a esa molesta persona que te persigue besuqueándose con otra persona en la oficina. Curiosamente, no te gusta la situación y no puedes dejar de pensar que podría haber algo en esta persona que has pasado por alto y que, sin embargo, otra persona ha visto.", "trabajo": "Todo lo que hagas en los próximos meses estará marcado por la creatividad. Hoy comienza un ciclo que resaltará tu naturaleza artística y exigirá que comiences a crear con colores, formas y tramas en vez de números y palabras."}, "capricornio": {"personal": "Noticias de problemas relacionados con la enfermedad o el empleo de alguien que conoces pueden causar que te deprimas un poco hoy. Una carta cálida, amorosa o una llamada de alguien que está lejos puede animarte. Este es un buen día para escribir cartas noticiosas o visitar o llamar a las personas de las que no has oído hablar desde hace mucho tiempo. No dejes que las noticias tristes o el mal humor saquen lo mejor de ti.", "amor": "Ahora que tienes los pies de nuevo en el suelo puedes ver si se trataba de una aventura o del verdadero amor. Tu yo alternativo no es el mismo que el de todos los días, y sucede lo mismo con tu pareja. En estas situaciones, los planetas aconsejan dar tiempo y ver qué pasa.", "trabajo": "En este momento te cuesta mucho encontrar la fórmula para el éxito. A cada lado que miras te chocas con mensajes confusos. La clave en estos casos es que oigas lo que te dicta tu corazón. Haz lo que te encanta hacer y verás que, automáticamente, logras el éxito que deseas."}, "acuario": {"personal": "Puedes vislumbrar que el día comienza con una pregunta abierta sobre ti. Puedes haber notado ciertos aspectos físicos o psicológicos de ti que te hacen sentir incomodidad. El día que tienes por delante te puede obligar a tomar medidas para corregir esa actitud. Si compartes tus preocupaciones con un amigo o pariente, podrás lograr muchas cosas.", "amor": "Hoy es un gran día para dejar vagar tu lado creativo. Puede incluso que tu pareja actual te inspire sobremanera, lo cual no sólo te ofrece la cara de tu autoestima, sino su alma, corazón y características personales. ¿Qué mejor homenaje que esto? No puede evitar que tus creaciones le conmuevan.", "trabajo": "Tus instintos te guían. Por eso, no tengas miedo de expresar aquello que tú sabes es cierto. Con respecto a tu trabajo, puedes seguir avanzando con plena confianza, vas en la dirección correcta. Y si estás buscando otro trabajo o si necesitas un cambio, este es un buen momento para presentarte a una entrevista."}}