{"sagitario": {"personal": "Hoy posiblemente tengas que jugar el rol de padre o madre. Quizás decidas proteger a alguien bajo tus alas. Alguna persona en el trabajo o escuela necesitará de tu guía y protección. Decidirás ofrecer incentivo y ayuda para que esa persona siga adelante con su vida. Comparte tu comprensión de las cosas. Hoy podrás actuar como un hermano o hermana mayor y ayudar a esta persona a sentirse mejor.", "amor": "Algunos grandes romances nunca suceden porque las partes son demasiado tímidas para expresar sus emociones. Si piensas que este podría ser tu caso, ahora es un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, te podrías arrepentir todavía más si te mantienes en silencio.", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima."}, "cancer": {"personal": "Los excesos con la comida y la bebida de ayer te pueden obligar a cancelar un compromiso social hoy. Es probable que no tengas ganas de ir. Esto podría ser un poco irritante, y también algo embarazoso. Sin embargo, puede que simplemente necesitabas el resto, incluso aunque no hubieses comido demasiado. Saca el máximo partido de la noche en solitario. Sumérgete en la bañera e vete a la cama temprano. Por la mañana, te alegrará de haberlo hecho.", "amor": "No más puñaladas por la espalda; los chismes no ayudan. Para que hoy vaya todo bien, debes pasar de imprevisto. Esta posibilidad seguirá ahí mañana. Dedica el día a calmarte y relajarte. De lo contrario, puede que esto no funcione.", "trabajo": "Nunca tengas miedo en pedir consejos. Algunas veces cometemos errores que podríamos haber evitado por el simple hecho de que no queremos vernos mal y pedir ayuda. Si lo haces, te puedes evitar mucho y sobre todo, puedes aprender más. Dos cabezas son mejor que una."}, "geminis": {"personal": "Hoy, algunos de tus esfuerzos se verán recompensados. La configuración actual de este día hará que personas de tu pasado resurjan y te den una mano. Quizás haya un viejo jefe que te recuerde con cariño. Puedes buscar a esta persona y pedirle algún consejo. O puede que veas a algún colega. Comparte novedades con ellos y descubre si están en la posición adecuada para ayudarte.", "amor": "Sientes un nudo en el estómago cada vez que ves a determinada persona. Esto puede significar que realmente te molesta o todo lo contrario. Supera estos sentimientos y no dejes que la ansiedad te detenga. Por desgracia, el miedo es el daño colateral del amor.", "trabajo": "Ya sea que te hoy trabajes o no, te costará desconectar la parte de tu mente dedicada a tu labor profesional. Sin embargo, es posible que surjan ideas novedosas relacionadas con tu trabajo: no te desenchufes completamente del ámbito laboral. Ten a mano lápiz y papel."}, "piscis": {"personal": "Trámites con respecto a las finanzas, posiblemente relacionados con tu trabajo, pueden llevarte mucho tiempo hoy. Debes sentirte especialmente fuerte, con confianza y a tono, así que si has estado pensando en buscar un nuevo trabajo, este es el día para revisar los anuncios. El avance gracias a tus propios esfuerzos se indica con vehemencia por los aspectos vigentes hoy.", "amor": "¿Puedes imaginarte dentro de diez años? ¡Inténtalo! Mírate a ti y a tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Estás cegado/a por el amor y echas en cara los aspectos no tan buenos de tu relación? ¿Se trata de algo que lleva sucediendo bastante tiempo? Observa de cerca el asunto hoy.", "trabajo": "En el aire hay una maravillosa energía que te servirá para balancear tu naturaleza extravagante. Esta fuerte influencia estabilizadora ayudará a que tus ideas se manifiesten y a que funcionen en el plano real del mundo físico. Es decir, conseguirás muchas cosas."}, "leo": {"personal": "Palabras de amor, tal vez de una naturaleza muy idealista, podrían ser intercambiadas hoy entre tú y tu pareja romántica. Uno de ustedes podría incluso escribir una canción o un poema para el otro. Esto puede ser una experiencia muy sanadora y transformadora, por lo que podría hacer que ambos se sientan muy bien. El único inconveniente es que podrían verse a través de lentes color de rosa. ¡Recuerden que ambos son humanos! ¡Disfruta de tu día!", "amor": "Los planetas han cambiado. De repente, eres tú y no la otra persona la que siente deseos de aunar esfuerzos. Si se ven el día de hoy, probablemente le veas bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado."}, "virgo": {"personal": "Hoy realmente no es el día para dejar las cosas al azar. Si realmente no te agradan los tipos de sorpresas que debilitan tu buen trabajo, trata de planificar tu día lo más simple posible, manteniendo en tu mente que posiblemente estés mejor trabajando a solas. La alineación celestial causará retrasos en los intercambios y comunicaciones sin mencionar el empantanamiento de cualquier cantidad de proyectos. Sólo sé paciente; esto también pasará.", "amor": "Los cielos están completamente preparados para que saques a relucir todas las cualidades emotivas de tu ya de por sí emotivo ser. Si tu pareja quiere ir a ver una película o revisar un viejo álbum de recortes, entonces, prepárate. Definitivamente te tendrás que secar las lágrimas de tus ojos.", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior."}, "libra": {"personal": "Es probable que tu estado de ánimo sea hoy muy alegre y lo vas a mostrar en tu cara. Esto no va a pasar desapercibido para la gente que conoces. Puedes hacer algunos nuevos amigos y, si no tienes pareja, podrías conocer a alguien interesante y con potencial para el amor. Esta persona es alguien educado y refinado, por no mencionar inteligente. Sé cordial, agradable y disfruta de tu día.", "amor": "Puede que no veas a tu nuevo amor hoy pero sabes que ambos están pensando en la otra persona. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para reflexionar, porque existen sentimientos profundos entre los dos. Permite que esos sentimientos existan.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente."}, "tauro": {"personal": "Algunos chismes descaradamente falsos podrían surgir hoy. Cuando lo pienses, verás que lo que has oído desafía toda lógica, y en realidad, es más bien ridículo. Sin embargo, la persona que los extiende podría ser tan dinámica y persuasiva que podrías creerlos durante un tiempo. Recuerda verificar los hechos en tales situaciones. Esto te acercará a la realidad en lugar de que te atrape la fantasía.", "amor": "Si es que tienes pareja, tienen todo el impulso que necesitan para salir a divertirse hoy, lanzando la precaución al viento y simplemente estando juntos. Si estás buscando una nueva pareja, puedes utilizar esta energía tonta y aturdida de tu alrededor para romper el hielo con alguien a quien has querido acercarte desde durante algún tiempo.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria más felicidad y realización sentirás."}, "aries": {"personal": "Con esta energía celestial en funcionamiento podrás tener un tiempo de alegría y diversión. Quizás te juntes con algunos amigos para algún acontecimiento social. Podrían salir a bailar a un club. O asistir a algún espectáculo musical. Disfrutarás compartiendo con personas que comparten tu alegre punto de vista. Es un buen día para que conozcas nuevas amistades. No temas dar tu número telefónico y hablar con personas interesantes.", "amor": "Así que toda esa intimidad de la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Perfecto! ¿Por qué parar hoy... cuando tu amor está saboreando tu atención?", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios."}, "escorpio": {"personal": "Hoy puedes sentir la necesidad de trabajar en tus finanzas -pagar cuentas, hacer depósitos y planificar un presupuesto para el próximo mes-, pero tu corazón no estará en ello. Tu mente está probablemente en proyectos más interesantes. Si intentas forzar las cosas, serás incapaz de concentrarte, por lo que podría resultar ser una pérdida de tiempo. No te hará daño si esperas unos días. Deberías estar en un espacio más práctico para entonces.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! No te demores. Tu vida amorosa depende de ello. Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa."}, "capricornio": {"personal": "Hay una gran cantidad de combustible para tu fuego hoy, así que ve por ello. Pasa tiempo con los tuyos y utiliza tu creatividad. Dale un buen uso a tu personalidad de amante de la diversión siguiéndoles el juego de los demás. Este es un buen día para ofrecerle tus talentos a los esfuerzos en grupo. Serás una bienvenida adición a cualquier situación social.", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "La información que te llega no te cae bien. Esto no quiere decir que tengas que pasar el resto del día malhumorado/a. Intenta en cambio ser un poco más abierto/a y tolerante. Trata de integrar las nuevas ideas en vez de rechazarlas."}, "acuario": {"personal": "Es posible que últimamente hayas estado dudando de tus compromisos. Tal vez te diste cuenta de los errores que habías cometido en el pasado y tenías miedo de que se repitiesen. Ahora que eres consciente del pasado, puedes enfrentarte al futuro con más confianza.", "amor": "Hoy, trata de hablar con tu pareja acerca de añadirle un poco de sabor a la relación. No puedes saber si él o ella está pensando lo mismo si no lo sacas al tema primero. Si no empiezan a abrir los canales de la comunicación con respecto a estos temas, podrían llegar a tener una relación fría y estéril.", "trabajo": "Complejos factores externos harán que la tensión que almacenas en tu interior salga a la superficie. Generalmente, esta energía pasa desapercibida y desempeñas tus labores con total normalidad. Pero ahora es como si el nivel de radiactividad hubiera aumentado –y la tensión, por ende, también aumenta. No culpes a los demás. Analiza en cambio todo aquello que yace en tu interior."}}