{"sagitario": {"personal": "Puede que sientas demasiada seriedad en este momento. Lo sepas o no, tienes mucha necesidad de animarte. Si alguien te invita a un club de comedia, vete. Te puede llevar algún tiempo animarte, pero terminarás la noche riéndote. Va a ser la mejor noche del mes. Si puedes, deja de dudar.", "amor": "Ahora, se trata de comunicar tus sentimientos, lo cual siempre ha sido un arma de doble filo para ti. Por un lado, eres alguien increíblemente honesto, a veces demasiado. Por el otro lado, te sueles guardar tus emociones porque una vez que salen a la luz, pueden ser bastante volátiles. No te preocupes ahora por ello. Simplemente actúa con total candidez.", "trabajo": "Este es uno de esos días en que la gente habla mucho sin decir nada. Habrá mucho ruido y pocas nueces. Esfuérzate para disipar el humo e identificar al menos una idea útil de las conversaciones.", "frase": "#SAGITARIO no se obsesiona con nada, se apasiona, que es distinto"}, "general": "Podría haber obstáculos hoy. En el lado positivo, puedes hacerles frente justo a la cara y alcanzar el éxito conforme el Sol cuadra al suertudo Júpiter. Esta noche, utiliza el momento oportuno ofrecido por el oportuno trígono entre la Luna y el poderoso Marte. Tienes un poco de suerte de tu lado.", "cancer": {"personal": "¡Ánimo! Puede que hoy sientas como si estuvieras caminando en arena, pero realmente necesitas ponerte en marcha y hacer que tu sangre fluya. Si no te levantas y haces algo, tendrás problemas todo el día. Es necesario aclarar la cabeza y desprenderse de esa sensación de hinchazón. Lo más importante, quieres tener un buen comienzo hoy para así lograr todo lo que esperas.", "amor": "Si realmente te gusta alguien pero no puedes encontrar la manera de acercarte a esa persona, trata de entablar una conversación hoy. De lo que se hable no importa tanto como tu voluntad de hacer el primer movimiento. Dada tu capacidad de actuar primero y pensar después, esto no debería de ser una gran dificultad.", "trabajo": "Este es el momento adecuado para concluir y liquidar tus proyectos. Tu habilidad para llevar todo a buen puerto es realmente grande hoy. Terminarás con facilidad cualquier cosa que hayas comenzado. Tan obvia es la situación que parece que el universo se ha conjurado para ayudarte.", "frase": "#CÁNCER: si estás en un momento bajo puedes hundir en una depresión a cualquiera. Tus lágrimas, si en algún momento las hay,JAMÁS son falsas"}, "geminis": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con sus valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "Si las cosas empiezan a moverse, cambiar o variar en el amor y el romance, tu primer impulso es una reacción exagerada. Esto es probablemente lo contrario de lo que debes hacer. En lugar de saltar a conclusiones rápidamente, debes sentarte y dejar que las cosas se desarrollen poco a poco. Resístete a la tentación de hacer un movimiento sólo porque tus emociones están alborotadas.", "trabajo": "Te encuentras en una excelente posición, con muchos aspectos a tu favor. Tu comprensión de los conceptos básicos es sólida. Al mismo tiempo, eres sensible a las emociones de los demás y estás en sintonía con ellos. Gracias a estos factores, la comunicación con la gente a tu alrededor funciona de maravilla.", "frase": "#GÉMINIS: a ti un mal día te hace infeliz un rato pero sabes que no hará que te vengas abajo. Los dramas NO van contigo."}, "piscis": {"personal": "Puede que tengas visitas, o incluso una cita candente programadas para esta noche, pero a mitad de la tarde es posible que sientas demasiado cansancio y te preguntes si deberías cancelarlas. Lo mejor es no complicar tus actividades. Tómate un café o un aperitivo en casa en lugar de salir por ellos a la tienda. Es probable que tu noche esté llena de conversaciones interesantes y estimulantes, por lo que te alegrarás de seguir con tus planes.", "amor": "Los secretos definitivamente no son tu especialidad hoy. De hecho, prefieres que te castiguen por decir la verdad, toda la verdad y nada más a que te pillen en una mentira. Si tu pareja te acusa de una en este momento, entonces, defiéndete. Sabes que estás libre de culpa, y te pedirá disculpas pronto.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees.", "frase": "Para #PISCIS no hay límites. Cuando apuesta por algo, apuesta con todas las consecuencias. Y cuando se separa de algo, también."}, "leo": {"personal": "Trata de que no te abrumen las emociones de hoy, pero dales la oportunidad de que sean el centro de atención. Puedes percatarte de que hay una enérgica fuerza que intenta encubrir la verdad de lo que realmente sientes. Asegúrate de que te expreses de manera abierta y honesta. Al mismo tiempo, no quieres ser alguien excesivamente dramático como para exagerar totalmente las cosas.", "amor": "Esta noche, cuando veas a tu amante, la vieja magia puede aparecer de nuevo. Tú y tu pareja se han dado cuenta de que necesitan un poco de aventura y emoción para mantener una relación viva. Sin pasión, se puede tener una relación, pero va a estar seca y sin vida.", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille.", "frase": "#LEO: te encantan las emociones fuertes en todos los sentidos, pero a veces, tú no eres el fuerte, y eso ya, no te gusta tanto ¿se entiende?"}, "virgo": {"personal": "La configuración planetaria en juego implica que hoy progresarás a través de alguna inversión - tiempo, talentos, recursos. Has estado trabajando muy duro, y ahora tienes los frutos. Has aprendido mucho, y ahora tu conocimiento probablemente se convierta en inspiración. Este es un gran día para comenzar nuevos proyectos, completar viejos, o para movilizar proyectos que parecían estancados.", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! ¡Ese objeto de tu afecto recibirá una grata sorpresa y estará muy receptivo/a a tus avances! Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Hoy no será un buen día para ti en el trabajo. Si es posible, tómate el día libre o llama y di que estás enfermo. Si, en cambio, tienes que ir a trabajar, aprovecha el día encarando proyectos que requieren una dosis extra de fortaleza, ingenio y poder. Contarás con estas tres cualidades en exceso.", "frase": "#VIRGO: sabes que muchas veces, por confiar en los demás, tus planes se han ido a la mierda. Si lo haces sólo es cuando realmente sale bien."}, "libra": {"personal": "En este momento, quizás sientas el gran peso de las obligaciones. Puede que tu vida profesional te esté exigiendo demasiado. Quizás estés trabajando horas adicionales o viajando mucho por razones laborales. Mientras tanto, es probable que tu familia esté necesitándote más que de costumbre. Ya sea tu pareja, hijo o hija desea verte más a menudo. Haz todo lo posible por crear un esquema que funcione.", "amor": "Los planetas pueden atraparnos y nuestra prueba es cómo escapar. Si ahora eres honesto/a, debes admitir tus mentiras, lo cual complica las cosas aún más. Si no dices nada en este momento, tienes que parar cualquier acción que conduzca a más mentiras.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar.", "frase": "#LIBRA adora estar en silencio (ratitos de vez en cuando), sólo con sus pensamientos, idealizando y viviendo la imagen perfecta de como deberían ser las cosas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la energía está con las asociaciones, probablemente con las iniciadas en el fragor del momento. Puedes tener una conversación con un colega sobre la posibilidad de emprender un negocio juntos. También existe la posibilidad de enamorarte a primera vista, tal vez con alguien que viene de muy lejos. Cualquier tipo de sociedad formada hoy tendrá sus altibajos, pero con trabajo podría tener éxito. Si te parece bien, ¡adelante!", "amor": "Puedes no pensar que exista alguna posibilidad de romance en tu actual posición económica o ubicación, pero todo eso puede cambiar. Hoy es un día lleno de sorpresas y el amor puede aparecer cuando menos te lo esperes, así que prepárate para la posibilidad del amor.", "trabajo": "Tus instintos te indican lo correcto con respecto a la gente en tu lugar de trabajo. Tienes la habilidad de formarte un juicio casi instantáneo de otras personas apenas ingresas a una habitación. Avanza siguiendo la línea que te marca la energía del día de hoy, y no en dirección opuesta. Procura no contrariar a los que ya están agobiados.", "frase": "#TAURO: No te gusta pelear por pelear, y casi nunca empezarás un enfrentamiento, para nada, pero eso sí, si la pelea va a ti, que no esperen que te quedarás ni quiet@, ni callad@..."}, "aries": {"personal": "¿Vas a volar hoy, o tal vez vas a algún lugar en tren? Si es así, podrías conocer a alguien interesante en el viaje. Deja a un lado la timidez y no permitas que el orgullo o las convenciones te impidan entablar una conversación con esta persona. Ayudará a que pase el tiempo, es posible que aprendas algo, y siempre existe la posibilidad de que podrían realmente ser amigos. Relájate, pon tu sonrisa más encantadora, y disfruta del viaje.", "amor": "Es tiempo de cosecha y definitivamente estás sintiendo el cambio de estación y todo en ti lo muestra. Hoy vuelves a la vida, y eso es una buena noticia. En el terreno del amo y de la pasión, ¡las cosas están que arden! Disfruta.", "trabajo": "Hoy podrían pedirte que te sumes a un nuevo equipo o que colabores con alguien nuevo. Recibes buena energía que proviene de otras personas; debes mantener apertura a aceptar tratos o propuestas que se te presenten. Algunas de ellas podrían resultar redituables y sorprendentemente gratificantes.", "frase": "#ARIES: Tu cara es un reflejo de lo que estás pensando, no puede sonreír falsamente cuando por dentro matarías, la verdad, se te nota."}, "escorpio": {"personal": "Podría anunciarse un matrimonio. Podría ser el tuyo o el de alguien cercano a ti. Sea quien sea quien se case está muy feliz. Si no eres tú, estarás feliz por esa persona y puedes comenzar a pensar con nostalgia en cuándo te llegará el momento de casarte. Si en la actualidad tienes pareja pero no te has casado, espera pasar al siguiente nivel de compromiso. Si ya te casaste, ¡disfruta de la fiesta!", "amor": "Tu carácter a veces celoso puede hacer que temas que el amor que tienes pueda ser robado. El día de hoy es una oportunidad para que algunos de estos temores desaparezcan, ya que tu pareja podría expresarte la verdadera profundidad de su devoción. Gentilmente expresa tu agradecimiento por esos sentimientos.", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro.", "frase": "#ESCORPIO: muchos te odian porque sabes convertir en oro lo que tocas, porque te mantienes fuerte a pesar de todo, porque no pueden tumbarte"}, "capricornio": {"personal": "Aunque puede ser que te despiertes hoy sintiéndote un poco febril, a medida que avance el día, volverás a ser la misma persona de siempre. Debes poner un gran esfuerzo en el trabajo, los quehaceres mundanos en particular y las tareas que preferirías no hacer. Quítatelos de en medio y luego pasa a proyectos que te interesen y puedan disparar tu ambición y motivación. Trabaja duro por la mañana y disfruta del resto del día.", "amor": "Tu voz es famosa por sus cualidades calmantes. Eso se pondrá en práctica hoy, ya que alguien que te importa necesitará realmente que hagas lo que puedas para confortarle. Si se trata de tu pareja, es obvio que sabrás qué hacer. Si no es así, explicale a tu pareja que vas a necesitar algo de tiempo.", "trabajo": "Cumple lo que prometes. Si has dicho que ibas a llamar a alguien que te ha llamado, pues hazlo. Si has dicho que ibas a terminar algo para hoy, pues termínalo. Los demás, aunque no lo creas, llevan un registro de lo que dices y de lo que haces.", "frase": "#CAPRICORNIO: si ves que alguien está haciendo algo mal, lo dices. Es así. No puedes callarte ante lo que no ves justo. Lo sabes."}, "acuario": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. El aspecto en juego es un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "Hoy es un gran día para explorar una conexión más profunda con tu pareja, si es que tienes. Deseas tener la seguridad de saber que esta persona estará cerca durante algún tiempo. Tu pareja quiere a alguien a quien cuidar y adorar. La mayor parte de las veces opinan lo mismo así que no será complicado.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer.", "frase": "Si te tomas la vida demasiado en serio, lo siento, no estás hecho para #ACUARIO, buscan espontaneidad, una vida sencilla con lo necesario, y sobretodo ser felices siempre que puedan..."}}