{"sagitario": {"personal": "Hoy es posible que desees dedicarle un poco de tiempo a la jardinería. De hecho, podrías tener una serie de tareas a realizar en la casa y el patio, pero también puedes tener amigos esperándote. Puedes realizar tus tareas de forma rápida, ¡e incluso crear nuevas e innovadoras formas de hacerlas! Las conversaciones interesantes alimentan tu curiosidad cuando pasas tiempo con tus amigos.", "amor": "Es hora de poner algo de distancia entre tú y tu rutina diaria, incluso si es sólo por un día. Si puedes arreglártelas durante toda una semana, mucho mejor. Hay alguien por ahí a quien realmente le gustaría monopolizar todo tu tiempo. ¡Cede y deja que te mime!", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión.", "frase": "#SAGITARIO necesita motivación constante, si se acaba y no hay nada interesante, Hasta Luego"}, "general": "La energía y los métodos creativos abundan cuando Marte cuadra a Neptuno. Préstale atención a los destellos intuitivos e ideas espontáneas que te surjan. Las parejas gozan de un increíble avance cuando Venus cuadra al sorprendente Urano. Tales descubren que algo no era como lo imaginaban. Los solteros están preparados para todas las respuestas, excepto las que reciben.", "cancer": {"personal": "Hazte cargo de tu salud general hoy. Es probable que te despiertes sintiéndote bien y con energía. Aprovecha esta oportunidad para hacer cosas que te ayuden a continuar con tus buenas sensaciones. Considera todos los aspectos de tu salud, incluyendo los emocionales y espirituales. Si puedes, siéntate al Sol y al aire fresco para considerar las áreas de tu vida a las que les beneficiaría el ejercicio físico. Sal a caminar, haz algo de jardinería, participa en algo creativo y físico.", "amor": "Admítelo. Puedes ser una persona celosa. Es probable que también odies que las otras personas estén enamoradas y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo de quedarte sin pareja. No te preocupes. Probablemente estés a punto de conocer a la persona que te haga sentir que eres alguien que vale la pena.", "trabajo": "Si tu carrera actual parece estar a punto de derrumbarse, no trates de evitarlo. Es un mensaje del universo que está intentando decirte que el camino que has tomado no es el adecuado en este momento. Deja que todo se derrumbe para que puedas levantar una casa nueva más firme que la anterior.", "frase": "Para #CÁNCER, cuando una etapa se supera, deslumbra, nace de nuevo, empieza todo..."}, "geminis": {"personal": "Necesitarás ocuparte de algunos asuntos domésticos. Si tu casa está llena de desorden, necesitarás arreglar esas pilas de papeles. También será momento de ocuparse de la lavandería. O de aspirar los pisos. También sacarás algunas prendas de tu armario que ya no utilizas y las donarás a alguna institución de caridad. Te sentirás bien si hoy logras organizarte mejor. La influencia astral te inspirará a buscar más orden en tu vida.", "amor": "Sal fuera y flirtea un poco. Te ayudará a sobrellevar esos fríos y emocionales momentos. Vive, ¿lo harás? Deja de sentir lástima por ti. Tu alma gemela te espera en los lugares más insospechados. Así que... ¡deja de aislarte y sal y déjate ver!", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo.", "frase": "#GÉMINIS: eres impetuoso y directo. Muy directo cuando quieres. A muchos les da miedo preguntarte tu opinión porque puede ser mil veces peor"}, "piscis": {"personal": "Hoy la influencia de los planetas te puede inspirar para que realices un viaje de corta distancia. Vas a sentir que enloqueces. Quizás ya estás cansado/a de lo mismo. Tal vez es hora de salir por la noche o visitar una ciudad que te inspire. O quedarte en casa de un amigo para cambiar de escenario. No te quedes en casa esta noche. ¡Sube a tu coche o móntate tu bicicleta y ve a algún lugar!", "amor": "Puede que haya llegado el momento de tener una conversación difícil con tu pareja actual sobre dinero. Uno de ustedes puede estar gastando más de lo que debería o lo que puede permitirse, y eso está a punto de causarles problemas a ambos como pareja. En vez de eso, piensen en un plan que ambos puedan cumplir.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos cuánto mérito hay en tus ideas y en tus procedimientos -así reconocerán las unas e implementarán los otros.", "frase": "#PISCIS: incomprendid@, rebelde y a veces caprichos@, eres capaz de exponerte a los mayores peligros si te da un arrebato, y lo sabes..."}, "leo": {"personal": "Es el día perfecto para hacer un poco de planificación. Dedica tiempo de forma regular a pensar en las cosas que quieres hacer y lograr. Es esencial sentir que tienes el control sobre tu vida. Puede ser casi imposible alcanzar tus metas sin un plan concreto. Así como no construirías una casa sin un plan, tampoco es prudente construir una vida sin uno.", "amor": "Tienes que ir hacia adelante para que tu pareja te entienda. ¡La comunicación es clave! Aunque puedes pensar que sabes lo que él o ella piensa de ti por la mirada, ¡te sorprenderá saber que puedes estar en completo error!", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte.", "frase": "#LEO: tarde o temprano serás líder, amas el prestigio y el éxito, pero el éxito de todos, si no el tuyo personal, llegar a la cima, a TÚ cima"}, "virgo": {"personal": "Tu habilidad para reorganizar las cosas y manejar tu vida estará muy estimulada hoy bajo la influencia de las energías astrales. Un buen ejemplo de poner esto en práctica sería la administración de tu tiempo. Considera sentarte y priorizar para poder así cubrir las cosas más importantes. Planifica cada día para poder así tener tiempo suficiente para hacer todo lo que te gustaría o necesitas.", "amor": "Si deseas mantener a esa persona cerca, esta relación necesitará mucho más que la ocasional cena seguida de un poco de ardor. ¿Entendido? A partir de hoy, tu trabajo ha de tener un papel secundario. Tu amante requerirá la mayoría de tu energía.", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas.", "frase": "#VIRGO: Aunque tu rabia a veces se desborde, eres prudente, y sí, intentas medir tus palabras, pero a veces, no puedes más, eres humano..."}, "libra": {"personal": "Dada la configuración celestial de hoy, podrías encontrarte trabajando en grupo. A veces prefieres trabajar de modo independiente. Pero en esta situación es importante trabajar en equipo. Podrías depender de tus compañeros de trabajo, confiando en su experiencia para que te ayuden a terminar un proyecto. O podrías descubrir que un proyecto es tan complejo que debe dividirse en partes. Cada uno podría encargarse de un segmento.", "amor": "Si sientes depresión y rechazas el amor pero anhelas también tenerlo todo en un instante, entonces estás en la dirección correcta. No, no te has vuelto a la locura, simplemente es que la configuración planetaria actual está jugando con tus emociones.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza.", "frase": "#LIBRA: caprichoso, voluble e indeciso pero a la vez comprensivo, tolerante y equilibrado"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Por qué no probar algo distinto hoy? Podrías sentir influencia a probar algo nuevo, no te sorprendas si sientes la urgencia de probar algo un poquito inusual. La energía de hoy tendrá un efecto similar en muchas personas, así que es muy probable que tu pareja esté receptiva a nuevas exploraciones. Si no tienes pareja estable, quizás éste es el momento de buscar a alguien que no concuerde con tu perfil usual. Expande tus horizontes.", "amor": "Hoy es un día para poner las cosas en perspectiva. Te gusta alguien especial, pero también te gusta tu libertad. Han intimado antes de revelar nada acerca de sus vidas personales. Esta persona no ha hecho nada realmente para consolidar el cómo deberías sentirte en relación a ella.", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada.", "frase": "#TAURO: Eres muy terco pero tampoco te gusta enfadarte ni amargar tu día si no te dan la razón, pero eso si, tu opinión no la cambian..."}, "aries": {"personal": "Podrías tener algunas ideas extrañas hoy. Puede ser que te lleven en una dirección que no tiene absolutamente nada que ver con tu situación actual. No tengas miedo de explorar estos territorios extraños, ya que pueden darte una perspectiva importante que, de lo contrario, no habrías tenido. La sabiduría se encuentra en el más improbable de los lugares, así que no rechaces algo porque te parezca un poco estrafalario al principio.", "amor": "Hoy tu mente está probablemente dividida entre el deseo de devolver una llamada a alguien especial de tu pasado o directamente ignorarla. Tal vez sea mejor llamar y acabar de una vez. El no hacerlo podría hacer que se te quedase grabado en tu mente. Es mejor llegar a un acuerdo con tu pasado que evitarlo.", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a.", "frase": "#ARIES: Impulsivo. Cuando quieres algo, vas a por ello, espíritu competidor y GANADOR siempre. SIEM-PRE."}, "escorpio": {"personal": "Puede que sea un día ocupado con actividades de grupo y otros eventos sociales. Tienes un montón de gente para ver y de llamadas y tareas que hacer. Esto puede ser un lastre, pero es emocionante y también estimulante. Los resultados te satisfarán. Algunas de las personas deberán ser especialmente agradables y podrían llegar a ser amigos. Relájate y ponte a trabajar.", "amor": "Hoy es el día perfecto para un encuentro social, pero no le dediques demasiada atención a un potencial amante. Puede que no esté a la altura esperada. Está en tu mejor interés, debido a la posición planetaria, tomarte las cosas con calma y observar el lenguaje corporal. Además, escucha los rumores que se generan a tu alrededor porque pueden tener una pizca de verdad.", "trabajo": "Atrévete a jactarte de tus habilidades. Ya sea que estés redactando tu currículum vítae, que tengas una entrevista de trabajo o que estés por reunirte con tu jefe actual, no dejes de resaltar tus cualidades más notables. Haz sonar bien fuerte el claxon de tu carro -nadie más lo hará por ti.", "frase": "#ESCORPIO: Te gustaría saber frenar cuando sabes que algo no va bien, pero te cuesta, y mucho, te mueves por sensaciones y sentimientos."}, "capricornio": {"personal": "Las energías planetarias se están alineando en tal forma como para hacer que tus sueños más preciados se hagan realidad. El aspecto en juego promueve el crecimiento, la vitalidad y nutre todo lo que toca. Tienes esperándote un mes espléndido. Anímate a ser emprendedor/a y creativo/a tanto en tus metas profesionales como en las personales, ¡y los beneficios perdurarán y perdurarán!", "amor": "Si alguna vez hubo un día que fuese absolutamente perfecto para el romance, para tu signo en particular, sería este. Te han favorecido los cielos hoy, de hecho, si no te aprovechas de ello, puede que lo lamentes. ¿Por qué correr el riesgo? Ríndete y ofrece tu amor.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra.", "frase": "#CAPRICORNIO puedes parecer duro y frío pero en el fondo te afectan mucho las cosas, te cuesta decir lo que piensas y sientes, sólo eso..."}, "acuario": {"personal": "Hay momentos en la vida en los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Con el aspecto celestial en juego, hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "Es complicado encontrar a alguien que valore la amistad tanto como tú. Se te conoce por ser la amistad que nadie podría pedir. Obviamente, a través de los años has cultivado amistades que son igual de leales, del tipo que le darán la bienvenida a tu pareja con los brazos abiertos. Realiza las presentaciones ahora.", "trabajo": "Hoy el parloteo constante es lo más normal. Es probable que esta tendencia al chismorreo inútil te moleste muchísimo ya que no tiene nada que ver contigo o con lo que estás tratando de lograr en tu trabajo. Mantente al margen. No pierdas el tiempo.", "frase": "#ACUARIO: no te gusta que te digan lo que es el orden, para ti el orden no es lo mismo que para el resto. Tu punto de vista siempre es distinto"}}