{"sagitario": {"personal": "En general, te espera un día bastante calmado, más que nada dedicado a tu ocupación principal. Sin embargo, si sintieras alguna tensión o preocupación sobre el futuro entre tus colegas o asociados, tendrás que tomar la iniciativa de disipar esos sentimientos negativos y crear un clima tranquilo. Con la configuración astral en juego, ¡incluso para ti será un desafío!", "amor": "El romance inunda ahora los cielos, así que puede que mañana resulte ser la noche que siempre has soñado. Una nueva persona o tu pareja actual podría sorprenderte por la profundidad de sus sentimientos o con una sorpresa especial. Intenta expresar tu aprecio de una manera que pueda entender fácilmente.", "trabajo": "Tus palabras pueden convertirse en la gasolina que aviva un fuego amenazante a punto de salirse de control. Puede que te deleites incitando a los demás mientras te reclinas en tu silla y disfrutas del espectáculo. Debes estar preparado/a para aceptar todas las consecuencias de tus acciones. Sé precavido/a."}, "general": "Te gustaría pensar que has logrado un éxito reciente por tu cuenta, pero requirió de una red de interconexión. Ahora, los involucrados esperan un humilde agradecimiento de tu parte. Esta noche, las relaciones íntimas con fuertes sentimientos y diferencias de opinión abundan. Para convertir esto en algo positivo, trata de ver todas las distintas posibilidades que hay en la vida.", "cancer": {"personal": "No seas una presa fácil hoy. Este es tu momento para dirigir. Por lo menos, deja que se conozca tu opinión y que se sepa por la gente que te rodea. Pon un poco de pasión en tu día con el fin de animar las cosas y poner la energía en movimiento. Una poderosa transformación puede tener lugar dentro de ti al comenzar a ejercer tu poder en vez de darlo a ciegas a los demás.", "amor": "Hoy tendrás que prestar mucha atención. Los sueños y fantasías guardarán las claves de qué hacer para conseguir lo que buscas en los dominios del amor. El destino llama a tu puerta. ¿Escuchas? Los cambios en el clima pueden ser claves para ti.", "trabajo": "La última fase del movimiento negativo de los planetas llega a su fin. La energía comienza a fluir a partir de hoy. Anímate a comprar objetos mecánicos (los mismos ya no se desarmarán en tus manos, como te ha sucedido durante las tres semanas pasadas)."}, "geminis": {"personal": "El pequeño luchador que eres hace que sea muy difícil para ti unirte a nosotros en el gran río comunal que todos estamos tratando de navegar. Prefieres viajar a solas, bajando por tu propia corriente privada como mejor te parezca. Sin embargo, estos son días oportunos para tratar de unirte a los demás. Pueden ocurrir algunos eventos que te recuerden los beneficios que aporta una comunidad.", "amor": "Los asuntos financieros pueden haber sufrido altibajos últimamente, pero las cosas se calmarán bastante ahora, especialmente ya que desde los cielos han decidido que es el momento para que dejes de salir un par de noches y te quedes en casa. Y sabes exactamente a quién invitar, ¿no?", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes."}, "piscis": {"personal": "Podría ser difícil para ti pensar hoy claramente. Tu cerebro está trabajando probablemente a ráfagas cortas e irregulares que te mantienen en vilo sobre qué camino seguir. Evita la confusión durante el día centrándote y separando periódicamente tus sentimientos del drama que tienes a tu alrededor. No finjas que entiendes algo si no es así. Si una situación no tiene sentido, atrévete a cuestionarla.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque estés pasando por un estado de ánimo antisocial. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia."}, "leo": {"personal": "Información especial que te llega bien desde dentro -tus intuiciones- o desde fuera -información recibida de los libros, la televisión o Internet- podría allanar el camino para la promoción profesional y la ganancia financiera. La perspectiva para ti es color de rosa, aunque puedes esperar una gran cantidad de trabajo antes de llegar a donde quieres estar. Una velada estimulante con amigos o una pareja romántica está a la vista.", "amor": "Cuando se trata de asuntos financieros, no te has tornado a la impulsividad últimamente, pero hoy estás a punto de hacer una excepción a la regla. Será más cierto si vas de compras para un ser querido. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra."}, "virgo": {"personal": "Aunque casi todo en tu vida parece ir bien, hoy podrías encontrarte en una especie de estado de pánico. Es posible que tengas un ataque temporal de miedo de que tu suerte no durará. Sin embargo, esto es más probable que sea debido al estallido de tus profundas inseguridades. No te preocupes demasiado por ello y no prestes atención a las dudas expresadas por otros. Cree en ti mismo/a, sigue trabajando duro y continúa adelante.", "amor": "Existe una gran diferencia entre conocer a alguien y conocer a esa persona íntimamente. Cuando den ese gran paso adelante, ambos necesitarán saber exactamente en qué se están metiendo. Por supuesto que tú lo sabrás, porque fue idea tuya. Asegúrate de que entienda de qué se trata.", "trabajo": "Tu estado de ánimo mejora notablemente y lamentas no haber podido sentirte mejor al comienzo de la semana, cuando esto era realmente importante. Este no es el momento para arrepentirse de nada. No te hará bien. Disfruta el presente."}, "libra": {"personal": "Un evento social o reunión de grupo podría ponerte en contacto con gente nueva y emocionante en ciertos campos de interés. Incluso podría encontrarte con un viejo amigo al que no has visto desde hace mucho tiempo. Si no te encuentras actualmente en una relación sentimental, una persona nueva y atractiva podría aparecer. Este promete ser un día emocionante y estimulante para ti. No te sorprendas si se te abren nuevas puertas a un gran futuro.", "amor": "Los cielos les han reunido y ahora no pueden soportar estar separados. Un día viste a tu interés amoroso como a un amigo y ayer lo viste como algo mucho más grande. Hoy es el día en el que debes hacerle saber cómo están creciendo tus sentimientos.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte."}, "video": "XILbXOanQh4\n", "tauro": {"personal": "Una importante búsqueda interior podría revelar que ha llegado el momento de hacer uso de un talento que puedes haber tenido siempre pero que nunca has desarrollado. Esto podría implicar únicamente un poco de práctica o podrías decidir conseguir cierto entrenamiento formal para esa habilidad. Esta es una señal positiva, pero tu determinación podría oscilar en los próximos días. No lo dudes: consérvala.", "amor": "No hay ninguna razón por la que no deberías tener amor. Puede que no tenga millones, ni seas un genio o un supermodelo increíble pero, ¿sabes qué? Tampoco lo es el 99,99% de la humanidad. Lo único que te falta es confianza en ti mismo/a, lo cuál puedes conseguir con simplemente un poco de esfuerzo.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional."}, "aries": {"personal": "La combinación de las energías celestiales puede aumentar tu conciencia en las áreas de tu vida que necesitan atención. Puede ser el momento de hacer borrón y cuenta nueva en algunos casos, y eso requerirá de que quieras ver qué es lo que no estás haciendo bien esta vez. No siempre es fácil de hacer, sin embargo, las recompensas son enormes. Enfréntate con lo que no funciona, y busca algo que lo haga.", "amor": "Si hoy llueve, puede que la lluvia te traiga a alguien desconocido. Puede tratarse de algo tan simple como refugiarte de la lluvia y compartir un taxi. Cuando él o ella aparezca, no dejes que se vaya sin asegurarte primero de que podrán volver a estar en contacto.", "trabajo": "Te encontrarás en un estado anímico más sólido, estable y firme, lo cual te permitirá ver tu situación desde una perspectiva más práctica. Eres capaz de filtrar, de un modo sensato y racional, toda la información y las conversaciones. Esta cualidad es esencial para tu crecimiento."}, "escorpio": {"personal": "Los aspectos de hoy sugieren que analices dura y fijamente el estado de tu ego. ¿Tienes demasiado orgullo o demasiada humildad? Los budistas dicen que el camino hacia la realización espiritual reside en saber cómo construir un ego saludable mientras, al mismo tiempo, desarrollar una parte de uno mismo completamente ajena al ego. ¿Está trabajando duro en esto?", "amor": "Hoy llevas el rumbo apropiado en la dirección correcta en cuanto a tu vida amorosa se refiere. El pasado está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos."}, "capricornio": {"personal": "Hoy te será necesario acudir a tu autocontrol para mantener la calma y la serenidad. Necesitarás de una buena dosis de autodisciplina. En el trabajo, te darás cuenta de que tienes menos tiempo de lo que habías pensado para terminar los proyectos en los que estabas trabajando. Aunque prosperes en situaciones con mucha presión, no te olvides de analizar bien las mismas, y de pensar las decisiones dos veces.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas."}, "acuario": {"personal": "Este es un gran día para ti para perseguir metas en tu carrera o progresos en tu profesión actual. Tienes un empuje emocional que te urge a avanzar hacia tus metas, mientras que al mismo tiempo, tienes un sentido de precaución y reserva que te mantiene seguro al no tomar decisiones que sean demasiado apresuradas. La alineación astral de hoy enfatiza relación sinergística entre tu tendencia a avanzar y tu sentido de restricción.", "amor": "Ser alguien coqueto significa que quieres que la gente se sienta atraída hacia ti por tus encantos físicos, tus atributos sensuales o tu carisma. Pensabas que necesitabas promocionar estos aspectos de ti mismo/a para gente como tú, pero los planetas te han enviado a alguien a quien le importa tu yo real.", "trabajo": "Tu confianza es fuerte y tu estado emocional poderoso y seguro. Aplica esta actitud maravillosa a las cuestiones laborales, estés o no en el trabajo hoy. Los avances que logras hoy son de un valor incalculable."}}