{"sagitario": {"personal": "Debido a la influencia actual, sentirás la necesidad de examinar concienzudamente los aspectos más materiales de tu vida. ¿Estás donde deseas estar? ¿Eres independiente financieramente? ¿Experimentas demasiada presión por tus preocupaciones financieras? ¡¿Por qué no intentas apoyarte un poco más en tu natural optimismo para comenzar con la aventura de tu vida?!", "amor": "Hoy, los nativos de tu signo pueden verse obligados a comunicarse más de lo habitual, y esto puede adoptar muchas formas. Desde un correo electrónico a un viejo amor, a una invitación de Facebook a alguien que te interesa ahora, sólo se trata de conectar. Cuando lleguen a estar en contacto, demuéstrale a esa persona que te interesa.", "trabajo": "Te llevará un tiempo entrar en calor. La mañana será una pérdida de tiempo. Desearás haberte quedado en la cama otras cuatro horas. Tal vez esa hubiera sido la decisión acertada. El día, de todos modos, no comenzará para ti hasta la tarde. Date un respiro hasta entonces."}, "cancer": {"personal": "Con la energía cósmica en juego, no te sorprendas si hoy atraes a una multitud. La gente se siente atraída por cualidades como la dedicación, la diligencia, la perseverancia y la honestidad, y estas son todas cualidades que tú posees. Aprovecha esto mientras socializas, conversas, y te diviertes al viejo estilo. Aunque por lo general no te gusten las multitudes, disfrutarás de participar en acontecimientos grupales.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate para él porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar a esa persona.", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte."}, "geminis": {"personal": "Hoy todo lo que realices lo harás muy intensamente y las personas lo podrán ver en tus ojos. Asegúrate de prestarle una cuidadosa atención a los detalles de cada situación y no dejes que nada se te escape. Hoy puedes hacer buenas conexiones para tu carrera si logras no estancarte emocionalmente. La energía astral de este día aumenta el nerviosismo de las personas.", "amor": "Es hora de sentar cabeza, hacer planes y ser feliz. Ustedes dos han estado intimando más y más, de todos modos, así que no es que esto sea una gran sorpresa. Lo máximo que tendrás que hacer es ya sea decidir tu línea de apertura, o, si la otra persona habla antes, tu respuesta.", "trabajo": "Es posible que tengas problemas con tus compañeros de trabajo. Algunos de ellos tal vez traten de darte instrucciones a pesar de que no están en posición de hacerlo. Las chispas comenzarán a volar. Las chispas pueden generar un enorme incendio. Adopta el rol del bombero inteligente que se dedica a la prevención: evita las confrontaciones –es decir, haz que tus intervenciones contribuyan a evitar una catástrofe."}, "piscis": {"personal": "Quizás te sientas de mal humor, pero con la energía astral del día en juego, quizás te enfoques más en actividades físicas que en temas emocionales. Este puede ser un muy bienvenido descanso para ti, ya que es un día perfecto para realizar cualquier tipo de trabajo activo. Cambiar de lugar los muebles, limpiar escritorios o ficheros, o realizar limpieza general, son todas buenas opciones en un día como éste. Aprovecha esta positiva energía para hacer cosas.", "amor": "¿Puedes sentirlo? ¡Creo que sí! Las cosas están cada vez mejor... ¡y tú estás radiante! Bueno, no era lo que esperabas pero las sorpresas son siempre bonitas, ¿verdad? De todos modos, estás ya cansado/a de siempre lo mismo, ¡así que bienvenido el cambio de planes! ¿Por qué no?", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!"}, "leo": {"personal": "Dado el aspecto celestial del día, te sentirás de muy buen ánimo. Sentirás alivio de las recientes presiones. Es un buen día para mantener un paso relajado y dejar que la inspiración se reúna contigo. Por la noche, podrías disfrutar de la compañía de algunos buenos amigos. Comparte historias divertidas de las cosas que te han estado sucediendo.", "amor": "Puede que sientas ganas de hablar a medida que imágenes de amor toman el control de tu mente. Puedes tener el impulso de escribir sobre ello en una revista, o incluso en un foro más público. No es sólo el corazón acelerado y la sensación de náuseas, es la manera en que te sientes cuando estás con esa persona.", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer."}, "virgo": {"personal": "Hoy podrías estar con ánimo seductor. ¡La energía astral indica que puede que quieras diversión! Quizás te atraiga alguien que conoces o alguien del trabajo. Hoy podrías disfrutar conversando con tal persona halagándola. ¡O podrías contar algunas bromas provocativas para ver cómo reacciona! Te has preparado ya para recibir algo de atención y desearás un cambio en el aspecto romántico. Hoy podría ser un buen día para invitar a salir a alguien especial.", "amor": "¿Sabes de dónde realmente surge el problema? Tu pareja te necesita, pero realmente tú no la necesitas a ella. Eso no quiere decir que no la ames, simplemente significa que podrías vivir sin ella.", "trabajo": "Los datos que recabes hoy serán de gran utilidad en el futuro. Asegúrate de que la información que recibes esté bien organizada, de modo que puedas comprenderla fácilmente más adelante. No hay ninguna necesidad de sacar conclusiones hoy. Simplemente recaba la información."}, "libra": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. Con la combinación de las energías en juego, tu mente estará muy aguda. En el trabajo deberás aprender ciertas cosas que pueden no interesarte tanto, pero que necesitas para poder realizar tu trabajo. Llenar tu cabeza de conocimiento no interesante puede ser útil, pero aburrido. ¡Tómate el tiempo de buscar un tema que te interese!", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y te lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios."}, "tauro": {"personal": "La comunicación suave y sensible es exactamente lo que hoy se necesita para poder conectarse con los demás. Es posible que descubras problemas esporádicos que tienden a surgir y en donde no ves solución alguna. Más que seguro, si mantienes la calma y la confianza serás capaz de enfrentar los problemas mucho mejor. Mantener una actitud positiva tendrá un efecto sanador espectacular en la situación, cualquiera que ésta sea.", "amor": "Los planetas pueden ser un espejo que refleja tus acciones y ahora los papeles se han intercambiado. Tu pareja, probablemente, tiene curiosidad por saber dónde te has metido el último par de días. Ahora necesitas mostrar total honestidad pero sin querer despertar sospechas.", "trabajo": "Hoy tendrás muchísimo que hacer, pero está bien que así sea. Utilizarás la energía que te ha sido dada para concretar grandes logros en muchas áreas diferentes. Arremete contra todas esas tareas simples y rápidas. Elimínalas de tu lista de obligaciones. Verás que puedes lograr un alto grado de eficiencia."}, "aries": {"personal": "Podrías decidir ocuparte de un nuevo proyecto. Te preparas para enfrentarte a algo que es un desafío creativo. Quizás estés trabajando en el mercadeo de un negocio. Podrías presentar algunas estrategias que harán que tu empresa llame la atención. O podrías interesarte por trabajar en un proyecto de reparación del hogar. Dado el aspecto en juego de hoy, deberías hacerte un tiempo para hacerle caso a tu inspiración. Te atraerán actividades que darán resultados positivos.", "amor": "Si eres un animal nocturno, hoy va a ser una noche gloriosa. Los cielos tienen una maravillosa agenda para ti una vez que anochezca. Aunque vayas a salir solamente con gente que conoces, viste apropiadamente, ya que uno nunca sabe.", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito."}, "escorpio": {"personal": "Finalmente dejarás ir algo. Quizás has estado aferrándote a emociones intensas de una relación pasada. Finalmente es hora de seguir adelante. Estos días sientes más esperanzas en el futuro y menos conexión con el pasado. Quizás desees realizar algún ritual personal y significativo para ayudarte a liberarlo. Quema una fotografía o reza alguna plegaria poderosa.", "amor": "Te preparas para salir de fiesta e ir de un evento a otro, y si tienes la compañía apropiada, probablemente quieras estar fuera toda la noche. Sin embargo, si mañana tienes que ir a trabajar será mejor que te vayas pronto a casa y duermas algo, claro, si tu compañía te lo permite.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia."}, "capricornio": {"personal": "Con la influencia de los astros de hoy, tu sentido de la intuición podría intensificarse. Tu capacidad para comprender las motivaciones de las personas será fuerte. Siempre has tenido buen juicio hacia las personas, ¡pero hoy lo harás aún mejor! En reuniones comerciales, manejarás el arte de la negociación. Sabrás exactamente qué decir para obtener lo que deseas. Podrías leer lo que los demás piensan e intuir lo que sienten.", "amor": "Si no tienes la seguridad de si tomarte esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando a que las puedas entender.", "trabajo": "Tu mente y tus emociones funcionarán a dúo, como acopladas. Pero si tus emociones se vuelven abrumadoras a causa de algo ajeno a tu trabajo, es posible que te distraigas muy fácilmente,  que pierdas casi por completo la capacidad de pensamiento racional."}, "acuario": {"personal": "Hoy finalmente comenzarán a devolverte el afecto que has demostrado por los demás. Has tratado a las personas del mismo modo que te gusta que te traten. Estás en la etapa de cosechar las recompensas de las semillas románticas sembradas últimamente. Mantén las cosas alegres y joviales. La alineación planetaria en juego de hoy te está recordando que el amor debe ser divertido y entretenido, no nervioso y doloroso.", "amor": "Para los nativos de tu signo, es un día de introspección al considerar tu próximo paso en el amor. Puedes haber sentido confusión últimamente por las palabras o gestos de tu pareja, y este es el día para descubrir dónde están tus límites. Trata de que estos sean extensos al recordar que a veces, tanto tú como ella necesitan un poco de espacio.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora."}}