{"sagitario": {"personal": "¿Tienes que tomar un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego te promete nada más que satisfacción total. Y, si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "Debido a tu signo, este es un día para el conocimiento interno al ponerte en contacto con sentimientos cálidos motivados por todo lo que tu pareja ha hecho por ti. De repente, eso te golpea. No serías ni la mitad de la persona que eres si tu pareja no hubiese entrado en tu vida. Muestra tu afecto de manera creativa, y sigue haciéndolo.", "trabajo": "Pide toda la ayuda que puedas en vez de insistir en que puedes hacer las cosas solo/a. A menudo tú intentas demostrar cuán hábil e independiente eres acometiendo contra varios obstáculos al mismo tiempo. Este no es el momento para intentar lucirte de ese modo. Simplemente, no es necesario.", "frase": "SI #SAGITARIO no quiere aprender, por mucho que le enseñes no te hará ni caso, eso si, aunque nadie le diga como se hace algo, si le interesa, buscará la forma para hacerlo mejor que nadie. Y lo hará, sobretodo para demostrar que si quiere, PUEDE."}, "general": "Neptuno da un gran salto hacia adelante para volverse directo el día de hoy. La gente es más específica y hay menos ocasiones para la evasión, la vaguedad y la superficialidad. Esta noche, Venus, el planeta del amor, inspira coquetería con el aspecto oportuno que forma con Neptuno. Pasa una velada agradable, cuando el buen espíritu es contagioso.", "cancer": {"personal": "Probablemente sabes que no alcanzarás la libertad de un solo golpe, sino poco a poco, a medida que avances por la vida. Tal vez has estado sintiendo como si no tuvieses suficiente libertad. En los próximos días podrías encontrar las situaciones o personas que necesitas para liberarte. No te olvides de que el amor es la mayor libertad de todas. Podría ser el momento de hacer espacio para él en tu vida.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar por quien eres.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "#CÁNCER: a veces, te caracterizas por tener mal carácter y en ocasiones eres seco en el trato, reservado y rencoroso. Solo a veces, lo sabes"}, "geminis": {"personal": "Con la alineación planetaria de hoy, no esperes demasiada simpatía de nadie, ¡en especial de tu jefe! Quizás él o ella tenga razones para estar de tan mal humor. ¿Es posible que las acusaciones sean ciertas? Si has sido responsable por demoras de información en el trabajo, o si has rehuido a las responsabilidades en general, entonces ya es hora de ponerte las pilas y así avanzar.", "amor": "Usa una agenda y saca lo mejor de las horas del día, ¡porque tus noches necesitan una dosis de sensualidad! ¡También tienes que darle a las horas de la noche tu 100%! Esta noche se ve muy prometedora si sigues este consejo.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya.", "frase": "#GÉMINIS: Sabes llevar al mundo, decir lo que cada uno necesita escuchar, hacer la vida de alguien más feliz o más desgraciada, tienes mucho en tus manos, la diferencia es que el mundo no te sabe llevar a ti…"}, "piscis": {"personal": "No compliques las cosas hoy. Si te abres a nuevas formas de hacer las cosas, puede que tengas ideas revolucionarias. Te tocaría anticipar el futuro y cortar de raíz cualquier posible problema. El mismo método convencional en el que has estado trabajando durante años puede no ser la mejor solución para el trabajo. Busca otros métodos.", "amor": "Justo cuando estás a punto de explotar anticipadamente tu teléfono podría sonar. Será tu amor llamando con una excusa perfecta. Es posible que sucediese algo dramático que hiciese que fuese difícil para él o ella llamar.", "trabajo": "Las personas no dudarán en darte su opinión, incluso si no se la pides. Quizás a medida que escuches estas opiniones tu confusión aumentará. En lugar de intentar comprender las diversas opiniones de todas las personas, simplemente escucha tu voz interior.", "frase": "Lo mejor de #PISCIS siempre será para el que se lo gana, y para el que se lo merece, aunque tarde en llegar"}, "leo": {"personal": "Hoy podrás sentirte especialmente independiente y tus emociones tienden a ser igualmente fuertes. Dado el aspecto en juego, las finanzas y los objetivos profesionales son primordiales para ti. Considera tu calidad de vida y cuánto de tu verdadera felicidad depende de las cosas en las que gastas el dinero. Asegúrate de pasar tanto tiempo con tus seres queridos como el que dedicas al trabajo.", "amor": "Va a ser un día muy especial para ti, tan especial que tú y tu acompañante lo recordarán por siempre. ¿Significa eso que mañana la diversión se habrá terminado? ¡De ninguna manera! De hecho, la noche de hoy será sólo el comienzo de varios días de diversión.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres.", "frase": "#LEO: Prefieres que te ofendan pero que te digan la verdad, a pesar de que en el mismo momento que lo dicen puedas matar a alguien..."}, "virgo": {"personal": "¿Tienes la decisión de ganarte el afecto de una persona especial? ¿Has dedicado una gran cantidad de energía a esa meta últimamente? ¿Te interesa revigorizar tu matrimonio? Hoy es un día lleno de auspicios para el amor. ¡Ahora es el momento de coquetear con locura, escribir cartas de amor y dar ese paseo por el carril de los amantes!", "amor": "Para los nativos de tu signo puede ser un buen día para arreglar cosas en casa, y pueden tener en sus manos más de lo que pueden manejar. Pedir ayuda es una manera de lidiar con toda la presión. Comparte la riqueza y las tareas del hogar con tu pareja aun si no viven juntos, al practicar, ¡puede que terminen queriendo mudarse juntos!", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos cuánto mérito hay en tus ideas y en tus procedimientos -así reconocerán las unas e implementarán los otros.", "frase": "#VIRGO: tu carisma es contagioso, al igual que tu malestar o tus nervios. Aprende a quitar importancia a lo que realmente no lo tiene..."}, "libra": {"personal": "Si la gente solo pensara en sí misma e hiciera cosas exclusivamente para su propio beneficio, ¿qué clase de mundo sería? Tu Signo Solar te hace defender tu propio territorio y convertir en tu propiedad personal al mundo que te rodea. Pero, ¿qué clase de persona serías si eso fuera todo lo que te interesara? La vida sería absurda si la gente no compartiera lo que tiene con los demás. Esto es lo que los planetas están tratando de decirte hoy.", "amor": "Cuando se trata de romance, a menudo encuentras que los secretos son divertidos, pero no son algo que prefieras. Prefieres salir con tus amigos y comentarles lo mucho mejor que fue tu noche, mejor que la suya. Eso es lo que está pasando ahora.", "trabajo": "Una pieza faltante del rompecabezas aparece de repente y te das cuenta de que has estado como un náufrago, navegando en la dirección equivocada. Con agilidad corriges el rumbo y centras tu atención en los asuntos adecuados para superar con éxito esta prueba.", "frase": "#LIBRA puede llegar a ser pesimista y fatalista hasta el extremo y de un momento a otro pasar a ser la persona más positiva del planeta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy deberías sentirse especialmente optimista y entusiasta con la vida. Tendrás un montón de grandes ideas sobre qué hacer con tu día, pero, por desgracia, tu capacidad para poner en marcha estos planes probablemente será limitada por otras responsabilidades. Esto podría hacer que sientas impaciencia todo el día pero, ¿qué diablos? ¡Esta noche puedes hacer lo que quieras!", "amor": "Ten cuidado con tus palabras hoy porque los ánimos están a flor de piel. Asimismo, la energía te provoca ansias; medita y buscar consuelo hoy. El amor no está en las cartas, así que intenta añadirle color a tu entorno; te consolará.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión.", "frase": "#TAURO es muy buen observador, a pesar de que parezca algo distraído, lo ve."}, "aries": {"personal": "¿Has estado tratando de aprender acerca de un tema durante mucho tiempo? ¿Los libros, conferencias y documentales sobre el tema han sido tu principal forma de entretenimiento? Lo que hayas estado esperando ganar con ello podría llegarte hoy. Si se trata de una ventaja comercial, la has conseguido. Si es el simple hecho del conocimiento, sabes mucho ahora. Sea lo que sea, disfruta de tus logros.", "amor": "Ahora que has abierto la puerta, tu pareja puede querer tomar el control. Abriste la puerta, pero tu pareja también debe proceder con humildad y respeto. Si no lo hace, eres tú quien tendrá que poner el pie en el suelo, porque ya se está instalando.", "trabajo": "Hoy sentirás una explosión de creatividad en tu interior. Tu imaginación se ha desatado. No intentes detenerla ni domarla. Saca provecho de esta energía adoptando una postura más artística en relación con tu carrera y florecerás como nunca antes lo has hecho.", "frase": "#ARIES es independiente y la independencia NADIE se la podrá arrebatar"}, "escorpio": {"personal": "Es posible que hayas sentido un poco de frustración en tus iniciativas en los últimos días. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, representaron un claro desafío para ti. Algunos asuntos deben ser resueltos antes de que puedas lograr ningún progreso real. El día que tienes por delante te puede dar la oportunidad de resolver estos problemas de una vez por todas.", "amor": "Debido a la energía presente, hoy va a ser un día que puede ser cualquier cosa menos estable en el terreno del amor. Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... sé alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería asentarse mañana por la tarde.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan.", "frase": "#ESCORPIO tiene ingenio y habilidad para muchas cosas, el problema es que puede utilizarlo para hacer cosas buenas, que serán seguro las mejores, o para hacer cosas horribles, que ni siquiera imaginarías, pero si no hay ningún problema, siempre lo usará para hacer el bien..."}, "capricornio": {"personal": "Hoy tus habilidades naturales de liderazgo recibirán un empuje extra de parte del panorama astral. Es el momento perfecto para demostrar tus habilidades. Ya sea que esto se de en tu trabajo, en un grupo voluntario o en tu propia familia, tienes una habilidad excepcional para tomar el control de una situación y lograr que las cosas sucedan. Aprovecha esta energía para avanzar en algo o para conducir a las personas en una dirección específica que traiga resultados.", "amor": "Si no recibes hoy una llamada de esa persona especial, no le tomes como una mala señal. Él o ella simplemente necesita tiempo para digerirlo y para encajar una nueva relación en una agenda que está completa. Deja espacio a las cosas. Probablemente tu nueva pareja romántica está ocupada y esperando al momento oportuno para llamarte.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos.", "frase": "#CAPRICORNIO: parece que lees la mente de los demás, los ves venir. Por eso es difícil que te engañen. Prevees lo que va a pasar. Y aciertas."}, "acuario": {"personal": "Si últimamente has dedicado mucho de tu tiempo y esfuerzo a tu relación, hoy el aspecto en juego te recompensará por toda tu ardua labor. ¡Pero pobre de ti si no le has estado prestando la suficiente atención a tu relación! Sentirás la ira de tu pareja, que simplemente no puede entender tu actitud. En cualquiera de los casos, el tiempo que le dediques hoy a tu relación reportará grandes beneficios.", "amor": "No te lo tomes de forma personal pero tu actitud está irritando hoy a muchas personas. En vez de quejarte, ofrece ayuda para solucionar los problemas. Necesitas este amor, así que no permitas que este pesimismo temporal dificulte los asuntos del corazón.", "trabajo": "Tu cabeza no para de dar vueltas y te cuesta mucho controlar tu mente. Intenta desacelerar. Para ello, respira profundo al menos tres veces. Y recuerda que debes evitar la frustración. La clave para aclarar tus anárquicas ideas y organizar tus confusos pensamientos será la buena comunicación.", "frase": "Si engañas a #ACUARIO su furia es terrible, pero por momentos, después saben ser lo suficientemente frí@s como para darse media vuelta y seguir con su vida, y eso, te dolerá mucho más..."}}