{"sagitario": {"personal": "Es posible que hoy pases tiempo con alguien que no conoces. La alineación de los planetas está creando algunos cambios en tu ámbito social inmediato. Quizás trabajes en un proyecto con alguien del trabajo. Tal vez no conozcas bien a esta persona, pero pronto pueden hacerse amigos. O es posible que hoy te encuentres trabajando junto a un cliente. Tal vez esta persona comparta tu misma manera de pensar y es posible que sea agradable hablar con ella.", "amor": "Si recientemente has tenido un sueño que tenga que ver con romance, hoy podría ser el día en que ese sueño se haga realidad. Presta especial atención a cualquier persona nueva a quien te encuentres ahora, en particular a alguien relacionado con tu trabajo. Esta persona puede ser la que traiga más amor a tu vida.", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición.", "frase": "A #SAGITARIO, cuanto más excitante sea el lugar al que irá, mucho mejor, más ganas...Riesgo, emoción, aventura, que sea lo que tenga que ser"}, "general": "Captura oportunidades de oro cuando el Sol forme sextil con Júpiter. De hecho, también aprovecha el día con confianza y sin esfuerzo. Esta noche, será casi imposible notar ciertas similitudes cuando la Luna forme conjunción con Neptuno, el planeta de las ideas escalofriantes. Podría haber un valioso recordatorio sobre las lecciones aprendidas acerca de la paciencia.", "cancer": {"personal": "La oportunidad de viajar, tal vez con amigos o un grupo al que pertenezcas, podría llegarte hoy. Las discusiones con otras personas podrían conducir a la confirmación de arreglos prácticos. También podrías tratar de avanzar en tu educación, ya que tu intelecto está especialmente activo ahora. Las nuevas experiencias que vivas podrían conducir a nuevos caminos, intereses y oportunidades. No dejes que las dudas o temores se interpongan en tu camino.", "amor": "Si le expresas sentimientos negativos a tu amor hoy, puedes provocar un giro muy difícil en tu relación. Tus sentimientos negativos pasarán; permítele a tu cariño ser el centro de la atención por un tiempo.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas.", "frase": "#CÁNCER: archivas todos los nombres de los que te han hecho daño y NO te olvidas de ninguno, tarde o temprano, todo llega."}, "geminis": {"personal": "Hoy es un día de mucha energía en el que tienes la resistencia física necesaria para lograr bastantes cosas. Preocúpate, sin embargo, de tener todos los elementos necesarios antes de salir a realizar las actividades del día. Podría ser que haya una fuerza oculta, tal vez dentro de tu propia mente, que difumina las líneas de la realidad sobre un tema determinado. Revisa tus fuentes y procede con cautela.", "amor": "Tal vez un masaje de parejas, un pedicure, o una limpieza de cutis serían perfectos hoy. Lleva a tu amor; es el día perfecto para el consentimiento, ¡el cual es mucho mejor compartido! La vida es buena, así que hoy comparte la riqueza. La recompensa para la relación superará con creces a los inconvenientes.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente.", "frase": "Cuando #GÉMINIS quiere joder a alguien te dirá todo lo contrario a lo que deseas escuchar, es tan divertido para ell@s ver tu cara de WTF..."}, "piscis": {"personal": "Puedes descubrir que hoy tu cerebro va muy lento. Incluso podría estar gradualmente agotándose. Puede ser más difícil responder de manera rápida e ingeniosa en las conversaciones. Tómate tu tiempo y asegúrate de elegir tus palabras cuidadosamente. La comunicación con los demás puede ser muy complicada hoy.", "amor": "Si un nuevo amor viene a verte hoy, podría tratarse de un toque de atención. Finalmente te has dado cuenta de que tu intensa vida era en parte una excusa para no tener que apostar por la emociones. Ahora ves que creaste una fachada de amor en el pasado pero hoy podría aparecer el amor verdadero.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance.", "frase": "#PISCIS: te encanta observar a la gente, y provocar a los que te caen mal, pero sutilmente, sin que nadie se de cuenta, solo TU y ELLOS"}, "leo": {"personal": "La tensión puede llegar a un nivel más alto si no cuidas la forma con la que utilizas las palabras. Lo complicado es que las fuerzas van a tratar de empujarte y tirar de ti en diferentes direcciones. Puedes alentar un enfoque hacia lo colectivo mientras que otras personas se preocupan sólo de sí mismos. Otra fuerza exige remedios anticuados y estructuras tradicionales que ya no funcionan para ti. ¡Traza tu propio camino!", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora son dos.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra.", "frase": "#LEO: puedes parecer seren@  y tranquil@ pero hay que tener cuidado, sabes de sobra que cuando estás en ese modo es porque algo tramas..."}, "virgo": {"personal": "Hoy debes abandonar cualquier búsqueda intelectual y concentrarte en los problemas prácticos relacionados con la organización y establecimiento de metas. Probablemente encontrarás soluciones perfectas después de una hora de comenzar. Los cielos te están ayudando. Dales algo de crédito por tu ingenuidad, y no pierdas el tiempo en la ejecución de tus planes!", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir, tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo pueda empezar a funcionar para ti y para el objeto de tu afecto.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición.", "frase": "#Virgo tiene una Ley que nunca falla en su vida, y es la Ley de la indiferencia, esa que mata lentamente, y de verdad, en ese sentido #Virgo tiene toooooda la paciencia del mundo... "}, "libra": {"personal": "Sea lo que sea en lo que has estado trabajando en este momento puede ser ampliado enormemente con la ayuda de un compañero, sobre todo un proyecto creativo o un trabajo escrito. Observa como la semilla de una idea florece en un campo de la creatividad. Hay más de lo que parece cuando te encuentras volando más y más alto. Recuerda que sólo te limita tu imaginación, así que sueña a lo grande.", "amor": "Puede que estés experimentando la terapia de amor del universo, ¡sin siquiera saberlo! El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a.", "frase": "A pesar de su apariencia calmada y relajada, #LIBRA tiene un mal temperamento y una lengua afilada"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sentirás deseos de realizar actividades físicas. Las energías astrales de hoy te vendrán muy bien si hay cosas que necesitas hacer que requieran mucha resistencia. No lo dudes - saca todas las cosas almacenadas, acomoda esos armarios, gabinetes, o lo que sea. Revisa y deshazte de esos artículos viejos o sin uso regalándoselos a alguien que les dé buen uso. El tener las cosas limpias y ordenadas te hará sentir de maravilla.", "amor": "Hoy es un día grande para los pequeños cambios que permiten a la otra persona saber cuánto la quieres sin hacer grandes alardes por ello. Tratar de demostrar algo resultará hoy grosero, pero una sutil comprensión puede durar en el tiempo.", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado.", "frase": "#TAURO puede parecer un poco descuidado con las cosas y si, despistado pero no te equivoques, TODO lo siente y TODO lo ve"}, "aries": {"personal": "Bueno, ¡este es tu día para brillar! Sólo asegúrate de no hacerlo a expensas de otra persona. Sientes más seguridad personal que de costumbre, lo cual puede que sea difícil de creer para ti. Sin embargo, podrías tener tanto enfoque en tu agenda que no puedas ver las señales sutiles difundidas por quienes te rodean. Otras personas aclaman por tu atención también. Asegúrate de emanar un poco de tu gloriosa luz sobre ellos.", "amor": "Has estado tratando con la intriga del tipo más delicioso desde hace días, pero puede que ahora las cosas parezcan suceder no exactamente en el momento en que te gustaría que lo hiciesen. Sin embargo, no pasa nada. Recuerda, la limpieza de tu conciencia es el mejor remedio de todos.", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario.", "frase": "Como a #ARIES no se le da muy bien mentir, conoce fácilmente a los que lo intentan..."}, "escorpio": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces. La energía astral te ayudará.", "amor": "Hoy es un día perfecto para hacer un intento consciente para cambiar tus pautas y dejar que tu amante y pareja guíe. Aunque tu mente podría correr con interés hacia la próxima conquista, trata de resistirte. Disfruta del momento sin tener expectativas del futuro. Este será el primer paso hacia un cambio permanente.", "trabajo": "Estás listo/a para dar un salto hacia adelante en tu trabajo pero da la impresión de que la gente a tu alrededor te lo impide. Quizá sea porque formas parte de un equipo cuyos miembros tienen un modo de trabajar muy distinto al tuyo. Si es así, no lo dudes: pide que te transfieran.", "frase": "#ESCORPIO conoce el cielo pero también el infierno, cuando se hunde, se hunde de lleno, pero siempre hay una vocecilla que le dice que se levante y que tiene mucho que aportar a la vida, y se levanta, porque puede y porque vale..."}, "capricornio": {"personal": "Puedes ser especialista en la manipulación de conceptos e ideas y en el uso de tus habilidades analíticas para entender cualquier problema que se te presente. Si esto es cierto, la gente probablemente ya te dijo que la reflexión está muy bien, pero ¡también debes de saber cómo poner todo esto en práctica! La posición de los planetas hoy te invita a pensar en esto.", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más invoques al Universo, más se rectificará tu situación por sí misma. Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "#CAPRICORNIO: luchador y con un carácter fuerte. Aunque a veces te rompas, no lo mostrarás a los demás. Te rompes para ti. Nadie se entera."}, "acuario": {"personal": "Quizás no te sientas tan en forma como de costumbre. Tal vez hayas notado una falta de energía no característica en ti. Este es el momento para encontrar la causa del problema. ¿Por qué no ves a un doctor, o le pides consejos a un amigo? La energía celestial en juego sugiere que le prestes atención a cualquier pequeña molestia física antes de que sea algo serio.", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. A pesar de que la posición actual de cierto astro te hace tener cautela con respecto a los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente mientras te preparas para una noche sexy en la ciudad.", "trabajo": "Este es un buen momento para dar el salto y cambiar de profesión: ten en cuenta cualquier carrera relacionada con la psicología, la orientación o cualquier tipo de terapia. Entre tus opciones debería estar la posibilidad de convertirte en asesor/a de vida o consejero/a matrimonial. La nueva profesión debe ser útil para que, de algún modo, tú puedas ayudar a los demás.", "frase": "#ACUARIO puede estar en silencio pero su mente ten por seguro que está volviéndose loca."}}