{"virgo": {"personal": "Con la actual energía astral podrías sentir deseos de enfrentar el desafío de algo nuevo. Podrías sentirte inspirado/a a comenzar a practicar un deporte nuevo para ti. Podrías reunirte con amigos que sean expertos para saber qué equipo comprar y conocer algunos consejos en cuanto a la técnica. Disfrutarás de dedicarte a algo excitante, llevando tus logros a nuevos niveles.", "amor": "No hay nada más romántico que una escapada a una isla tropical o irse de vacaciones. Hoy las estrellas indican que un viaje está a la vista para ti y tu amante. No lo dudes, hazlo. Aunque puedas tener dudas, es un buen momento para intentar realizar un viaje a algún lugar exótico.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito.", "frase": "#VIRGO siempre se irá con el que demuestra más de lo que dice. Más hechos, menos palabras...SIEMPRE"}, "acuario": {"personal": "Espera que el amor genuino y el afecto te envuelvan hoy. Los amigos, familiares y una pareja romántica muy especial podrían prestarte mucha más atención que de costumbre. Una actividad de grupo u otro evento social podrían ponerte en contacto con algunas personas interesantes que podrían convertirse en tus amigos. Se intercambiará mucha información, incluyendo los nombres y números de teléfono de gente que podría resultar ser importantes contactos de negocios. ¡Diviértete!", "amor": "Si el amor llega hoy, presta atención. Si no lo haces, puede desaparecer tan rápido como llegó. Este es un día para una posibilidad romántica excelente, pero es también un día de sutilezas. Este amor vendrá probablemente sin anticipación y sin provocar ningún ruido.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "#ACUARIO: A pesar de que a veces te gustaría ser un poco más dur@ con los que se portan mal, en el fondo, sabes dar segundas oportunidades, crees que la gente puede tener el derecho a equivocarse, pero ojo, no más de una vez..."}, "cancer": {"personal": "Podrías sorprenderte al descubrir que tus talentos artísticos, aunque en estado latente durante un tiempo, son necesarios hoy. Un proyecto en particular podría beneficiarse de tu don. No te asustes, no se espera que lo hagas en solitario. Otros arrimarán el hombro y ayudarán. Una cosa con la que tener cuidado hoy es no dejar que tus emociones salgan a la luz. Podrían estropear todo.", "amor": "Si te has enamorado de alguien que te aprecia de verdad, podrás disfrutar de ello hoy. Este es el tipo de amor por el que hay que luchar. Por ello el vínculo es fuerte. Cuando veas a tu nuevo amor, déjale que sepa cómo de afortunados son al tenerse el uno al otro.", "trabajo": "Cerciórate de hacer al menos un poco de ejercicio físico. Salir a disfrutar del aire libre te hará muy bien. Y si casi no tienes tiempo, por lo menos sal a dar una vuelta alrededor de la manzana. Lo mejor que puedes hacer en este momento es estirar un poco las piernas y darle a tu cuerpo la bendición del movimiento.", "frase": "#CÁNCER: tus ataques de mal humor te llevan a odiar al mundo. Lo sabes."}, "geminis": {"personal": "¡Hoy sentirás deseos de hacer locuras! La posición de los planetas podría despertar tu necesidad de atención y diversión. Quizás te reúnas con amigos y salgan a divertirse. Querrás conocer un nuevo club o ir a un concierto musical de moda. Es muy probable que no desees quedarte en casa hoy. Planea una velada especial para ti.", "amor": "¡Es el momento de pasión con mayúsculas! No importa si estás felizmente en pareja o si todavía estás buscando a alguien. Pon todo tu esfuerzo y concentración en ello y ¡haz que sea una noche para recordar!", "trabajo": "La tensión que has estado sintiendo con alguien en tu lugar de trabajo comienza a desaparecer al tiempo que surgen intereses comunes. Al encontrar un punto igualmente significativo para los dos se genera una sensación de conexión que disuelve las dificultades.", "frase": "#GÉMINIS: necesitas a la gente, te interesas por mil cosas a la vez, eres curioso y te cuesta encontrar tu sitio. Pero lo encontrarás..."}, "piscis": {"personal": "Tu intuición, imaginación y perspicacia te han servido bien en el trabajo y deben dar frutos pronto. Un aumento de sueldo, comisión o tal vez la oportunidad de invertir en la empresa podrían serte ofrecidos. ¡Tu autoestima definitivamente recibirá un impulso! También puedes descubrir que tu intuición es mucho mayor que de costumbre y la gente te está buscando por ello. Date una palmadita en la espalda. ¡Te lo mereces!", "amor": "¡Qué osadía la tuya de amarte a ti y a todas tus virtudes! ¿No sabes que el amor propio es un signo de vanidad? ¡Ah! Eso no podría estar más lejos de la verdad, ya que tu pareja se siente muy atraída por tu creciente nivel de confianza personal hoy.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes.", "frase": "Si quieres tener a #PISCIS en tu vida, ten paciencia y mide todas tus palabras antes de hablar. Puede salirte caro."}, "leo": {"personal": "Si sientes resistencia o frustración en un área determinada, debes tomar esto como una señal de que debes seguir una ruta nueva. Las cosas deben fluir sin problemas y con facilidad. Este es uno de esos días en los que la realidad va a entrar en conflicto con la fantasía, especialmente si no las tienes bien separadas en tu mente. Disfruta de tu mundo imaginario, pero trata también con el mundo práctico.", "amor": "Cuando la torpeza se convierte en humor, saben que se llevan bien, siempre y cuando se rían juntos y no del otro. La risa y la diversión rompen más barreras de las que te puedes imaginar. No tengas miedo; cuando te ríes con los planetas te ríes con los dioses.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas.", "frase": "#LEO te dará su amistad, su respeto, su lealtad, siempre y cuando tú muestres lo mismo hacia ell@s, si no, espera lo peor..."}, "sagitario": {"personal": "Puedes sentir que alguien está tratando de molestarte. Es importante que ahora no olvides quién eres. No te sorprendas si sientes un tirón negativo de alguien o de algo. Si es así, aléjate de la situación. No es tu responsabilidad hacer felices a todos. No te entristezcas al tratar de alegrar a los demás.", "amor": "Has atajado los problemas y los planetas te están recompensando. Debido a que tus intenciones son claras ahora, nadie tiene que dudar en lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor.", "frase": "#SAGITARIO: impulsivo por naturaleza, dices lo primero que se te pasa por la cabeza y después piensas lo que realmente debías haber dicho."}, "libra": {"personal": "Hoy podrías ser muy estricto/a contigo mismo/a debido a holgazanería o pereza, pero de hecho necesitas tiempo para descansar. Con la alineación astral, podrías desear quedarte durmiendo y pasar el resto del día en casa. Necesitas parar un poco y dejar que el mundo exterior se cuide solo. Últimamente has andado en energía alta y hoy es el momento perfecto para bajarle un poco.", "amor": "¿Qué has aprendido de esto? ¡Toma nota de ello porque este parece ser un delito de amor que repites! Ha llegado el momento de que tengas sinceridad con respecto a tus verdaderos sentimientos. ¿Es tal la persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma?", "trabajo": "Hoy estás en una muy buena posición para sacarle el jugo a un proyecto que hace tiempo viene trastabillando. Los demás necesitan que alguien les indique cuál es el mejor camino a seguir, y tú puedes hacerlo. Por tu personalidad tú tiendes a asumir muchas cosas como propias. Eso es justamente lo que se necesita hoy. No tengas miedo de alzar la voz y asumir el liderazgo.", "frase": "#LIBRA: ¿Puedes ser malo? Si, mientras no amenacen tu mundo no hay problema pero si buscan, acabarán encontrando."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las necesidades emocionales te conducirán a salir con amigos esta noche, pero la realidad financiera de tu activo no quiere permitirlo. Gracias a este aspecto, la tensión surgirá en este día. Tienes el poder de ejercer una impresión emocional impresionante en un grupo de personas, por lo tanto utiliza esta influencia inteligentemente. Presta cuidadosa atención a los detalles y recuerda mantener el humor en las situaciones.", "amor": "Ahora el romance puede resultar un poco confuso, pero ten tranquilidad porque pronto comprenderás lo que ha estado sucediendo. Aunque puede que necesites algo de tiempo para decidir cuál es tu punto de vista, obtendrás un sentido de la claridad que te guiará a partir de ahora.", "trabajo": "Los temas que tienen que ver con el hogar y la familia son muy importantes hoy. Lograr la seguridad en estas áreas es un aspecto muy importante de tu trabajo. Asegúrate de que la gente a tu alrededor está en sintonía contigo para que tus esfuerzos no entren en conflicto con los de los demás o acaben por anularlos.", "frase": "#TAURO: te gustaría ser un poco menos rencoroso, pero es difícil, no olvidas lo que hicieron mal. Eres así."}, "aries": {"personal": "Hoy permite que tus acciones se concentren en un determinado proyecto. Descubrirás que estás más cerca de terminarlo de lo que habías pensado. En un principio la tarea puede parecer enorme, sólo porque has estado pensando en ella todo el tiempo en el que te has negado a dar el paso siguiente. Usa el poder de la alineación planetaria de hoy para superar las dudas y avanzar hacia la concreción de tus objetivos.", "amor": "Esa persona mayor a la que tanto aprecias de repente la toma contigo y no puedes explicarte por qué. Probablemente sucede eso porque no tiene nada que ver contigo. No te lo tomes de manera personal, incluso si se mete en tu relación.", "trabajo": "Es posible que hoy te sientas como un visitante de otro planeta, un ser extraño ligeramente aislado y desconectado. Aunque así sea, no te preocupes. No es imprescindible que estés al tanto de todo lo que sucede a tu alrededor en todo momento. A veces es mejor no meterse en los asuntos de los demás y concentrarse de lleno, casi exclusivamente, en lo propio.", "frase": "#ARIES: fuego, impulsividad, pasión por llegar el primero, por SER el primero, no piensas demasiado y te guías por tu fuerte instinto."}, "escorpio": {"personal": "En este momento podrías sentir atracción hacia alguien muy especial. Habrá oportunidad de tener una seductora conversación. Podrías hablar con alguien por teléfono de modo sugestivo. O quizás le envíes atrevidos emails a alguien. Podrías estar enamorándote de alguien a quien conociste por medio del trabajo. Deberás decidir si seguirás adelante con ello. ¡Quizás sólo desees seguir admirándole de lejos!", "amor": "Los nativos de tu signo pueden a veces ser grandes amigos, así como parejas románticas, y a menudo encuentran a sus almas gemelas entre sus amigos. Dicho esto, ¿alguna de tus amistades te ha llamado la atención últimamente? ¿Tratas de encontrar la manera de romper el hielo? Tómatelo despacio y con cuidado, no sea que muevas demasiado el bote de la amistad.", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás.", "frase": "#ESCORPIO: puedes llegar a ser siniestramente inteligente y eso a veces, da miedo..."}, "capricornio": {"personal": "Hoy hay una especie de poder en el aire. Es posible que actúes con una clase de restricción que no es característica en ti. La alineación del día te impulsará a hacerlo con mucha calma y pensamientos serios. Hoy tendrás la oportunidad de crear sin muchas molestias a tu alrededor y con devoción a la profundidad de tu trabajo. Intenta mantener esta actitud durante los próximos meses, si puedes…", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar que el dolor del pasado desaparezca, ¡por completo! Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "La exuberancia de los últimos días se desvanece al tiempo que te sientes obligado/a a volver a la rutina de la planificación. En realidad, esto no es tan malo como parece. Aminora la marcha y planea tu próxima jugada en vez de seguir transitando exactamente el mismo camino.", "frase": "#CAPRICORNIO no cambiará por nadie, pero sí aprenderá a aceptarles como son..."}, "general": "Trata de escuchar fielmente para evitar la pérdida de las insinuaciones que son hechas durante los próximos tres días mientras el Sol aspecta a Neptuno. Tienes que obtener información sustancial, no pistas imprecisas. A medida que el día da paso a la noche, la gente es rápida para cambiar de tema cuando uno se acerca demasiado a su caja de secretos."}