{"sagitario": {"personal": "Hoy marca el primer día de un cambio significativo del clima astrológico. Durante las próximas tres semanas los planetas se alinean para agregar más intensidad a la atmósfera en general. Para ti, este tránsito golpea con mayor fuerza en el área de las relaciones cercanas. Podrías adoptar un enfoque mucho más emocional hacia este aspecto de tu vida.", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo)."}, "cancer": {"personal": "Con la energía astral en juego, hoy puedes llegar a sentir algo de perdición, cuestionándote tus objetivos profesionales, tu vida sentimental y hasta tu lista de supermercado. Sólo ayer, todos esos aspectos de tu vida parecían tan claros y estables, ahora resultan tan oscuros y confusos. Hoy estás comprensiblemente frágil. Trata de protegerte.", "amor": "Las estrellas te traerán un momento de inspiración hoy. Ahora puedes reconocer ciertos aspectos de tu persona. Al no negar estas partes de ti, eres capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que realmente te dejaste atrapar en un juego, te liberas para poder perseguir el verdadero amor de nuevo.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán."}, "geminis": {"personal": "Ciertos emocionantes visitantes pueden llegar a tu puerta hoy, tal vez con información trascendental que podría afectar a tu vida de manera importante. Puedes comenzar a considerar nuevas opciones de estilo de vida. Un grupo o una organización, posiblemente asociado con la espiritualidad o la metafísica, de repente podría parecer atractivo y es posible que consideres unirte. Espera que tengan lugar algunas conversaciones fascinantes con una persona cercana. Libros, revistas y otras publicaciones también podrían resultar esclarecedores.", "amor": "El romance rige sus estrellas mientras se abrazan en algún lugar, literal o figurativamente, lejano a casa. Querrás saborear cada momento porque su encuentro nunca durará lo suficiente y se tendrán que separar de nuevo. Así que no pierdas el tiempo sintiéndote triste por estar separados; disfruta del momento.", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte."}, "piscis": {"personal": "No dejes que el miedo o la ira saquen lo mejor de ti hoy. Te van a empujar hasta el límite e incluso puede que tengas la obligación de tomar algunas decisiones importantes con respecto a la dirección de tu vida profesional. Tal vez has estado sintiendo que es un poco pronto para tomar medidas, pero, francamente, no tienes ninguna otra opción. Lo sepas o no, ¡ya te has preparado!", "amor": "En el amor eres como una casa en llamas, y hoy, sientes mayor entusiasmo que nunca por conseguir lo que quieres, cuando lo quieres. Pobre de cualquiera que se interponga en tu camino, porque desbordas de amor y tienes decisión a expresarle tus sentimientos a tu pareja actual. ¿No es eso muy dulce?", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada."}, "leo": {"personal": "Has comenzado un nuevo ciclo emocional, y este puede ser un momento de gran renacimiento. Te sentirás como si estuvieras abriendo tus ojos al mundo por primera vez. Existe un sentimiento de que no tienes nada que perder. Quizás tengas una perspectiva algo cínica sobre tu estado emocional, y por eso no temes asumir riesgos de los que normalmente escaparías. Asumir riesgos extremos sobre las cosas te llevará a recompensas extremas - ya sea para bien o para mal.", "amor": "Hoy eres tan brillante como el Sol; usa tu influencia para ayudar a alguien necesitado. Tómate tiempo para escuchar a tu amor hoy, la vibra les llevará a algo bueno si se lo permites. Necesitas dar un largo paseo, hazlo, inspira lo positivo, expira lo negativo.", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos)."}, "virgo": {"personal": "Tratarás de cambiar el mundo a tu alrededor, pero los demás no compartirán tu pasión. La configuración planetaria te inspirará a expresar tu punto de vista. Tu sentido de la ética tendrá un papel importante cuando des tu opinión acerca de un tema importante. Tu inspiración podrá ser del tipo político, con deseos de realizar algunos cambios sociales. No pierdas tu entusiasmo si tus amigos o compañeros de trabajo están ambivalentes. Busca una manera de direccionar esa fuerza.", "amor": "Las quejas sobre tu relación caerán a oídos sordos porque la energía astral provoca que los otros no presten atención. Es la celebración de la esperada cosecha; menos hablar y más acción. Si sientes disgusto, escribe tus sentimientos en vez de verbalizarlos. Esto también pasará y las estrellas te prometen un mañana más prometedor.", "trabajo": "Tienes tu propio criterio sobre lo que es correcto o incorrecto. No dejes que los demás cambien tus creencias. Es fundamental que estés en sintonía con tu ser y con tu noción personal de la verdad. No te aferres a los valores de los demás."}, "libra": {"personal": "Algunas tareas bastante aburridas y mundanas que implican papeleo podrían llevarte mucho tiempo. Podrías distraerte fácilmente y tener la tentación de dejarlas de lado y hacer algo más interesante, pero no caigas en esta trampa. Quieres que tu patrón reciente de éxito continúe en el futuro así que es mejor apartar las cosas aburridas de en medio y luego pasar a lo que es emocionante. ¡Ten paciencia!", "amor": "Igual que un duende que se asoma cada vez que no miras, tu coqueteo tiene sus momentos pero está perdiendo pulso. Pasa todo el tiempo que puedas con tu nuevo amor, porque él o ella te conviene y te ayudará a darte cuenta de quién eres en realidad.", "trabajo": "La indecisión de otras personas puede ponerte un freno hoy. Estás esperando oír la opinión de una persona antes de dar tu próximo paso importante. No te preocupes. Es mejor que esperes hasta recibir esta información antes de proseguir."}, "tauro": {"personal": "Hoy habrá una combinación encantadora de armonía y pasión. Saca el mejor provecho. Con todo funcionando muy bien en el trabajo, no hay razón por la que no puedas salir de la oficina temprano para prepararte para una noche especial con tu pareja. Deja a un lado todos los temores esta noche. Velas aromáticas, una comida fabulosa y ropa aún mejor. Ten un postre rico y empalagoso a la mano (aunque es probable que no vayan a tener la oportunidad de comerlo).", "amor": "Aprovecha el tiempo para trabajar en tu relación con tu pareja hoy. Los planetas están diciéndoles que deben pasar el día abrazándose y diciéndose lo mucho que se quieren. Esta ocasión especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "Este es un muy buen momento para ir a trabajar a otra ciudad o para cambiar de puesto. Incluso un cambio pequeño puede tener un gran impacto en tu vida. Mudarte a un poblado cercano o simplemente a otra oficina puede cambiar notablemente tu actitud con respecto a tu trabajo y tu percepción del mismo."}, "aries": {"personal": "En este momento quizás te encuentres de humor para divertirte y expresar tu lado infantil. Quizás decidas jugarles algunas bromas a tus amigos o a tus colegas de trabajo. No vayas muy lejos y hagas que alguien se enoje, o quizás realices algún comentario ingenioso que haga reír inevitablemente a otras personas. Es un buen día para demostrar tu lado original y divertido.", "amor": "Si tu alma gemela quiere llevarte hoy a un viaje especial, está bien que aceptes, pero trata de retrasarlo un día o dos. Aunque este viaje es probablemente una buena idea, puede que tengas que arreglar algunas cosas primero para realmente disfrutarlo.", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos."}, "escorpio": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito relacionado con tu dieta, o quizás con tu rutina de ejercicio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "No te puedes ocultar hoy. ¡El Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Tal persona ha estado pensando en ti continuamente y quiere saber si sientes lo mismo que ella siente.", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión."}, "capricornio": {"personal": "Será un día lleno de bullicio y cambio. Es un buen día para limpiar tu armario u otras pertenencias. ¡Fuera lo viejo, bienvenido lo nuevo! Puedes meter las cosas viejas en el sótano o donarlas a caridad. Lo principal es hacer espacio para los nuevos gustos y nuevas relaciones. Una persona nueva está naciendo en ti. ¡Despeja el trayecto para que surja este ser!", "amor": "Las estrellas prevén la unión de las almas hoy. Si has estado sin pareja, lo más probable es que puedes estar más cerca de encontrar a tu alma gemela ahora. Este es un momento muy especial en el que los planetas se han alineado para unir a la gente en lugar de separarla.", "trabajo": "Este es un buen momento para reflexionar sobre tus planes laborales a largo plazo. Se viene un gran cambio en tu vida; debes estar preparado/a para adaptarte. No tiene sentido permanecer en el mismo camino si sientes que algo te lleva en otra dirección. Sigue a tu corazón."}, "acuario": {"personal": "Un sueño o visión intensa podría resultar en un avance espiritual de algún tipo y es posible que pases gran parte del día un poco aturdido/a, tratando de sacarle algún sentido. Es posible que veas si puedes encontrar algunos libros sobre el tema, ya que todas las señales indican que la lectura podría traer una gran cantidad de información útil para la agenda de hoy. También puede ser que desees escribir un relato sobre tu experiencia.", "amor": "Has estado un poco distante últimamente y tu amor te echa de menos. Si dejas de lado tu impaciencia con los compañeros de trabajo, las cosas serán mucho más melodiosas con tu pareja esta semana.", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico."}}