{"sagitario": {"personal": "En este momento podrías estar negociando un importante contrato. Quizás estés tratando de conseguir un nuevo cliente para la empresa. Podrían mantener conversaciones relativas a los servicios que tienes para ofrecer. La energía astral en juego te está alentando a pensar de modo político. Desearás emplear las frases, tono y énfasis correctos durante la conversación. Asegúrate de anticiparte a los deseos de la otra parte y habla en función de ellos.", "amor": "Cuando eres la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías conformarte y abrirte más, no lo hagas.", "trabajo": "El trabajo que has venido haciendo en los últimos tiempos finalmente está dando resultados. Hoy lograrás gran reconocimiento por la intensa disciplina que has mostrado en uno de tus proyectos. Las ideas que has estado desarrollando comienzan a llegar a los oídos de las personas correctas."}, "cancer": {"personal": "Hoy podrías recibir valiosos consejos para incrementar tus ingresos, posiblemente de un amigo o colega. Debes sentirte bien y tener un aspecto muy atractivo. Tu acercamiento a otras personas puede ser más extrovertido de lo habitual. Los animales domésticos podrían ser una fuente de alegría. ¡Disfrútalo mientras puedas! Por la noche, disfruta de tu vena artística.", "amor": "La vida está llegando a ser más emocionante que la lujuria. ¿O deberían llamarlo los planetas lujuria por la vida? Aquí es donde puedes sobresalir y este es un día para que puedas tomar las riendas una vez más. Toma la vida de la mano y observa hacia dónde te lleva. Sólo puedes hacer esto si dejas de lado tu enamoramiento.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales."}, "geminis": {"personal": "Hoy se te ocurrirá una idea creativa. La alineación astral del momento llenará tu mente de pensamientos imaginativos. Préstale atención a esas extrañas inspiraciones que repentinamente aparecen en tu mente. ¡No las ignores, aunque te resulten extrañas! Tu intuición se encontrará activada, y aparecerá de vez en cuando de maneras interesantes. Sigue esos inusuales pensamientos y escucha los mensajes de tu inconsciente.", "amor": "Los planetas parecen haberse relajado porque probablemente te has calmado. Cuando comiences a relajarte, la tendencia es a seguir adelante. Si lo haces, habrá problemas. Has seguido a las estrellas y a tu corazón, ahora también utiliza un poco de sentido común.", "trabajo": "La confusión y la indecisión son las pesadillas que oscurecen tu mente. La presión llega de todos los frentes y parece que ninguno de los datos que manejas es correcto. Sin embargo, hay una cosa en la que puedes confiar: tu intuición. Por eso, escucha con atención, trata de oírla. Si lo haces, sabrás instantáneamente de qué modo te conviene proceder."}, "piscis": {"personal": "Hay una intensidad increíble en el día de hoy que puede hacerte correr en busca de amparo. Puedes tener la tentación de decir lo que piensas y salir corriendo a continuación. Tu confianza personal puede no estar en su mejor nivel, y puedes sentir como si otras personas estuviesen tratando de encontrarte fallas. Recuerda que estás viviendo esta vida para ti y no para otra persona. Decides tus propias reglas y estableces tus propias normas.", "amor": "Hoy es un buen día para reflexionar y darte cuenta de qué maneras maravillosas el amor puede estar cambiándote. Si estás en una relación, probablemente estás aprendiendo y madurando mentalmente porque el amor apropiado te ayuda a crecer. El amor puede proporcionarte la confianza necesaria para superar los contratiempos.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar."}, "leo": {"personal": "Los asuntos laborales probablemente te van bien, pero puede que no tengas la seguridad de si deseas continuar por ese camino. Podrías considerar otras opciones, tal vez algunas que siempre has querido probar, pero que nunca has estado en condiciones de hacerlo. No pienses que tienes que decidir ahora. Tienes un montón de tiempo. No hagas nada hasta que tengas seguridad de qué hacer.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que te haga sentir que tú también tienes a alguien.", "trabajo": "Tratar de obtener información de otros no será fácil hoy. Verás que te pasas mucho tiempo tanteando, sondeando el fondo del mar para encontrar las respuestas que buscas. Desafortunadamente, no las hallarás a menos que te esfuerces. En vez de recurrir a la prepotencia, sé paciente –solo así tendrás éxito."}, "virgo": {"personal": "Si las cosas han cambiado significativamente en el trabajo, quizás esta noche traigas a casa algunas de esas preguntas sin resolver. Si ese es el caso, podría provocar bastante tensión en tu vida familiar que afectará el tiempo que dedicas a tus seres queridos. La influencia planetaria de hoy es un factor de gran desestabilización. Pero aun así, es un buen momento para hallar el modo de dejar el trabajo en la oficina.", "amor": "Los planetas pueden atraparnos y nuestra prueba es cómo escapar. Si ahora eres honesto/a, debes admitir tus mentiras, lo cual complica las cosas aún más. Si no dices nada en este momento, tienes que parar cualquier acción que conduzca a más mentiras.", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión."}, "libra": {"personal": "Hoy es posible que quieras aislarte del mundo y esconderte. El patio trasero o el dormitorio parecen especialmente atractivos en este momento, y puede que acabes de adquirir un nuevo libro que te mueres por leer. Ni siquiera te apetece compartir una comida con el resto de la familia. No te preocupes por esto. Todos queremos un poco de tiempo a solas de vez en cuando. Tu familia debe comprenderlo.", "amor": "¿Te da vueltas la cabeza? No, no te has vuelto a la locura, simplemente la configuración planetaria actual juega con tus emociones. Relájate y sal a dar un paseo. La luz del Sol hará que seas más feliz y si eres feliz tendrás suerte en el amor.", "trabajo": "Aunque te parezca que estás perdiendo la guerra, es posible que hoy llegues a ganar con tu ejército una importante batalla. Para lograrlo, persevera y mantén siempre una actitud positiva. Esta vez puedes triunfar –siempre y cuando seas capaz de confiar en ti y en tus habilidades. Ten presente que la victoria puede ser tuya."}, "tauro": {"personal": "Este será un día con muchos desafíos. Alguien de autoridad tiene unos cuantos cambios reservados para ti. El jefe a cargo de tu actual trabajo dirá que las cosas no pueden continuar como hasta ahora. Podría ser que el proyecto de tu edificio necesite revisión. Tendrás que cambiar los materiales, modificar el ritmo de tu trabajo y revisar bien todos los detalles antes de poder seguir avanzando.", "amor": "¿Te sientes sexi? El amor NO permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitas un descanso de la rutina para recuperarte! Después de todo, ¡los días largos como este piden a gritos este tipo de pasión! ¡Disfruta cada minuto!", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo."}, "aries": {"personal": "Es un buen día para sacar la lista de compras. Tu capacidad para ahorrar y ser eficiente se verá reforzada en este momento, así que ¿por qué no aprovecharla? Tómate unos minutos para revisar la publicidad reciente o para recoger cupones antes de salir. Y si sientes la tentación de gastar tus ahorros en algo lujoso, ¡regresa a tu lista! Mantén tu presupuesto en mente y vete directamente a la caja cuando hayas terminado.", "amor": "Si no dejas tu energía negativa detrás cuando empieces el día, esto podría conducir a una pesadez terrible en tu corazón. Te drenará totalmente, y luego te quedarás a solas. Concéntrate en esa belleza con la que has estado soñando.", "trabajo": "Este es un momento muy difícil del mes en el que sientes que todos están en tu contra. Estás entre la espada y la pared, sin posibilidad de escape. Mientras más fuerte presiones, más resistencia encontrarás."}, "escorpio": {"personal": "Podrías sentir seguridad hoy, y deberías tener una idea muy clara de qué es exactamente lo que deseas. La información es poder. Otros están trabajando para ejercer poder sobre ti. No dejes que se salgan con la suya, especialmente hoy. Fomenta un comportamiento sinérgico entre todas las partes. Pueden lograr mucho trabajando juntos en lugar de enfrentarse.", "amor": "¿Quieres diversión? Bueno, sin duda tus amigos están listos, y simplemente no tolerarán que intentes echarte para atrás. Llévate a tu amor contigo, y si ustedes dos estaban planeando pasar un tiempo a solas, escabúllete antes de tiempo. Tus amigos lo entenderán y tu pareja estará encantada.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante."}, "capricornio": {"personal": "Trata de no preocuparte demasiado hoy. Ten cuidado con los detalles y esfuérzate para alcanzar tus metas. Marca como hechas cosas de tu lista y te sentirás mucho mejor con la dirección hacia la que te diriges. Mantén tus ojos abiertos y trata de no tener una visión estrecha en cada tema. Dale a la gente el beneficio de la duda en lugar de primeramente juzgarle. Concéntrate en lo que tienes que hacer.", "amor": "Las personas pueden evitarse por razones no dichas, incluso cuando están enamoradas. En un día como hoy, podrías tener la tentación de forzar una conexión, incluso si sabes que realmente debes darle espacio. Si puedes tratar de no tomar las cosas tan en serio, terminarás controlando la situación. El amor puede ser divertido cuando no te esfuerzas demasiado.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín."}, "acuario": {"personal": "Es probable que te sientas especialmente sensible en estos momentos. Exudas una especie de erotismo inocente y atraes muchas miradas de admiración. Sientes la pasión por la vida, tienes ansias por abrazarla y a la gente especial que tienes cerca. Este sería un gran día para planear una noche romántica en casa. Cocina una buena comida, enfría vino, enciende algunas velas y deja que la naturaleza siga su curso.", "amor": "Para los nativos de tu signo es un día para hablar y escuchar. Tu pareja tiene mucho en su mente, y es posible que tengas que estar a su lado, incluso si no tienes tiempo. El Universo te está pidiendo que le dediques ese tiempo, y refuerces tus fuertes sentimientos por esa persona tan especial.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando."}}