{"sagitario": {"personal": "Los planetas y su influencia indican un movimiento que va desde una energía emocionalmente inestable a una que es mucho más razonable. Tu trabajo en general, como también tus habilidades críticas en particular, serán más entusiastas. Notarás que el manejo de tus habilidades mejora en exactitud y eficiencia. Utiliza esta energía sabiamente y reorganiza los archivos del trabajo y de casa antes de que termine esta transición. Dile adiós al caos. ¡Te sentirás feliz de haberlo hecho!", "amor": "El verdadero amor no puede existir sin la participación de ambas partes. Si sientes falta de entusiasmo por parte de un nuevo amor, es posible que desees comprobar si su corazón está realmente en la relación. Mantén la esperanza, porque el amor está esperándote. Puede que tengas que esperar un poco más.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo."}, "cancer": {"personal": "Puedes sentir como si ahora no pudieses acceder a tu energía física. Puedes experimentar frustración al intentar participar en algún deporte. No tienes la sensación de que las cosas estén encajando en su lugar con la misma facilidad que deberían. Este sentimiento le está cobrando un precio a tu sentido del yo. No te castigues por sentirte de esta manera. Acepta el hecho de que hay momentos buenos y momentos no tan buenos para hacer ciertas cosas.", "amor": "Si has estado pensando en un viaje de un día, en un fin de semana fuera, o incluso en un crucero, bueno, es hora de que el mundo desaparezca o de alejarte del mundo. Tu pareja estará más que feliz de persuadirte para que hagas precisamente eso.", "trabajo": "Tienes ideas maravillosas, pero la mayoría de las veces permanecen apartadas de tu vida laboral de todos los días. No obstante, hoy se te presentará una lluvia de ideas que te ayudará a descubrir cómo puedes poner en práctica tus creativos planes."}, "geminis": {"personal": "Sentirás más necesidad de afecto de lo normal. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de tu trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Las relaciones están en lo alto de tu lista de prioridades, todas ellas, desde amistades, a antiguas asociaciones profesionales, a nuevas relaciones amorosas. Cuando se trata de acercarse a alguien, descubrirás que te es más fácil que antes derribar barreras e intimar.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva."}, "piscis": {"personal": "Una importante búsqueda interior podría revelar que ha llegado el momento de hacer uso de un talento que puedes haber tenido siempre pero que nunca has desarrollado. Esto podría implicar únicamente un poco de práctica o podrías decidir conseguir cierto entrenamiento formal para esa habilidad. Esta es una señal positiva, pero tu determinación podría oscilar en los próximos días. No lo dudes: consérvala.", "amor": "Hoy el romance está en tus estrellas, junto con un nuevo progreso en tu personalidad. Al actuar de manera correcta, esa relación llega hasta ti de manera sencilla y sin esfuerzo. Dale un día o dos a esa persona especial para que se adapte a tu nueva situación. No quieres asustarle con la fuerza de tus sentimientos.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces."}, "leo": {"personal": "Es probable que tu mente se sienta algo perdida hoy. Vas a tener que tomar una decisión en un futuro próximo, y tu vida se verá muy afectada por la misma. ¿Deberías escuchar a tus deseos? ¿Deberían estar en control de tu vida? ¿O tienes que tratar de controlar tus sentimientos y tomar la ruta más práctica? Es algo en lo que pensar.", "amor": "Prepárate para pasar un poco de tiempo hablando con amigos a los que no has visto en mucho tiempo, y para que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero sin duda bastante atractiva. No te preocupes por la diferencia de edad. Piensa en lo que tienen en común.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy."}, "virgo": {"personal": "Algunas comunicaciones serias con un socio - ya sea comercial o sentimental - podrían conducir a una nueva claridad e ideas frescas sobre cómo enfocar las dificultades que se te crucen en el camino. Este es un gran día para discutir nuevas sociedades comerciales, o hacer marchar el papeleo de trabajo. También habrá muchas cartas y llamadas telefónicas. La energía celestial en juego implica que se logrará mucho en muy poco tiempo.", "amor": "Hoy es un día en el que una cita a ciegas puede convertirse en amor. Si no crees en las citas a ciegas, ahora es un buen momento para empezar a hacerlo. Muy bien podrían invitarte a salir en una, así que prepárate. Trata de salir de la rutina y prueba suerte si surge una posibilidad.", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento."}, "libra": {"personal": "Ahora las oportunidades están en el lugar adecuado para que puedas tomarlas. Descubrirás que las conexiones espirituales con alguien cercano son muy importantes para ti gracias a la energía astral en juego. Tienes una voluntad poderosa y descubrirás que, bajo éstas circunstancias, puedes hacer prácticamente todo lo que deseas. Piensas en un plano más elevado que la mayoría.", "amor": "Los temas profesionales tendrán suma importancia para ti en este momento así que puede que tengas que cancelar la cena con tu pareja o, al menos, llegar tarde. Para a comprar algo para decirle que lo sientes: una tarjeta, una rosa o una película que se muera por ver.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados."}, "tauro": {"personal": "Tú y tu pareja tendrán que hacerla de anfitriones para visitantes inesperados en un futuro inmediato. Con la influencia planetaria de hoy, descubrirás que es tu trabajo invitar ciertos familiares o amigos a tu casa para una reunión anual. A pesar de que esto no forme parte de tu rutina usual, resultará divertido tener visitantes. De modo que no te preocupes o incurras en esfuerzos extras para preparar todo. Sólo relájate y disfruta la compañía.", "amor": "A veces, el viajar a un lugar muy lejano nos hace sentir como si estuviésemos en otro planeta y nos hace recordar quiénes somos. Siéntate con tu pareja, decide qué planeta visitar y haz las reservaciones ahora.", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas."}, "aries": {"personal": "Hay una energía increíble, cálida y estimulante en el día de hoy. Las personas a tu alrededor están validando tus aspectos internos y externos. Las emociones pueden llegar a ser intensas, pero tu pragmatismo te ayuda a ver a través de la situación. Pasa tiempo cocinando una gran comida para tus seres queridos. Si no tiene ganas de cocinar, gasta en una buena comida en tu restaurante favorito.", "amor": "Si sientes que una relación amorosa te distrae en el trabajo, trata de enfocar tu atención. Tendrás un montón de tiempo al final del día para dirigir tu atención a los asuntos del corazón. No crees más problemas de los necesarios.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de despacharla durante la mañana. Puede que algunas situaciones azarosas y esporádicas te hagan perder el equilibrio durante la tarde."}, "escorpio": {"personal": "El principal giro celestial que tiene lugar hoy te afecta particularmente. Los cuerpos astrales se re-alinean para otorgarte energía extra. En la actualidad te comprometes a cambiar tu vida, y puedes esperar un período de un mes extremadamente favorable. No dudes en desechar los viejos hábitos y tomar unos nuevos; todos los signos indican que es el momento apropiado para hacerlo.", "amor": "Después de días de tener la sensación de qué dirán de ti en varios círculos, las cosas finalmente se calmarán. Tu trabajo consiste en relacionarte con amigos nuevos -en particular alguien que puede llegar a ser más que una amistad- y volver a conectar con esas personas queridas que siempre han estado aquí para ti.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter."}, "capricornio": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "Hoy las estrellas te recordarán que no des por supuesto al amor. Es fácil poner a un lado al amor cuando nos enfrentamos a los problemas día a día, pero no es un buen hábito. Intenta hacer un esfuerzo extra para que el romance vuelva a tu vida ahora.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen."}, "acuario": {"personal": "Con la configuración astral actual, te sentirás invencible. Pero probablemente aún no seas a prueba de balas. No permitas que tu optimismo se salga de control. Si estás involucrado con el mercado de valores, no dejes que el entusiasmo ciego gobierne tus negocios. Y si tienes interés en comprar algo, asegúrate de que el precio sea razonable. Es grandioso tener una actitud positiva, pero necesitas permanecer real también.", "amor": "Es un día lleno de indecisión para ti ya que puedes sentirte sin bases y sin ataduras. Una relación, o el aspecto de una relación, está llegando a su fin para que algo nuevo pueda llegar a existirse. Si bien esto puede parecer triste o confuso, es lo mejor. Déjalo ir, y algo mejor va a llegar pronto.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro."}}