{"virgo": {"personal": "Cambios inesperados en el área romántica te tendrán algo a lo que debas prestarle atención. Una vez que sientas el sabor de la maravillosa magia de la que eres capaz con otro, es probable que desarrolles una fuerte adicción hacia ello que resultará difícil romper. La energía astral de hoy te pondrá emocional con respecto a esta área de tu vida y se te alienta a que tomes más riesgos.", "amor": "Usa tu caprichoso modo de ser hoy como herramienta de aprendizaje para que te devuelva la pasión. Observa el cielo hoy mientras das uno de tus paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente.", "frase": "#VIRGO es perfeccionista, pero no perfect@, y lo sabe, no hace falta que vengas a recordárselo"}, "acuario": {"personal": "Tu enfoque hacia tu carrera profesional es mucho más profundo gracias a la configuración astral de hoy. Debes darte cuenta de que tienes la gran oportunidad de sobresalir en tu campo de trabajo actual e incursionar en una posición de mayor poder. No olvides que este tipo de movimiento podría generar tensión con alguien cercano. En este momento estás en una unión emocional con otra persona que puede sentirse celosa o resentirse con cualquier progreso que hagas.", "amor": "Probablemente te afecte mucho el ciclo lunar. Cuando crece y decrece, a ti te pasa lo mismo. Hoy sería un buen día para relajarte con tu alma gemela. A veces, dominar el arte de no hacer nada puede lograr más que todo el arduo trabajo y la actividad que siempre tienen juntos.", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado.", "frase": "#ACUARIO siempre evitará entregarse demasiado en el amor, no porque no quiera, si no porque prefiere no sufrir después."}, "cancer": {"personal": "Necesitas descansar. Aunque tengas una larga lista de tareas, mira a ver si puedes dejar algo para más tarde. Todo parece indicar que no deberías alejarte mucho de casa hoy si puedes evitarlo. Te distraes fácilmente, lo cual aumenta tu propensión a los accidentes. Estar detrás del volante de un auto no es el lugar para ti en este momento. Quédate en casa y encárgate de todas esas pequeñas tareas que has tenido la intención de terminar.", "amor": "Si ya tienes pareja, no te atrevas a salir de casa. Van a reírse juntos, abrazarse y se la van a pasar estupendamente viendo viejos álbumes de fotos. Si no tienes pareja, acepta una invitación para ir a una fiesta a casa de un amigo o invita a una amistad a salir.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "Un #Cáncer entiende que hay momentos para ser sociable y otros momentos para ser solitario. Lo mismo lo ves hablando con todos que aislado."}, "geminis": {"personal": "Puede que sientas que caminas dentro de una niebla imaginativa, romántica y espiritual. Todo puede parecer perfecto y maravilloso, tal vez demasiado maravilloso para ser verdad. Trabajar con tecnología de algún tipo, tal vez computadoras u otros aparatos electrónicos podría ayudarte a aferrarte a la realidad. Puedes aprovechar esta inspiración para capacitarte en computación gráfica o ingeniería de sonido.", "amor": "Las relaciones están en lo alto de tu lista de prioridades, todas ellas, desde amistades, a antiguas asociaciones profesionales, a nuevas relaciones amorosas. Cuando se trata de acercarse a alguien, descubrirás que te es más fácil que antes derribar barreras e intimar.", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas.", "frase": "#GÉMINIS es capaz de caer contigo en un éxtasis de amor un minuto y bruscamente cambiar de opinión al minuto siguiente y criticártelo todo. Impredecible. Mucho."}, "piscis": {"personal": "Tu cabeza puede ser un hervidero de actividad. Parece que el punto de mira de repente se ha encendido. Tu mente está en escena y tu capacidad intelectual se está poniendo a prueba. ¿Te has preparado para el reto? Tanto si lo estás como si no, está aquí. Recuerda la importancia de la individualidad. No te conviertas en un miembro más de cualquier grupo. Sé quién eres y piensa por ti.", "amor": "Eso no va a ayudar a la situación. Necesitas un enfoque más discreto para provocar el interés de ese tesorito. No hay necesidad de montar un espectáculo, por que de quién esa persona se enamora es de ti, no de tu fachada. No hay necesidad de fingir. ¡Es más probable que tenga lugar la atracción inicial cuando no estés ni siquiera mirando!", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada.", "frase": "#PISCIS: Muchas veces hablas sin darte cuenta del efecto que podrán tener tus palabras...Se te hace difícil pensar como la gente es tan retorcida para interpretar todo...Tú no querías decirlo de esa manera..."}, "leo": {"personal": "Hoy puedes sentirte fuera de sitio. La buena noticia es que gracias a tu naturaleza flexible y adaptable, puedes conseguir conectar con la gente después de que des los pasos necesarios para ganártela. Ten paciencia y comprensión mientras aprendes un nuevo conjunto de normas y conoces a un nuevo grupo de personas con sus propios hábitos y forma de comportarse.", "amor": "Ahora las cosas están mejor entre ambos debido, en no poca medida, a tu capacidad para mantenerte firme. Puede que suene estúpido pero, si no hubiesen superado este problema juntos, no se sentirían tan cercanos como ahora lo están. Enhorabuena.", "trabajo": "Pensar que eres incompetente, rendirte y decir que no sabes qué hacer no es la salida. Siempre hay alguna otra manera de lograr tu cometido. Siempre hay una solución. Y tú puedes encontrarla con solo consultar a otras personas o con una mera indagación -aunque quizá baste con mantener una actitud positiva.", "frase": "#LEO: puedes parecer seren@  y tranquil@ pero hay que tener cuidado, sabes de sobra que cuando estás en ese modo es porque algo tramas..."}, "sagitario": {"personal": "Hoy podría resultar un día bastante agradable para todas las personas muy trabajadoras de este mundo como tú. La fuerza de canalización planetaria te aportará toda la energía necesaria para enfrentarte hasta a las tareas más exigentes. Pero igualmente deberías cuidarte de no sentir agotamiento. Antes de comenzar el día, tómate tu tiempo para decidir con calma exactamente qué harás.", "amor": "¡Deja de fastidiar! Necesitas este amor, así que no permitas que los malentendidos se interpongan entre los dos. Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías.", "frase": "#SAGITARIO: tu no estás en esta vida ni para aguantar, ni para soportar órdenes de nadie. Lo tienes claro. Tu estás aquí para ser feliz."}, "libra": {"personal": "Una clase a la que has querido asistir puede tener plazas disponibles, y desearás registrarte de inmediato. Es posible que tengas algunas dificultades. Si intentas inscribirte por teléfono, la línea puede estar ocupada. Si te inscribes en línea, el sitio web se puede bloquear. No hay que desanimarse y abandonar. Estos son solo retrasos temporales. No querrás perderte la clase. ¡Sigue intentándolo!", "amor": "Cuida hoy de tu jardín y deja que crezca tu amor. Cuando te quedas pensando en relaciones pasadas, no puedes dar la suficiente atención a la que tienes justo delante. Hoy es un día para dejar el pasado en paz y prestar toda tu atención a una relación presente.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo.", "frase": "#LIBRA: muchos te odian porque tienen que esforzarse en hacerte mucho daño para que algo te moleste, porque no te ofende el que quiere..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva, en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieres ganar una competencia amorosa. Hacerla funcionar significa la victoria.", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo.", "frase": "#TAURO: cuando tienes un problema, toda tu vida se basa en solucionarlo. O, al menos, en intentarlo."}, "aries": {"personal": "Puede que hoy sientas una poderosa atracción hacia alguien de un lejano estado o país extranjero. Esa persona puede ser muy educada y estimulante. Puedes encontrar la conversación fascinante. Esta persona podría estar involucrada en las ciencias, la psicología o tal vez la metafísica. Probablemente elegirás escuchar más que hablar.", "amor": "Hoy va a ser uno de esos días. Tendrás una buena y constante dosis de magia, cortesía inspirada por los cielos pero entregada por tu amor, quien va a ser muy dulce contigo. Tu misión, si decides aceptarla, será ser especialmente dulce a cambio.", "trabajo": "La actitud inmadura de una persona en el trabajo puede llegar a encolerizarte. Una andanada de ira viene creciendo en tu interior, y si no tienes cuidado tal vez explotes de un modo tal que asustarás a la gente que te rodea. Trata de ser más paciente.", "frase": "Los #ARIES no saben autocontrolarse, eso de respirar hondo y contar hasta diez es muy complicado para ellos. Cuando se han lanzado, no miran."}, "escorpio": {"personal": "Básicamente, las personas dirían que para sentir completa tranquilidad, debes sentir seguridad emocional también. ¿Significará esto la calidez y calma de un hogar? ¿O necesitas terminar algún proyecto en el que te adentres tanto física como mentalmente? Hoy será un buen día para pensar acerca de la naturaleza de tus emociones y lo que las desestabiliza.", "amor": "Suerte es sólo un nombre divertido para indicar que te alineas con los planetas cuando te favorecen. El Universo hará su trabajo para encontrarte el amor, pero tienes que prepararte para conocerlo. Hoy es el día en el que debes empezar a prepararte para cuando llegue el amor.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz.", "frase": "#ESCORPIO: si alguna persona te decepciona, ya no es persona, las evitas, y a todo su entorno."}, "capricornio": {"personal": "Hoy podría ser un día repleto de giros, cambios y curvas inesperados en el camino para los cuales puede que no te hayas preparado. Al parecer alguien se olvidó de instalar la señal que advierte de que vienen curvas cerradas. Prepárate para los obstáculos inesperados en el camino. Al llegar a ellos, afróntalos sin miedo pero con precaución. Tu cerebro podría recibir una descarga de una fuente externa que te recuerde que debes mantener las cosas reales.", "amor": "Cuando bajes de esa nube, verás que no todo es lo que una vez pareció y hay que tomarse las cosas más en serio hoy. ¡Escucha a tu amante con cuidado! Ha estado tratando de decirte algo, pero no has prestado la suficiente atención como para comprenderlo.", "trabajo": "No retrocedas ni abandones la posición que has adoptado. Te encuentras en una situación favorable en la que puedes concretar muchas cosas. Puede que sientas presión de una persona con una actitud un tanto arrogante. No permitas que esto te desconcierte. Simplemente mantente firme.", "frase": "#CAPRICORNIO: Tienes una firmeza en tu mirada que hace que las personas te vean fuerte, poco vulnerable y sí, difícil de convencer, tu interior es mucho más simple, las cosas te duelen y te afectan como al resto..."}, "general": "Estás fuera de orden, dice la oposición Mercurio/Urano. Por supuesto que cuando estás tarde, todo lo que necesitas no funciona. Lee las instrucciones primero. Si no tienes pareja, la noche está llena de historias, por lo que no creas la ficción de esta noche, cuando los enredos románticos se hagan posibles. Por su parte, las parejas prefieren dar sólo pistas en lugar de simplemente comunicarse."}