{"sagitario": {"personal": "La comunicación es clave hoy. Realiza tus intenciones de inmediato para evitar confusiones innecesarias. Cuanto más puedas resolver ahora, mejor te irá en el futuro. Tú eres la pieza faltante del rompecabezas, así que súbete al podio con el fin de realizar tu importante papel. El puente que ofreces llena un vacío crítico que será de gran ayuda para los demás.", "amor": "Aquí estamos otra vez: la familia frente a los amigos y/o tu amante. Tu mejor apuesta ahora es explicarle a todo el mundo -a tu propia práctica y sensata manera- que el día sólo tiene 24 horas, que eres un ser humano, y que tendrán que ser comprensivos. Punto.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad."}, "cancer": {"personal": "Durante los últimos meses, puede que hayas conocido a algunas extrañas personas que han influido mucho en tu actitud sobre el matrimonio o la sociedad. Te han estado presionando para que luches por tener más libertad en tu vida. Si este es el caso, puedes tener bastante seguridad de que han sido objeto de una influencia cósmica. Esa no es razón para que tengas que estar de acuerdo. La libertad o la falta de libertad son sensaciones completamente subjetivas.", "amor": "Hoy, por primera vez desde que se conocieron, tú y tu nueva pareja están enfocados sólo en los dos. Descubrirás que tu verdadero amor está muy feliz porque se le aprecia, y tú estás igual de feliz por tenerle a él o ella y ser una pareja perfecta. Puede que el amor no sea fácil pero cuando encaja, encaja.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes."}, "geminis": {"personal": "La presencia de niños en tu hogar podría despertar tus instintos de crianza. Es posible que desees leer con ellos o que les cuentes historias. Mantente lejos de cualquier cuento de hadas particularmente espantoso. El ambiente puede ser un poco triste, y lo macabro pueden tener un efecto muy poderoso sobre ellos y sobre ti. Por la noche, planea una velada privada e íntima con tu pareja.", "amor": "Una nueva ola de romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento en la relación en el que debería suceder, así que no busques ningún problema que no exista. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "No des nada por sentado. Hay alguien que quiere oscurecer la verdad para que tú le creas primero a él o ella. Si surge algo que es demasiado bueno para ser cierto, es muy probable entonces que sea mentira. Verifica con cuidado todos los datos."}, "piscis": {"personal": "Has decidido dejarte llevar. Te has cansado de ser una persona que controla todo perfectamente. ¡No quieres frenar tus impulsos más! Algo en el aire es diferente. Puedes expresar libremente tus necesidades. Habla con tu pareja acerca de tus deseos. Tu relación sólo puede beneficiarse de tu estado mental actual.", "amor": "La energía está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo del amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata."}, "leo": {"personal": "El día por delante se ve prometedor. Tu energía está volviendo gradualmente, y ya estás empezando a sentir más capacidad de iniciativa en cuanto a tu vida doméstica. Sin duda, hoy se te llama a resolver algunas cuestiones financieras relacionadas con tus necesidades domésticas. Aunque un regalo, dinero o un aumento serían bienvenidos, comenzarás a ver otras formas de hacer que el flujo de efectivo aumente en lugar de que sea un goteo.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo realmente pueda funcionar para ti y el objeto de tu afecto.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO."}, "virgo": {"personal": "Tu fuego interno se puede sentir un poco asfixiado hoy por un baño de realidad. Dale a la gente el beneficio de la duda. Son más perspicaces de lo que piensas. De hecho, es posible que te toque conseguir una retroalimentación honesta hoy de algunas personas de tu confianza. Podría serte difícil esclarecer la verdad de tu situación actual, ya que te sientes en medio de la vorágine. Ten en cuenta la perspectiva de otra persona.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿cierto? Bueno, estás perdiendo el tren por tu agresividad. Deja de pensar en el futuro y disfruta el momento.", "trabajo": "Alguien intentará pinchar con su aguja el globo del descollante plan en el que has estado trabajando. O tal vez lo que te ocupaba era una magnífica invención que venías cocinando a fuego lento. Sea lo que fuere, es muy probable que te resulte difícil superar las críticas que le lloverán a tu novedosa creación."}, "libra": {"personal": "Es posible que hoy pases tiempo con alguien que no conoces. La alineación de los planetas está creando algunos cambios en tu ámbito social inmediato. Quizás trabajes en un proyecto con alguien del trabajo. Tal vez no conozcas bien a esta persona, pero pronto pueden hacerse amigos. O es posible que hoy te encuentres trabajando junto a un cliente. Tal vez esta persona comparta tu misma manera de pensar y es posible que sea agradable hablar con ella.", "amor": "Hoy las estrellas te recordarán que no des por supuesto al amor. Es fácil poner a un lado al amor cuando nos enfrentamos a los problemas día a día, pero no es un buen hábito. Intenta hacer un esfuerzo extra para que el romance vuelva a tu vida ahora.", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás."}, "tauro": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "Hoy es un gran día para ti en el amor, ya que tu relación está preparada para florecer. El propio Universo parece reforzarte al estar junto con tu amor, divirtiéndote, acurrucándose y consolidando la unión. Mejores días que este no son comunes. Que lo disfrutes al máximo.", "trabajo": "Una visita inesperada pasará por tu lugar de trabajo para pedirte ayuda. No es necesario que dejes todo por ella, pero debes hacer algún esfuerzo para asistir a esta persona. Trabajen a la par y tendrán un gran éxito."}, "aries": {"personal": "La inspiración proveniente de otros lugares y otras culturas pueden dirigir tus pasiones hacia un nuevo proyecto creativo de algún tipo. Tu mente es rápida e ingeniosa y tu energía alta por lo que es probable que tengas un día ajetreado. También podrías estar sintiéndote especialmente sexi y con deseos de compartir todo lo que has estado haciendo con una pareja amorosa. Concierta una cita candente si es posible, y luego asegúrate de verte lo mejor posible. ¡Disfruta!", "amor": "Ha llegado el momento de cruzar la línea y hacerle saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro."}, "escorpio": {"personal": "Tal vez es mejor que hoy te mantengas lejos de tu pareja amorosa actual. Tal está teniendo algunos problemas muy agotadores con la familia y en el trabajo y no está del mejor de los humores. Si ambos se reúnen, puede ser que encuentres a tu pareja con un humor hosco y poco comunicativo, y podrías ser el objetivo de algunas palabras poco amables. En cualquier caso, prepárate para lidiar con ello o para hacer otra cosa esta noche.", "amor": "Dedica el día de hoy a aprender más acerca de mostrarte sin condiciones ni segundas intenciones, porque esto es una señal del amor verdadero. Es posible que hayas manipulado las relaciones pasadas y que provocases que terminasen mal. Hoy es necesario que des únicamente porque quieres.", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres."}, "capricornio": {"personal": "Hoy estarás de humor para concentrarte en la auto-mejora. Quizás te interese lo espiritual, como ir a la iglesia, a un templo o rezar en privado. La meditación y la reflexión te vienen muy bien hoy. La alineación planetaria te alienta a mirar en tu interior. Hoy podrías tener percepciones importantes. ¡Permite que la energía positiva fluya hacia ti de tus ángeles y guías espirituales, porque ellos pueden realmente ayudarte!", "amor": "No tiene por qué ser 14 de febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos, con la operadora de gas, con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar."}, "acuario": {"personal": "Hoy es probable que los temas románticos y las relaciones transcurran más suavemente que en los últimos días. La tensión cede cuando cada uno reconoce su responsabilidad en la ecuación y cómo su energía impacta en la dinámica del grupo. Los planos celestiales de hoy están ayudando a que la situación actual se desarrolle hacia el paso siguiente. Deja el pasado atrás y avanza hacia el objetivo que deseas alcanzar. ¡No lo pierdas de vista!", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará respuestas.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito."}}