{"virgo": {"personal": "En este momento, tu concentración hacia tu trabajo podría no ser lo suficientemente alta. La configuración astral de hoy te alienta a salir y divertirte. Podrías disfrutar de una noche entretenida junto a amigos. O podrías programar una excitante cita con tu pareja. Últimamente has sentido mucha presión, y necesitas despejar esas tensiones de tu cuerpo. Desearás estar con gente que te ayude a relajarte.", "amor": "Dale hoy la bienvenida al inicio del cambio planetario astral con un ritual al aire libre. ¡El aire fresco y un paseo con esa persona especial pueden muy bien conducir a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con esa persona especial.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "#VIRGO: para ti, las primeras impresiones quedan grabadas en roca. Si alguien tuvo la mala suerte de caerte mal, tendrá que esforzarse..."}, "acuario": {"personal": "La energía celestial te asegurará y ayudará a conseguir cualquier negocio que tengas a la vista. También traerá algunas preguntas acerca de tu satisfacción con tu carrera profesional o escuela. Es un buen día para olvidarte de las malas direcciones que tu vida ha tomado en los últimos días, y comenzar con el pie derecho y dirigirte hacia donde realmente quieres estar.", "amor": "Hoy será importante el compromiso porque la alineación actual resalta los problemas en el te-rreno del amor. Hoy necesitas dar un poco. Vuelve a poner el tapón de la pasta de dientes. Baja el asiento del inodoro y apaga la cafetera. Eso hará que tu pareja sonría.", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo.", "frase": "Las palabras de #ACUARIO pueden hacer daño, pero más daño hace su silencio, ahí si es cuando ocurre algo malo de verdad..."}, "cancer": {"personal": "¡Definitivamente apreciarás el día que tienes por delante! Una influencia emergente de la energía planetaria hace que el humor del mundo sea mucho más propicio para tu propia personalidad. Disciplina, estructura, precaución y arduo trabajo reemplazarán las dudas y preocupaciones de días pasados. Hoy se te confiarán ciertas responsabilidades, ¡y las manejarás con facilidad!", "amor": "Tienes hoy el apoyo del Universo para pensar en cómo puedes educarte en los caminos del amor y el romance. Aunque puedes tener la sensación de que te las sabes todas, es posible que requieras algo de experiencia adicional cuando se trate de tu nueva pareja. Piensa en ello como una lección en cuanto a cómo saber dar.", "trabajo": "Aunque te parezca que estás perdiendo la guerra, es posible que hoy llegues a ganar con tu ejército una importante batalla. Para lograrlo, persevera y mantén siempre una actitud positiva. Esta vez puedes triunfar –siempre y cuando seas capaz de confiar en ti y en tus habilidades. Ten presente que la victoria puede ser tuya.", "frase": "#CÁNCER: lo mejor de ti es tu sensibilidad hacia todas las cosas, percibes sensaciones únicas, lo peor, tus miedos a lo desconocido"}, "geminis": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "Hoy, para experimentar una epifanía, presta atención y ábrete a esta situación; ¡la felicidad está a punto de llamar a tu puerta! ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado!", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces.", "frase": "Cuando #GÉMINIS esté finalmente cansado de intentar, se va a ir. Sin pelea, sin argumento, y a veces sin decir adiós."}, "piscis": {"personal": "El éxito en los negocios que tal vez tienen que ver con la escritura o el habla, puede llegarte hoy. El trabajo de oficina podría llevarte mucho tiempo. También podrías tener que pasar mucho tiempo en el teléfono o en el coche. Toda esta actividad podría hacer que sientas un poco de cansancio. Sin embargo, vas a sentir mucho entusiasmo y optimismo acerca de todo lo que está pasando, y debes mostrarte optimista ante futuras empresas. ¡Disfruta!", "amor": "La sorpresa es el pronóstico del día y el cielo debería estar soleado, tras estar frío y gris, antes de que acabe el día. En días como hoy, ocurren cosas que nunca hubieras imaginado, al menos no tan pronto ni de esta manera.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar.", "frase": "Es difícil que #PISCIS reconozca sus errores o fallos, y si en el fondo los sabe, hará lo que sea para intentar ocultarlos…"}, "leo": {"personal": "¿Has planeado algún viaje, tal vez por negocios? Es posible que recibas noticias de que tu viaje tiene que ser pospuesto, lo que podría ser decepcionante. Sin embargo, ten en cuenta que esto es sólo un retraso, no una cancelación. Todo parece indicar que se va a hacer ese viaje, así que no cunda el pánico. Piensa que tendrás más tiempo para prepararte. Querrás prepararte bien antes de ir. ¡Disfruta de tu día!", "amor": "Los tontos se apresuran, las personas sabias temen pisar. Ese es el proverbio del día. Es cierto que si esperas demasiado tiempo perderás muchas posibilidades pero una oportunidad real casi siempre te dará tiempo para una segunda mirada. Tómate el día para revisar cosas, y luego reflexiona sobre ellas.", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a.", "frase": "En temas de celos o infidelidades, #LEO es un signo colérico que puede ponerse como una fiera en cualquier momento, así que, cuidado..."}, "sagitario": {"personal": "Recuerda que está bien tener un poco de tiempo de inactividad. No sientas que tienes que estar siempre en marcha y a la vista de todos. Tómate tu tiempo para tener tranquilidad. Hoy es uno de esos intensos días en los que te abruma la energía que te rodea. No te resistas a este sentimiento. Sumérgete en tus emociones y experiméntalas por el poder que pueden traer a tu mente en general.", "amor": "Este es un día para entrar en contacto con el lado espiritual del romance. Para ti, el amor espiritual y el amor romántico pueden ser inseparables, pero según vayas destapando los dos en tu mente y corazón, verás que tienes que tener ambas cosas. Tu amor a lo divino siempre estará visible a los ojos de tu pareja.", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros.", "frase": "#SAGITARIO: No vas a imponer tus ideas a los demás, pero tú vas a seguir las tuyas hasta el final, no las de los demás... Lo tienes claro"}, "libra": {"personal": "Es probable que las personas salgan de su encierro y se muestren de modo completamente diferente. Es importante que no las encasilles en categorías inadecuadas. Bríndales espacio de crecimiento tratándolas diferente de como lo has hecho siempre. Debes darte cuenta de que las personas cambian y tus reacciones deben adecuarse a este cambio. La alineación celestial de hoy te acerca a personas nuevas en tu vida, o que han cambiado recientemente.", "amor": "No, no te has vuelto completamente a la locura, sino que se trata simplemente de la configuración celestial actual jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol te hace más feliz y si eres feliz tendrás suerte en el amor. ¡Agárrate fuerte!", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "#LIBRA: puedes aguantar muchas cosas pero NO te gusta nada esperar a los demás. Pierdes la paciencia cuando otros llegan tarde."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu mente es aguda y estás en disposición de asumir cualquier cosa que se aparezca ante ti. Los familiares o amigos podrían notar esto bastante rápido, así que no te sorprendas si acuden a ti en busca de ayuda y consejo. Probablemente vas a dar muchos de esos hoy, así que prepárate. El trabajo de oficina puede ser un poco abrumador. Mientras vayas paso a paso, podrás hacerlo todo.", "amor": "Recuerda que la confianza, el respeto mutuo y el afecto son partes integrales de una sociedad exclusiva, el amor duradero. Pero hoy, no dejes que un ser querido te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ella, entonces confía en ti. Todo se pondrá en su lugar.", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos.", "frase": "#TAURO: a muchos les irrita que no pueden manipularte, porque tus opiniones no las cambia nadie, y que siempre consigues tus objetivos."}, "aries": {"personal": "Podrás descubrir que es necesario poner el freno en cierta relación romántica. Podría ser que estés haciendo sacrificios que no deberías. Asegúrate de no estar comprometiendo tu autoestima para dar cabida a los deseos de otro. El aspecto en juego de hoy está agitando las emociones para dejarlas a fuego hirviente.", "amor": "Los asuntos financieros -especialmente los comunes- pueden ser un poco problemáticos para ti ahora, pero no hay razón para creer que las cosas no se suavizarán, y pronto. Tu objetivo será mantenerte en equilibrio, mantener la calma, no importa qué suceda, y tranquilizar a tu pareja.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "La simbología de #ARIES indica que tiene la fuerza universal de un ganador. Es lo que hay...Aunque joda"}, "escorpio": {"personal": "Hoy el aspecto a tener en cuenta será el aumento de tus emociones, la exageración de los altos y bajos que forman parte de la vida cotidiana. No te resultará fácil manejar tus sentimientos. Te gusta sentir en grande y enérgicamente. No te involucres con pequeños incidentes. Sólo date cuenta de que hoy eres demasiado sensible a las presiones, intenta ser amable con tu cuerpo.", "amor": "Es un día muy social para tu signo en cuanto a considerar tus opciones románticas. Puedes optar por asistir a un evento o fiesta pensando que establecerás una conexión con alguien especial, y eso es muy posible. Eso sí, no descartes a las otras personas que asistan contigo. Una de ellas podría resultar ser una amistad muy especial.", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención.", "frase": "#ESCORPIO es tenaz y posee fuerza de voluntad, sin embargo, es muy sensible y le afectan mucho las circunstancias que lo rodean"}, "capricornio": {"personal": "Tu deseo de respetar y honrar a esa persona especial en tu vida hoy choca con un deseo igualmente fuerte de convertirte en una persona que persuade con pasión. El secreto para la solución de este conflicto reside en saber que las dos cosas no son mutuamente excluyentes. Además, si vas a sacar el máximo provecho de ambas, es necesario que sintonices con lo pensamientos y sentimientos de tu pareja. Concéntrate en lo que ambos desean.", "amor": "Los celos hoy están en el aire, sí, incluso para alguien tan independiente como tú. Puedes ser capaz de resistir, pero, ¿y tu pareja? Bueno, es posible que deba desahogarse un poco. Así que deja que lo haga. Luego mímala. Lo superará rápidamente.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "#CAPRICORNIO no es un enemigo recomendable, y los enemigos de #CAPRICORNIO lo saben..."}, "general": "¿Importa saber qué fue lo que hizo que alguien cambiara de opinión? Mientras que el Sol se opone a Neptuno, lo importante es que haya cambiado. ¿Por qué no hacer un esfuerzo por entender su motivación? Prepárate para sorprenderte. Esta noche, socializa con un esplendor tridimensional durante la conjunción de fuego entre Venus y Marte en Leo."}