{"sagitario": {"personal": "La melancolía por la ausencia de un familiar o compañero sentimental podría caer sobre ti hoy, y por lo general tu naturaleza exuberante podría ser mucho más moderada de lo que es normal en ti. Podrías incluso pasar la noche viendo televisión. Sería mucho más productivo si vas a la librería y consigues un poco de nuevo material de lectura. ¡Al menos aprenderás algo mientras tu pareja está lejos!", "amor": "Hoy es un buen día para cuidar tus relaciones platónicas. Aunque podría estar surgiendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso en el amor para expresar tu gratitud a tus amistades. Ellos lo apreciarán.", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo.", "frase": "A #SAGITARIO le gusta el orden, sólo para darse el placer de desordenarlo un poquito, sea tu casa, o tu vida..."}, "general": "Un par de opiniones conflictivas pasadas podrían resurgir esta mañana si cierta situación no fue resuelta la primera vez. Espera, porque la cooperación alivia esas viejas tensiones cuando la Luna aspecta a Venus por la tarde. Esta noche, el trígono entre Venus y Urano es estelar para la amistad y la diversión en grupo. Deléitate en la alegría del momento.", "cancer": {"personal": "Algunas noticias bastante molestas acerca de un amigo podrían llegarte hoy, probablemente a través del teléfono. Esto podría ser verdad, pero lo más probable es que los hechos han sido distorsionados al ser contados. De hecho, puede que lo que estás escuchando en realidad no sea nada más que habladurías. Llama a alguien que pueda saber lo que realmente está pasando, preferiblemente al amigo del que has oído los rumores y comprueba los hechos.", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza.", "frase": "#CÁNCER puede parecer tímid@ y a veces inseguro pero en el fondo de su alma, sabe lo que vale y lo que puede llegar a hacer, que es mucho"}, "geminis": {"personal": "Hoy la alineación planetaria te pondrá de humor para socializar. A veces puedes ser como un ermitaño y pasas demasiado tiempo a solas. Pero hoy te darás cuenta que existe todo un mundo de personas amigables. Será el momento de unirte a alguna actividad nueva o a un grupo comunitario. Disfrutarás estando en sitios en donde se reúnen personas que piensan parecido a ti.", "amor": "Los cielos se han organizado para que puedas encontrarte con todo tipo de gente interesante, en circunstancias altamente casuales. Espera cruzar tu camino esta noche con alguien nuevo que te ofrezca la oportunidad de disfrutar de todo tipo de nuevas experiencias. ¡Disfruta y disfruta de tu nueva amistad!", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión.", "frase": "#GÉMINIS: si juegan limpio contigo, jugarás limpio, si juegan sucio no lo pensarás dos veces, serás el maestro en hacer las mejores trampas"}, "piscis": {"personal": "Hoy  vas a querer trabajar desde el hogar. Si ya estás conectado a la red, te resultará especialmente conveniente utilizar tu oficina hogareña. Podrías tener algunas tareas que realizar durante el día que requieren que estés en casa. Quizás el plomero tiene que venir para arreglar algo. Deberías quedarte allí mientras esta persona trabaja. Pero también trata de prestar atención a estas cuestiones personales mientras trabajas.", "amor": "Hoy se siente el amor en el aire, especialmente en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte ocupado/a en el más amoroso de los modos. Tu objetivo debería ser decidir aceptarlo y abrirte al amor, al amor íntimo.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel.", "frase": "En el corazón de #PISCIS, por mucho que pueda pasar, la esperanza fluye eternamente...Siempre esperará algo mejor, tarde o temprano"}, "leo": {"personal": "Podrías encontrarte en el ojo público en algún momento del día. Esto está bien, ya que tienes buen aspecto y te sientes estupendamente. Proyectarás más calidez y amabilidad de lo normal hacia los demás. El reconocimiento de una actividad artística o creativa podría llegarte. Lo que comiences hoy probablemente tendrá éxito, ya sea un nuevo proyecto artístico, carrera o romance. ¡Disfruta!", "amor": "Puedes confiar hoy en la sabiduría de las estrellas para encontrar el amor que llevas dentro. Algunas veces es fácil olvidarse de uno mismo. Es entonces cuando el amor que tienes dentro se desvanece. Sin tener conciencia de cuáles son tus propios dones, puede ser difícil atraer a otra persona que te valore de verdad.", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades.", "frase": "L@s #LEO no esperan a nada ni a nadie cuando deciden hacer algo. Pueden ser un poco impulsiv@s y agresiv@s a la hora de tomar decisiones..."}, "virgo": {"personal": "Alguien a quien conoces desde hace mucho, pero a quien no has visto en mucho tiempo de repente podría volver a escena. Esta persona podría asistir a un evento social o incluso visitar a tu familia. Las amistades y los grupos podrían resultar de apoyo ahora y debes sentir mucha seguridad con ellos. Este es un buen momento para inscribirse en clases, en especial las que tienen que ver con las artes.", "amor": "Si un nuevo amante viene a verte hoy, podría ser una llamada de atención. Te estás dando cuenta de que tu acelerada vida era parcialmente una excusa para no tener que invertir en emociones. Ahora ves que has creado una fachada de amor en el pasado, pero hoy podría aparecer el amor real.", "trabajo": "Tus agallas y tu vivaz personalidad te harán sumar muchos puntos hoy. Atrévete a dejar que tu verdadero ser brille. Hacerlo te pondrá en una muy buena posición ante tus empleadores o posibles empleadores. Lo mejor será adoptar un enfoque enérgico. Te saldrá de manera natural.", "frase": "#VIRGO: eres muy cauteloso, no sueles creerte las cosas a primera vista y necesitas pruebas. No eres ingenuo aunque otros crean que si."}, "libra": {"personal": "Hoy los cuerpos astrales inician un cambio y las energías en juego te están pidiendo mayor intensidad y belleza. Podrías realzar tu aspecto físico y el modo en que te proyectas al mundo exterior. También podrás notar que en este momento te sientes más sensible.", "amor": "Este podría muy bien ser el día en que te des cuenta de que te has enamorado de uno/a de tus mejores amigos/as. Probablemente has visto siempre a esta persona como una gran amistad, pero puede que nunca la hubieses considerado como nada más. Hoy podría ser el día en que los amigos se convierten en amantes.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención.", "frase": "Para #LIBRA, generalmente, la peor parte de hacer algo es encontrar la motivación para comenzar a hacerlo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes sentir frustración cuando tu lista de tareas para el día no parezca disminuir en lo absoluto. Es muy probable que esto se deba a circunstancias imprevistas e interrupciones inesperadas que, básicamente, no controlas. No te molestes por cosas que no puedes cambiar. Asegúrate de dejar más tiempo para hacer las cosas que quieres, porque las interrupciones seguirán durante todo el día.", "amor": "Para los nativos de tu signo, puede ser difícil entender tus sentimientos más profundos porque se pierden con todos tus otros sentimientos profundos. Pero hoy brotan de ti emociones y fervor creativo. Ponerte a componer un poema romántico o a escribir una anécdota hará que el objeto de tu afecto ría y llore a la vez.", "trabajo": "No cierres ninguna puerta. Escucha las ideas nuevas y, al mismo tiempo, comparte las tuyas con los demás. Un intercambio constante de información te ayudará a hacer grandes avances en tu carrera. No sientas timidez a la hora de mostrar tus talentos.", "frase": "#TAURO: eres muy testarudo y siempre quieres llevar la razón en TODO pero a la vez sabes escuchar y eres muy buen amigo de tus amigos."}, "aries": {"personal": "La configuración astral de este día te sacará algunas cosas al tema para que las pienses. Tienes tendencia a evitar las actividades para las que no hay retribución financiera. ¿Qué te ocurre si sólo haces algo por diversión? Ponte en mente realizar algo sólo por el placer de disfrutarlo. ¡La recompensa será tu propia tranquilidad mental!", "amor": "Para ti, el día de hoy trata de cómo avanzar hacia tus sueños en el amor a pesar de todos los obstáculos que hay en tu camino. Puede parecer que todo y todo el mundo quiere obstaculizar tu camino, pero esto es sólo una ilusión. Vas hacia donde te indica el destino, sin importar lo que te encuentres en tu camino.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio.", "frase": "#ARIES: la verdad que tú, y la fuerza de voluntad...sólo sois amigos a veces, prefieres improvisar a que todo esté marcado..."}, "escorpio": {"personal": "El deseo de arreglar tu casa podría comenzar con una limpieza a fondo desde el desván hasta el sótano. Podrías realizar esa tarea de manera frenética y luego hacer algunas reparaciones o pasar a las cosas divertidas, como decorar con plantas o incluso algunos muebles nuevos. Puedes divertirte mucho con esto, sobre todo si tu pareja o amigos ayudan. ¡Trabaja duro y disfruta de tu día!", "amor": "Debido a la gran cantidad de reciente actividad astrológica, ¡este es un día de gran energía para ti! Si sientes que hay falta de comunicación últimamente, hoy es el momento perfecto para dar un paseo con tu amor y discutir temas que están sin resolver. La energía positiva abunda así que utilízala.", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema.", "frase": "#ESCORPIO en tres palabras: vengativo, tenaz, destructivo."}, "capricornio": {"personal": "A veces no te gusta tomar decisiones ya que puedes ver todas las caras de la situación. Pero ahora mismo deberías tener claridad por una meta que es importante para ti. La energía astral en juego te ayudará a juntar confianza. No dudes en poner en movimiento los cambios necesarios. Te sentirás bien si tomas una postura firme y te concentras claramente en tus metas. ¡Ahora nada puede detenerte!", "amor": "Este debería ser un tiempo emocionante para ti, lleno de anticipación por una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede que venga de visita hoy y te ofrezca una maravillosa visión del futuro. Es mejor no dejar que nadie sepa lo que estás planeando hasta que esté cerca de cristalizarse.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#CAPRICORNIO: tu lado bueno hace que llegues a dominar las situaciones más difíciles pero tu lado malo hace que te guardes mucho las cosas."}, "acuario": {"personal": "Experimentarás inspiración para concentrarte en un nuevo emprendimiento comercial. Estarás con humor de crear una mayor estabilidad en tu carrera y finanzas. Podría ser buena idea enviar algunos currículums o consultar a una agencia de empleos. Pronto sentirás más seguridad sobre tu habilidad para progresar y generar mayor abundancia para ti. No temas exponer tu experiencia, capacitación y educación.", "amor": "La actitud lo es todo: la llevas en el rostro hoy y ¡ooooh la la! ¡Tu presencia afecta a to-dos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean.", "trabajo": "Tienes más influencia sobre la gente de lo que tú crees. Y la mayoría de las veces ni siquiera la aprovechas porque tiendes a dejar que las cosas sigan su curso natural. Este es el momento para que hagas valer tu peso y convenzas a los demás de trabajar a tu lado.", "frase": "#ACUARIO: te gusta expresar tu excentricidad con combinaciones inusuales de comida ¿alguien quiere piña con jamón?"}}