{"virgo": {"personal": "Es posible que hayas modificado recientemente los aspectos materiales de la vida. ¿Fue suficiente detenerse ahí? Podrías necesitar cambios más profundos. Analiza lo que te motivó a crear la vida que estás viviendo ahora. Presta especial atención a las decisiones que has tomado en tu profesión. ¿Tienes la seguridad de estar haciendo lo que por destino crees que tienes que hacer? ¿Estás utilizando tus talentos al máximo?", "amor": "Los nativos de tu signo seguramente podrán experimentar un día particularmente emotivo en el amor, ya que se permiten relajarse en una nueva relación. A pesar de que la vulnerabilidad es una segunda naturaleza para ti, nunca es divertido estar completamente sin defensas en los asuntos del corazón. Blindarte aunque sea sólo un poco, va a hacer maravillas para tu ego.", "trabajo": "Si insistes en esa obstinada postura con respecto a la situación que enfrentas, puedes quedar relegado, al tiempo que observas cómo el negocio de tu vida se te escapa de las manos. Sé flexible y no te apresures a sacar conclusiones. Esta vez, tú no eres la persona que lleva la batuta.", "frase": "A veces, puedes creer que #VIRGO es negativ@ pero NOOOOOO, es realista y te bajará de tu nube si ve que pierdes el tiempo, sólo eso..."}, "acuario": {"personal": "Otras personas son importantes para ti. Hoy tus relaciones podrían tener aún más importancia de lo habitual. Podrías conocer a gente interesante, y si no tienes pareja, incluso puedes enamorarte. Viejos y nuevos amigos puede parecer más maravillosos e idealizados. Las relaciones amorosas podrían adquirir el aspecto de cuentos de hadas. Trata de hacer un esfuerzo para ver a las personas como realmente son.", "amor": "Evitar la tentación será la cosa más difícil del mundo para ti, sobre todo cuando los cielos están dispuestos a darte lo que quieres. Mantente lejos de los problemas, y si no puedes evitarlos, ten completa honestidad con tu pareja. Es la única manera.", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones.", "frase": "#ACUARIO: ¿que alguien intenta vacilarte? No hay problema, sabes dar la vuelta a la tortilla para que se acabe sintiendo como una mierda"}, "cancer": {"personal": "Hoy debes sentirte especialmente idealista y espiritual y tu imaginación e intuición serán muy grandes. Proyectas un aura de otro mundo que atrae mucho la atención, como miradas de admiración, a las que te has acostumbrado. Los asuntos amorosos deben ir bien ahora, ya que una atmósfera de cuento de hadas impregna tu vida. Disfrútala mientras puedas. ¡Estarás de vuelta a la realidad en unos pocos días!", "amor": "Es hora de que las personas de tu signo saquen esas guías de viajes y empiecen a pensar a lo grande porque hoy el romance podría encontrarse en un tren, en un avión o al volante. Localizar a alguien aventurero con quien compartir tu viaje no debería ser difícil en absoluto, aunque sea a última hora.", "trabajo": "Otras personas hablan ante ti, pero no contigo. Te harán perder mucho tiempo si se lo permites. Recuerda que tu tiempo también es valioso. Aléjate cuando necesites alejarte. No te quedes por cortesía.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a la fiesta del año como si nada."}, "geminis": {"personal": "Puede ser que un largo viaje te haya cambiado profundamente. Por supuesto, viajar cambia a todos en cierta medida, pero en tu caso, el cambio es más profundo. Vas a tener problemas para volver a tu vida anterior. Puedes tener la sensación de que es demasiado limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "Hoy el romance rige tus planetas. Si has amado a alguien en la distancia durante mucho tiempo, puede que ahora tengas una oportunidad de acercarte un poco más. Toda esta espera probablemente ha hecho que todo sea mucho más dulce. Puede que la respuesta del objeto de tu deseo te sorprenda, así que prepárate.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido.", "frase": "Si #GÉMINIS se enfada es capaz de poner punto y final en el momento, pero es sólo el momento de rabia...Después se le pasa...O no...Arriesgarte es problema tuyo..."}, "piscis": {"personal": "Las personas ya te habrán dicho que eres como un gato; siempre te las arreglas para caer parado en las situaciones delicadas. Sin embargo, la energía astral te pondrá a prueba esta habilidad. Este período difícil tendrá sus lados entretenidos. Disfrutarás al pensar acerca de lo que puedes aprender de estas vivencias - y ciertamente, mantener el sentido del humor sobre todo ayudará muchísimo.", "amor": "La vida puede ser amarga a veces, pero el amor endulza la vida. Cuando la vida te da momentos especiales, aprende a disfrutar de ellos porque la experiencia de la existencia es como una ensalada en el mejor de los casos. Nunca se sabe lo que se esconde bajo esa hoja de aspecto agradable, así que escógela y aprovecha la oportunidad.", "trabajo": "Hoy no todo encaja en su lugar, pero no hay nada malo en esto. No es imprescindible que todo encaje. Date un descanso. No te presiones para lograr algo extraordinario. En cambio, trata de distenderte y disfruta de un día de relajación en compañía de otros.", "frase": "#PISCIS: eres intuitivo, conoces a las personas con sólo mirarlas, y eso, te da ventaja. Mucha."}, "leo": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quien sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás.", "amor": "¿Conseguiste un ascenso o un nuevo trabajo? Ahora vas a requerir una cantidad de tiempo considerable pero eso no significa que no puedas disfrutar esta noche. Simplemente recuerda reservar algo de tiempo para una conversación tranquila y para hablar en la cama con tu pareja sobre lo que te preocupa cada día.", "trabajo": "Desagradables rumores acerca de ti propagados por tus compañeros de trabajo hacen que te sea difícil lograr efectividad en tus tareas. Se requiere de tu mejor esfuerzo para resolver la situación con diplomacia y así evitar que esta oscura bola de nieve siga creciendo.", "frase": "#LEO: Pides atención, la tienes. Pides amor, lo tienes. Pides lo que sea, y si no es uno, es otro, te lo acaban dando...Tienes power..."}, "sagitario": {"personal": "Si sientes que tus relaciones amorosas te asfixian, si sientes que les falta algo de sabor o son demasiado tradicionales, entonces ¿por qué no te liberas? Hay una sensación en el aire de que la vida va en una dirección positiva. Esto te ayudará a preparar las cosas para convertir incluso tus más locas ideas en realidad. A partir de hoy, se te va a pedir que tengas más precisión con respecto a lo que quieres.", "amor": "Los nativos de tu signo están considerando un cambio de planes en sus vidas amorosas, ya que los amigos pueden no haber respondido ante un nuevo amor en la forma en que habían esperado. No tienes que ir en contra de tus propios sentimientos o abandonar amistades. Tienes los medios para hacerlo funcionar a pesar de los desafíos.", "trabajo": "Eres una de esas personas que juega todas sus fichas a un solo número, que siempre quiere todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto.", "frase": "L@s #SAGITARIO tienen la mente abierta a nuevas ideas y experiencias y mantienen una actitud optimista incluso cuando las cosas se les ponen difíciles..."}, "libra": {"personal": "Este será un día emocionante para ti intelectualmente. Una serie de conceptos intrigantes te cautivarán y tendrás ganas de aprender más sobre ellos de inmediato. Tu investigación te puede llevar a una biblioteca o a Internet. Los temas pueden estar relacionados con cuestiones sociales o políticas. Por muy irresistibles que estas nuevas ideas sean, no te olvides de atender a los asuntos de la vida cotidiana.", "amor": "Las estrellas te han traído recientemente un montón de cambios, y hay más por venir. Aunque puede que estés listo/a para lentificar las cosas con un interés amoroso, él o ella está pensando en acelerar las cosas. Intenta encontrar una manera para aunar las necesidades de ambos mientras se mueven por el difícil terreno del amor.", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo.", "frase": "#LIBRA siempre te demostrará que es capaz de ganar cualquier cosa, pero lo hará una vez, no te demostrará toda la vida todo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu mente puede servirle a los demás hoy. Te han ido muy bien en ciertas cosas y estás pensando en compartir tu buena fortuna de alguna manera. Un amigo puede tener ideas en cuanto a grupos en los que podrías involucrarte. Antes de comprometerte a nada, asegúrate de que realmente deseas hacerlo. No quieres que se te confíe algo y luego defraudar a alguien.", "amor": "Hoy es un día perfecto para celebrar, y será incluso mejor si tienes a alguien con quien hacerlo. Si no tienes pareja, trata de conocer a mucha gente hoy. Si ya estás en una relación, lleva a tu pareja a pasar una noche en la ciudad con el fin de revivir el romance.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón.", "frase": "Lo entiendas o no lo entiendas, #TAURO necesita su espacio"}, "aries": {"personal": "Este es un día para estar cerca de casa y organizarla. Podrías estar pensando en cómo puedes utilizar mejor tu espacio vital. Está claro que algunas mejoras son necesarias. Tal vez podrías empezar por encargarte de todas esas pequeñas reparaciones que has estado posponiendo. Una vez que las acabes, una nueva capa de pintura va a hacer maravillas para alegrar tu hogar y tu perspectiva.", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu pareja pasa a través de una fase pasajera. Este comportamiento no define quiénes somos. ¡Así que recuérdalo cuando estés empacando tus maletas para tomar el camino de la pelea!", "trabajo": "Estás mirando en la dirección correcta, y aunque tu mente se pierde de vez en cuando entre las nubes, descubrirás que esos pensamientos un tanto erráticos te ayudan en vez de perjudicarte. Toma en cuenta todas las posibilidades que se presentan, no insistas en ponerte esos anteojos oscuros que aumentan la ceguera.", "frase": "Casualidad o no, el que intenta hacer caer a #ARIES al final acaba cayendo... Y mucho más de lo que le deseó a #ARIES"}, "escorpio": {"personal": "¡Hoy encara las cosas desde una perspectiva más elevada! Descubrirás que un intento educado y espiritual de desentrañar los problemas actuales es probable que dé mejores resultados que las soluciones rutinarias y los métodos a la vieja usanza. La energía de hoy te está ayudando a ver las cosas desde una óptica nueva. Toma lo que has aprendido de los demás e incorpora esta energía a tu rutina normal.", "amor": "Esta noche, después de días trabajando muchísimo, recibirás una maravillosa atención por parte de la persona que más amas en el mundo. No pienses que se trata simplemente de suerte porque no es así. Te has ganado su atención; y ya era hora.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos.", "frase": "#ESCORPIO te conoce mejor que tu mismo."}, "capricornio": {"personal": "Las cosas no están tan mal como piensas. De hecho, están definitivamente mejorando. Por supuesto, nunca lo sabrás si te niegas a arrastrarte fuera de la cama para verlo por ti mismo/a. Tu duro trabajo de los últimos meses te ha debilitado y drenado un poco. ¡Pero hoy se empieza a ver el resultado final! Es hora de levantarse, vestirse y deslumbrar al mundo con tu brillantez. Sabes que puedes hacerlo.", "amor": "Si descubres que tienes dificultades para hacerte oír en la relación, este es un buen momento para la creatividad. Puede que quieras escribir una carta divertida o incluso grabar una canción que exprese lo que estás intentando decir. Cuanto más inusual sea el modo en que hagas llegar tu mensaje, con más probabilidad te harán caso.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación.", "frase": "#CAPRICORNIO es resistente por fuera, aunque por dentro esté hundido..."}, "general": "Prepárate para mostrar tu excepcional tacto cuando durante todo el día y toda la noche se te pida que recuerdes la sabiduría de decir las cosas en el más suave de los tonos. Con un tono diplomático y relajado, mientras mejor te lleves con los demás, más vas a lograr. Un poco de amor incondicional también funciona bien dentro de tus relaciones importantes."}