{"sagitario": {"personal": "Tendrás ansiedad y deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo, es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "Nunca te quedas sin palabras. Es por eso que muchos de tus amigos insisten en que vayas a sus fiestas. Tu agenda social se acelerará ahora, aún cuando tu pareja está anhelando pasar tiempo a solas contigo. De acuerdo, así que no es fácil ser tú, pero es definitivamente divertido.", "trabajo": "Tu productividad es muy alta, y tus relaciones con la gente en tu trabajo son fenomenales. Cualquier cosa que pretendas lograr es posible -en gran parte gracias a la ayuda, el apoyo y los consejos de aquellos que te rodean. Todas estas relaciones tienen un gran valor."}, "cancer": {"personal": "Siempre es bueno el tener una actitud flexible, sobre todo hoy. Tu poder de adaptación podría ser puesto a prueba cuando te encuentres en medio de emociones inconstantes y de actitudes rebeldes. No te obsesiones por obtener respuestas directas de la gente hoy, ya que tienen propensión a estar tan confundidos como tú sobre ciertas cuestiones. Relájate y no te compliques.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionada! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Trata de ver esto de una manera más existencialista!", "trabajo": "El ritmo se acelera hoy así que ponte de pie y comienza a avanzar. Si no demuestras que estás haciendo un esfuerzo por cooperar, los demás pueden ver en ti una actitud holgazana y lenta. Si no cuentas con los recursos que necesitas para avanzar más rápido en un proyecto actual, comunícaselo a la persona que corresponda."}, "geminis": {"personal": "Puedes tener la sensación de que te has quedado sin batería. Puedes preguntarse si lo que estás haciendo vale la pena. No te desesperes. Pronto aparecerá alguien que te podrá ayudar a ponerte en marcha. Una vez que se reinicie el motor, no habrá quien te pare. No tengas miedo de acudir a alguien. Nadie sabrá que necesitas ayuda a menos que la pidas.", "amor": "¿Tienes ganas de salir de excursión? Si es así, no te atrevas a ir en solitario a ninguna parte. Lleva a alguien especial contigo -alguien con quien hayas estado deseando poder pasar tiempo a solas- y asegúrate de que esta persona esté lista para cualquier cosa, porque ese es el tipo de estado de ánimo en el que vas a estar.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo."}, "piscis": {"personal": "El cambio está en el aire. Si se trata de un cambio radical de fe o un cambio importante en tus objetivos de vida, prepárate para una profunda transformación. Es probable que se deba al hecho de que ahora tienes más libertad para hacer lo que quieres, cuando quieres. Tal vez una ganancia financiera inesperada ha hecho que esto sea posible. Ten cuidado con elegir tu nuevo camino sabiamente. No te ofrece la opción de regresar a tu antiguo estilo de vida.", "amor": "Hoy te fuerzan a mover tu agenda a lo largo del día y tu nueva amistad probablemente parezca que te apoya. Has decidido que él o ella no es tan diferente de ti sino que, de hecho, es la elección perfecta. Hoy es el día ideal para llevar esta relación al siguiente nivel.", "trabajo": "Tus agallas y tu vivaz personalidad te harán sumar muchos puntos hoy. Atrévete a dejar que tu verdadero ser brille. Hacerlo te pondrá en una muy buena posición ante tus empleadores o posibles empleadores. Lo mejor será adoptar un enfoque enérgico. Te saldrá de manera natural."}, "leo": {"personal": "Hoy, pueden surgirte dudas sobre ciertos conceptos espirituales que has estado abarcando desde hace mucho tiempo. No dejes que esto cause una crisis. Podría ser simplemente una parte normal de tu crecimiento interior. En vez, vuelve a leer los libros viejos que te motivaron a empezar y luego lee algunos nuevos y trata de ver esas ideas desde tu perspectiva actual. Podrías encontrar que no dudas tanto después de todo.", "amor": "Si no eres diligente hoy, ello podría tener un efecto perjudicial sobre tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Estás gestando una idea o un proyecto nuevo y tienes un verdadero apoyo para hacerlo. No eludas este nuevo camino. A la larga te dará felicidad y éxito. Tu energía es bastante fuerte en este momento. Ten confianza en ti mismo/a."}, "virgo": {"personal": "Podrías entrar en conflicto con alguien que tiene una actitud muy inclusiva. Quizás promueva un enfoque humanista que encuentras poco realista e incluso un poco desalentador. Manifiesta cómo te sientes exactamente, pero asegúrate de que tienes los hechos para respaldar tu punto de vista y prepárate para un contraargumento. Una gran cantidad de fantasía es lanzada como si fuese verdad, por lo que es importante que no agregues más.", "amor": "¡Enhorabuena! Oficialmente has espantado a ese potencial amante con tu indecisión. Es hora de tomar el toro por los cuernos y de mantenerte firme. Definitivamente se dará cuenta y tal vez te dé otra oportunidad.", "trabajo": "Tus padres, y en especial tu madre, desempeñarán un rol muy importante, ya sea que estén aquí contigo o que ya les haya tocado partir de este mundo. Tal vez pequeñas gotas de sabiduría provenientes de uno o de ambos ya han comenzado a caer suavemente sobre ti, translúcidas gotas cargadas de consejos laborales."}, "libra": {"personal": "Hoy es el comienzo de una travesía de seis semanas en la cual un cuerpo celestial hace su recorrido anual a través de un nuevo signo. Es una etapa muy bulliciosa y de confianza durante la cual buena parte de tu concentración externa estará puesta en el trabajo y la rutina. Descubrirás que hay una necesidad mayor de expresar a la niña que vive dentro de ti. Siente la libertad de subir al escenario y sentirte orgulloso de cada representación que hagas.", "amor": "Para los nativos de tu signo, este es un día perfecto para que tus sueños guíen el camino. Perderse en los poderes del amor no es una mala idea, incluso si te distrae de tu trabajo. Lo que sueñas puede suceder en la realidad si enfocas tu energía y actúas con intención.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo."}, "tauro": {"personal": "Los sueños y la meditación podría traer profundas emociones del pasado que han estado bloqueando tu crecimiento sin que te des cuenta. Tanto buscar como perdonar pueden adquirir una nueva importancia. La pasión romántica debe estar en su punto más álgido de todos los tiempos. Estas emociones también son susceptibles de servir de inspiración artística para que desees cambiar la decoración de tu hogar.", "amor": "Puedes tener la oportunidad de reunirte con alguien especial hoy. Si este es el caso, hagan algo divertido con lo que ambos la pasen bien. Esta pequeña excursión podría llevar a muchas más. Tómate el día para construir esta nueva relación sobre experiencias divertidas sin tener que preocuparse acerca de la vida juntos.", "trabajo": "Tu modo de pensar es acertado, pero tu concentración deja mucho que desear. Tus ideas son buenas, el problema está en el modo de aplicarlas; es ahí donde fallas. Haz todo lo que puedas para concentrarte y mejorar el proceso de implementación. Con un poco de suerte tendrás muchísimo éxito."}, "aries": {"personal": "Saca el máximo partido de este día, porque una energía como esta no aparece a menudo. Siente la agresividad en tu naturaleza que te insta a que se hagan las cosas. En vez de sentir frustración por la cantidad de tareas, siente la motivación interior. Ten cuidado con las cuestiones prácticas y atiende a las cuestiones relativas a tus objetivos y carrera.", "amor": "A medida que el día avanza, los nativos de tu signo descubren que pueden haber mordido más de lo que pueden masticar en una relación romántica. Uno de ustedes quiere independencia, mientras que el otro anhela estar en un nido. Acudan a la diplomacia en todas sus conversaciones. Nadie tiene razón y nadie está equivocado.", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida."}, "escorpio": {"personal": "Puede que te cataloguen como esa persona que cree que lo sabe todo y que es incapaz de tomarse nada en serio. Independientemente de la situación, puedes convertir eso en una broma. Tu humor probablemente levanta los ánimos de todo el mundo que te rodea. Sin embargo, ten cuidado con llevar esto demasiado lejos. Podría haber personas que se sientan incómodas con tus bromas constantes. Hazles saber que también tienes un lado serio.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con cómo equilibrar las cuestiones de dinero y valores con tu pareja. Éstas pueden ser áreas delicadas de manejar para cualquier par, pero con un poco de discusión y diplomacia podrás hacer un plan que se adapte a los dos a la perfección. Nunca está de más tener honestidad.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo."}, "capricornio": {"personal": "Un día serio está por venir. Te sientes un poco en solitario ya que todos los que te rodean se concentran en sus propias necesidades en silencio y aislamiento. Sin embargo, disfrutarás de una gran sensación esta noche después de que hayas resuelto muchos problemas y conseguido hacer muchas cosas. En última instancia, este será un día muy positivo, uno por el que puedes acabar sintiendo mucho orgullo.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que los planetas te engañen. No es su posición momentánea sino su ruta lo que te guía. Date un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz."}, "acuario": {"personal": "El optimismo y la previsión son importantes hoy a medida que tomas las riendas de tu vida y buscas nuevas oportunidades. Las conversaciones conducen a ideas para una posible progresión profesional, y es muy probable que envíes y recibas muchos mensajes. Podrías incluso considerar una mudanza, tal vez a otra ciudad. No te apresures. Planéalo cuidadosamente y todo debería salir como deseas.", "amor": "Alguien de tu pasado podría aparecer y hacer que comiences a pensar en el romance pero, a pesar de tu interés, este no es el momento de reiniciar viejas relaciones. Dedica unos días a pensar en las cosas antes de tomar decisión alguna. Hoy lo mejor es no comprometerse.", "trabajo": "Si estás buscando otro trabajo, hoy es un buen día para salir a ver qué puedes conseguir. Ve puerta a puerta. Preséntate en persona. Sal a almorzar con amigos o conocidos. En general, te conviene hacer contactos y tratar de relacionarte. La interacción con otros atraerá hacia ti las oportunidades."}}