{"sagitario": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "Cuidado con los mentirosos porque las estrellas tienen noticias para quien dijese que las cosas buenas no iban a durar. Hoy la luz de tu amor está brillando, ¡y eso es fantástico! Estás justo en medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta!", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen."}, "cancer": {"personal": "Dada la actual configuración planetaria, hoy desearás conducir con el máximo cuidado. Es un día algo impulsivo y agresivo. Los otros conductores pueden resultar impredecibles. O los transeúntes pueden andar distraídos hablando por sus celulares. Asegúrate de prestar mucha atención en tu viaje de ida y de vuelta. ¡Estarás seguro mientras no escuches la radio, almuerces y hables por teléfono, todo al mismo tiempo!", "amor": "La confusión rige hoy a tus estrellas y podrías estar buscando amor en los lugares equivocados. Por si eso fuese poco, estás utilizando la táctica equivocada para conseguir la cita errónea. No te preocupes, puedes sufrir durante unos días, pero tener citas es como andar en bicicleta, sólo necesitas un poco de práctica para recordar cómo se hace.", "trabajo": "Hoy alguien será muy duro contigo. Sus palabras son mucho más severas de lo que deberían ser. Lo más probable es que esta persona esté tratando de aprovecharse de ti, de manipularte. No asumas el rol de la víctima que como un cordero acepta sumiso su destino. Defiende con uñas y dientes tu territorio."}, "geminis": {"personal": "No podrías estar más involucrado/a con lo irracional como lo estás en este momento. La configuración planetaria te pondrá en contacto con temas inconscientes que podrás expresar en palabras. Podrías resultar de gran ayuda para cualquier persona que esté investigando el funcionamiento del alma humana, por ejemplo.", "amor": "Tus planetas están hoy muy concentrados en el amor. El amor es una de las pocas emociones más fuertes que el miedo y tú probablemente eres una persona que sigue a tu corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa cómo te sientes en realidad.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante."}, "piscis": {"personal": "Un amigo cercano o tu pareja podrían proponerte un viaje improvisado y es posible que decidas ir. Estás impaciente por la aventura. Es posible que hayas estado considerando varias opciones, pero la idea de tu amistad parece ser la más atractiva. Si se trata de un viaje a un país extranjero, es posible que desees estudiar su idioma. ¡Te sorprenderás de lo rápido que aprendes!", "amor": "Si el gusanillo de viajar te ha llevado a los trópicos, sé consciente de que este tipo de tormentas estacionales pasan rápidamente. Cuando acaban el aire es fresco y vibrante. Los planetas te aconsejan que, si has llegado hasta aquí, esperes a ver a dónde te lleva. Al mismo tiempo, reflexiona sobre tu existencia en el paraíso.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios."}, "leo": {"personal": "Una oportunidad profesional en un estado distante o incluso en un país extranjero podría estar en el horizonte. Podría requerir muchos viajes o, tal vez, incluso una mudanza. Puedes tener sentimientos encontrados al respecto, pero es poco probable que la rechaces. ¡Esto podría ser un cambio total! Tu estado de salud durante el próximo año debe ser sólido y brillante, y tendrás la energía para afrontar cualquier proyecto que desees.", "amor": "Te han pedido - tal vez no con palabras, sino a través de una mirada o de la expectativa de un ser querido- que guardes silencio. El tema es muy importante para alguien que amas, y es probable que te moleste porque realmente no te gusta la intriga. Esta vez, sin embargo, haz una excepción.", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy."}, "virgo": {"personal": "Algo que podría suceder durante el día inconscientemente te recordará a algo desagradable que te ha sucedido en el pasado. Puede que ni siquiera recuerdes el evento de hoy, pero los recuerdos del pasado podrían perseguirte durante todo el día y ponerte de un humor muy negro. Trata de analizar por qué ese recuerdo te afecta tanto. Luego, cuando ya sepas el porqué, déjalo ir. Puedes sentir como si te hubieses quitado un gran peso de los hombros.", "amor": "Para los nativos de tu signo, ahora es un momento de intensa atención en las cosas que quieres manifestar en tu vida. Hasta hace poco, tu enfoque ha estado en tu carrera y en cómo puedes desarrollar ese éxito. Ya lo has conseguido. Ahora, es el turno del amor. ¿Te preguntas que vendrá ahora? ¡Imán para el éxito!", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente."}, "libra": {"personal": "Hoy es un buen día para organizar reuniones profesionales o personales. Serán productivas. Es un momento propicio para una comunicación eficiente y seria, planes realistas y armonía del grupo. Todos los ingredientes para el éxito y la verdadera promoción están disponibles. No te sorprendas si eres quien manda. Se te da especialmente bien crear un ambiente cálido y acogedor.", "amor": "Han estado teniendo noches sensuales y grandes conversaciones, lo cual puede serle atribuido al equilibrio universal encontrado en la configuración de hoy. Disfruta de esta auspiciosa alineación y aprovecha la energía del abundante amor. Esto podría llevar a una aventura amorosa duradera con tu actual pareja.", "trabajo": "Entrarás en conflicto con alguien que está como anclado en su anticuado modo de hacer las cosas. Ten presente que no todo es tan simple y racional como este persona querría creer. Se pueden presentar factores inesperados que ambos deberían tener en cuenta."}, "tauro": {"personal": "Este podría ser un día repleto de estudio para ti, en realidad tal vez sería mejor llamarlo laborioso. Pero te encanta trabajar y conseguirás todo el trabajo que puedas manejar. Es un buen día para trabajar en todas esas cosas en tu vida que todavía necesitan un poco de atención, las cosas que no han encontrado un lugar permanente en tu vida, al igual que algunas de tus relaciones, por ejemplo.", "amor": "Si no tienes pareja, espera atraer la atención ahora de al menos una nueva persona que te admire, alguien que probablemente sea hogareño y bastante responsable. Estate a la espera, debido a que varios embajadores planetarios conspirarán para ponerte en contacto con esa persona, que incluso puede aparecer justo a tu puerta.", "trabajo": "Continúa hoy con el excelente desempeño que mostraste ayer. Todo está cobrando mayor intensidad, así que no te detengas ahora. Además, hoy tienes aún más energía que ayer. Aprovecha y canalízala hacia tu trabajo –no dejes que se pierda."}, "aries": {"personal": "Con la orientación de este día, tendrás buen humor y te sentirás en forma. En el trabajo, podrás realizar tus tareas rápida y fácilmente. Vivenciarás varios momentos agradables con colegas y clientes. En el hogar, estarás de humor para celebrar tu conexión con los miembros de la familia. Cocinarás una cena especial o invitarás a algunas personas para que compartan tu buena energía.", "amor": "Puedes tener la tentación de ocultarle un secreto a un nuevo interés romántico hoy. Esta probablemente no es una buena idea, ya que podrías conseguir que tu relación en ciernes comience con el pie equivocado. En vez de eso, encuentra la manera de revelar lo que has estado escondiendo de una manera positiva y neutral. Esa persona apreciará tu honestidad.", "trabajo": "Asegúrate de actuar con claridad y honestidad al relacionarte con la gente que te rodea. Este no es el momento para esconder secretos. En tu lugar de trabajo hay un chismorreo tremendo. Descubrirás que cualquier cosa que quieras esconder terminará por afectarte –es decir, el tiro te saldrá por la culata."}, "escorpio": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "Si todavía no has hecho planes para salir tienes que hacerlos pronto. Tu amor probablemente siente tanta inquietud como la que has sentido tú últimamente, así que es obvio que los dos necesitan un descanso. ¡Piensa en ese lugar al que le has estado prometiendo ir y vayan!", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria."}, "capricornio": {"personal": "Hoy necesitarás mucha disciplina, porque puedes dejarte seducir fácilmente por un lujoso estilo de vida. Las alineaciones astrales de hoy indican una atracción hacia las comodidades materiales y las posesiones personales de calidad y belleza. Quizás sientas atracción hacia varias direcciones, queriendo comprar artículos caros, excediéndote en la comida y buscando que se te trate como rey o reina por cualquiera que esté dispuesto a hacerlo. ¡Recuerda que también tienes algo de trabajo que hacer!", "amor": "Has conseguido evitar los problemas y los planetas ahora te recompensan. Puesto que tus intenciones están claras, nadie tiene que dudar acerca de lo que estás pensando o sintiendo. Comparte tu despertar con tu amante actual y probablemente ambos siempre lo recordarán.", "trabajo": "A medida que el día pase te sentirás cada vez más sociable. Desearás estar rodeado/a de buena compañía. Trata de socializar todo lo que puedas ahora, antes de internarte de lleno en la semana laboral. Si hoy tienes que ir a trabajar, la compañía de otros te ayudará a llegar al final del día."}, "acuario": {"personal": "Ahora te encuentras en una posición excelente para dar un paso importante en tu vida. Con mucha energía física, junto con una muy alta autoestima, tienes lo que se necesita para dar un impulso importante hacia metas mayores. Llegan oportunidades desde todos los ángulos, y la energía que hay ahora es rápida y furiosa. Tu carácter fuerte y valiente está listo para lanzarse cuando surjan las oportunidades.", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más invoques al Universo, más se rectificará tu situación por sí misma. Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Tómate el tiempo necesario, analiza el asunto en profundidad antes de decidir. Es probable que te quedes en el limbo bastante tiempo antes de que llegues a optar por una opción o la otra, pero no importa. Tómate el tiempo necesario. Lo que cuenta es que tu decisión sea práctica y coherente."}}