{"sagitario": {"personal": "La posición de los planetas hoy aclarará cualquier situación de equipo de la que formes parte. Esto podría afectar a equipos de tu vida privada o profesional. Este es el momento de actuar. Haz uso de los beneficios extraídos de tus reflexiones de los últimos días. No tengas miedo de modificar lo que ya está en su lugar. Si dudas, sólo conseguirás tener más ansia.", "amor": "Puede que inesperadamente te paguen un préstamo -al menos no lo esperabas tan rápido- y que llegue justo a tiempo. Quizás estabas pensando en cómo pasar buenos momentos con tu amor, fuera de la ciudad. Bueno, el Universo quizás haya proporcionado la solución.", "trabajo": "Sentirás un gran alivio cuando comiences a darte cuenta de que tus esfuerzos están dando resultados. Confía en que la locura de los últimos días ha llegado a su fin y que puedes relajarte y tratar de recuperarte."}, "cancer": {"personal": "En este momento tu mayor desafío será dejar partir la vieja forma de ver las cosas. Puede que tengas una filosofía personal o una creencia espiritual que parece ya no funcionar. Sólo parece traer estrés y presión a tu vida en vez de darle positivismo. Con este día verás cómo ciertas soluciones positivas aparecen en el camino. Deberás adoptar una nueva actitud que te gratificará e inspirará de una manera importante.", "amor": "Puede que a veces te preocupe tu agresividad cuando de amor se trata, pero en realidad no eres más que entusiasta. Si puedes encontrar una pareja que aprecie esta cualidad en ti, no tendrás que tener miedo de tu exuberancia natural por más tiempo. Trata de conocer a alguien nuevo hoy. Este es un momento para el cambio.", "trabajo": "Te sentirás entre la espada y la pared. En este momento, lo mejor que puedes hacer es tranquilizarte y concentrarte antes de realizar el siguiente movimiento. Cualquier cosa que intentes bajo esta tremenda presión probablemente se volverá en tu contra."}, "geminis": {"personal": "Los aspectos de hoy sugieren que analices dura y fijamente el estado de tu ego. ¿Tienes demasiado orgullo o demasiada humildad? Los budistas dicen que el camino hacia la realización espiritual reside en saber cómo construir un ego saludable mientras, al mismo tiempo, desarrollar una parte de uno mismo completamente ajena al ego. ¿Está trabajando duro en esto?", "amor": "Hoy podría tener lugar una discusión con tu pareja pero recuerda que, en ocasiones, una pelea puede ser saludable. Proporciona a ambas partes una oportunidad de desahogarse, sacar las frustraciones y quitarse un peso de encima de la relación. El conflicto no es saludable cuando es continuo.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará."}, "piscis": {"personal": "Es hora de revisar tus sueños y fantasías. Podría ser que los hayas estado descuidando últimamente. Tal vez las cosas en las que has estado trabajando no se hayan resultado exactamente de la manera que esperabas. La buena noticia es que las cosas deben dar un vuelco a tu favor a partir de hoy. Toma el control de tus sueños y descubrirás que puedes conseguir que avancen.", "amor": "El amor y el romance te favorecen aunque los obstáculos pueden impedirte aprovecharte de la situación. No seas demasiado exigente con el tipo de persona que buscas. El amor no está destinado a ser un conjunto de cualidades deseadas como si se tratase de la lista de compras. No puedes realmente crear un escenario de cómo las cosas acabarán saliendo. Deja que las cosas se desarrollen naturalmente.", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas."}, "leo": {"personal": "El día por delante se ve prometedor para ti. Tu vida amorosa últimamente te ha dado preocupaciones, como horarios y logísticas conflictivas que hacen el estar juntos casi imposible. Hoy, con la formación de una configuración astral nueva, seguramente obtendrás alguna liberación de las tensiones. Te beneficiarás si puedes olvidarte de los problemas y prestarte atención a ti mismo/a.", "amor": "Adelante. Sólo por esta vez, olvida que te tienes que levantarte temprano mañana. Encuentra algo que celebrar, y alguien maravilloso con quien hacerlo. Varios enviados celestiales conspiran para ponerte en contacto con alguien que estará más que feliz de acompañarte en tu aventura.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos cuánto mérito hay en tus ideas y en tus procedimientos -así reconocerán las unas e implementarán los otros."}, "virgo": {"personal": "Es hora de guardar tus sentimientos más susceptibles y pasar a algo nuevo. Deja de sacar viejos álbumes de fotos y de llorar por las experiencias pasadas. Sólo te hundirás en un charco de lágrimas del que no podrás salir. En vez de eso, este es un día para mirar hacia el futuro y planificar nuevas experiencias de las que puedas disfrutar con la gente que amas.", "amor": "Controlar las emociones es algo que es más fácil decir que hacer. Si un nuevo amor es perspicaz, va a entender esto y ser compasivo con tus sentimientos. Hoy es un buen día para hacer una transición más profunda en tu nueva relación.", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera)."}, "libra": {"personal": "Puede que haya una persona a la que eches de menos mucho en estos días. ¿Es posible que la relación haya terminado y seas la última persona en enterarse? No dejes que tus inseguridades alcancen lo mejor de ti. Es probable que esa persona sólo necesite un poco de tiempo a solas para resolver algunas cuestiones trascendentales. Buscará tu calidez y amistad de nuevo pronto.", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! ¡Ese objeto de tu afecto recibirá una grata sorpresa y estará muy receptivo/a a tus avances! Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "La actitud inmadura de una persona en el trabajo puede llegar a encolerizarte. Una andanada de ira viene creciendo en tu interior, y si no tienes cuidado tal vez explotes de un modo tal que asustarás a la gente que te rodea. Trata de ser más paciente."}, "tauro": {"personal": "¡Has decidido llamarte la atención! De repente, es obvio que no estás tan bien como deberías. Es hora de poner tu autodisciplina a trabajar. Puedes cambiar tus métodos de trabajo, tener más cuidado de tu dinero o diversificar tus actividades. Tal vez reorganizarás a tu equipo de trabajo. Todo tipo de soluciones están disponibles para ti.", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más saques al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento."}, "aries": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "Hoy podría parecer que los planetas te estuvieran pidiendo que te conformes con lo primero que te encuentres, pero sólo es una apariencia. Tales en realidad te están diciendo que esperes al verdadero amor. Al esperar, vas a demostrar que tienes fe y que si eres paciente, el verdadero amor llegará.", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar."}, "escorpio": {"personal": "Sentirás deseos de hablar en una situación que moviliza tus pasiones. La energía astral en juego te está alentando a confiar en tus instintos. Quizás quieras aclarar un punto con alguien en el trabajo. Tal vez te han estado malinterpretando y necesitas despejar el aire. O tal vez tu pareja no ha estado comunicándose con claridad. Habla con autoridad y calidez hoy y finalmente se sanarán las cosas.", "amor": "Hoy ve más allá de toda introspección y de cosas complicadas. Ese tipo de introspección es buena, pero también puede dificultar una nueva relación. Las palabras nunca serán capaces de hacer lo que pueden hacer las emociones, así que eviten las discusiones profundas e intensas y simplemente salgan y disfruten.", "trabajo": "Tus padres, y en especial tu madre, desempeñarán un rol muy importante, ya sea que estén aquí contigo o que ya les haya tocado partir de este mundo. Tal vez pequeñas gotas de sabiduría provenientes de uno o de ambos ya han comenzado a caer suavemente sobre ti, translúcidas gotas cargadas de consejos laborales."}, "capricornio": {"personal": "Decidirás planificar una salida familiar, dada la orientación de este día. Desearás liberar las presiones y compartir tiempo con tus seres queridos. También necesitas relajarte y recargar tus baterías. Quizás salgas a algún parque de diversiones. O quizás te decidas por algo más simple, como una película o una pizzería. Lo importante es desenchufarse y reír juntos, y estrechar los lazos con aquellos que son las personas más importantes para ti.", "amor": "El impulso de derrochar es intenso hoy y tu pareja está lista para ayudarte a comprar hasta que te canses. Diviértete pero recuerda que debes ajustarte a un presupuesto razonable. Disfruta con tu pareja todo lo que puedas pero vuelve al trabajo por la mañana.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa."}, "acuario": {"personal": "Las tareas de cualquier tipo son propensas hoy a parecer como si fueran los trabajos de Hércules. El exceso de trabajo y la tensión nerviosa podrían hacer que sientas cansancio, y podría ser una buena idea que te tomes un poco de tiempo a solas para descansar. Si no puedes hacer eso, por lo menos trata de tomarte las cosas con calma. Algunos cambios inesperados en tu comunidad pueden provocar los comentarios de tus vecinos. Asegúrate de revisar los hechos antes de sacar cualquier conclusión.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y vaya que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante."}}