{"virgo": {"personal": "Presta atención a tus finanzas en este día y en la manera que se relacionan con tu rutina diaria. Podría ser que no estuvieras considerando las perspectivas a largo plazo. Las compras pequeñas en efectivo no parecen afectar tus recursos cuando las tomas de a una, pero una vez que las sumas todas, la cantidad gastada es bastante significante. La energía de hoy te pide un enfoque más realista para tu presupuesto.", "amor": "Crecer es el mensaje del día. Si cambiamos nos redefinimos y no nos estancamos. El cambio incorrectamente pensado y demasiado estancamiento pueden meterte en problemas. Mientras aprendas y crezcas, siempre habrá esperanza de que tu amor continúe.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "#VIRGO: a pesar de que lo odias, eres capaz de tragarte problemas que tú no has cometido por salvar a alguien que te importa. No deberías."}, "acuario": {"personal": "La fase en que se encuentran hoy los planetas debería servir para recordarte que tu cuerpo es un templo... Si deseas estar en condiciones de manejar todos los pequeños desafíos de la vida, precisas tener un buen estado físico. Quizás deberías pensar en una buena alimentación y algo de ejercicio. Tanto tu mente como tu cuerpo te lo agradecerán. Y, en general, te sentirás muchísimo mejor.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé fiel a tu personalidad! Si tal no te aprecia por eso... entonces ¿por qué molestarse? Eres una persona encantadora, algo que muchas otras personas sabrán apreciar.", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento.", "frase": "#ACUARIO suplicará muy poco, si quieres salir de su vida tienes la puerta abierta, de par en par."}, "cancer": {"personal": "Va a haber tantas cosas que hacer hoy que puede que te intimide un poco el cómo empezar. Al mediodía aún podrías encontrarte en completo agobio. ¡Tómate un descanso! Toma un largo almuerzo en una terraza al aire libre si el tiempo lo permite. Respira profundamente hasta que la tensión desaparezca. Puede que tengas que concentrarte en terminar una o dos tareas menores hoy y dejar el resto para mañana. Recuerda que demasiado estrés puede deteriorar tu salud.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! No te demores. Tu vida amorosa depende de ello. Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Hoy tus relaciones con la gente en el trabajo serán óptimas. Obtendrás reconocimiento y aprecio por lo confiable, uniforme y estable que resulta ser tu ética de trabajo. Asegúrate de satisfacer esas expectativas. Si lo logras, llegarás lejos.", "frase": "El carácter de #CÁNCER es el menos claro de todos los signos del zodiaco, ¿confusos? ¿contradictorios? SI, mucho"}, "geminis": {"personal": "No te dejes confundir por la intensa energía del día. En lugar de encogerte por miedo, utilízala como combustible para mantener la fuerza de tu poder interno. Tu ser interior tiene una tremenda capacidad de atracción que puede guiar a las masas. No te dejes estancar por la indecisión. Recuerda que cualquier camino que elijas es el adecuado. ¡No te equivocarás!", "amor": "Si todavía no se ha producido la llamada romántica, probablemente estarás a punto de explotar en frustración. Parece que en cuanto decides ir por esta persona, ella se reprime. Si tu ansiedad está a punto de explotar, adelante, llama. Simplemente tranquilízate antes de hacerlo.", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste.", "frase": "#GÉMINIS: hiriente pero con tu ironía y tu toque de humor negro que deja por el suelo a cualquiera. Tiras la piedra pero NO escondes la mano"}, "piscis": {"personal": "Hoy quizás debas estar a la defensiva en tus relaciones con amigos y familiares si deseas que el final de tu día termine sano y salvo. Con la combinación de influencias a partir de la configuración planetaria de hoy, podría sentirse mucha tensión emocional en el aire. Hasta las cosas más pequeñas podrían desencadenar un conflicto de proporciones. Si hoy te quedas en casa, quizás desees pensar en algunas distracciones para mantenerte alegre.", "amor": "¿Te sientes como si te hubieran apuñalado por la espalda otra vez? ¿Es esto un patrón últimamente? ¿Cuál podría ser el catalizador? En una situación como ésta, necesitas acudir a tu interior en búsqueda de la respuesta, es decir, donde se encuentra la culpa.", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad.", "frase": "#PISCIS: eres tan instintiv@ que, a veces, con sólo mirar a los ojos, aciertas, y mucho..."}, "leo": {"personal": "En general, odias desperdiciar tu valiosa energía. Hoy quizás debas tener especial cuidado al respecto. Los planetas y su influencia te darán mucha energía para que puedas adelantar trabajo que posiblemente tienes atrasado. Sin embargo, tus decisiones son muy importantes para determinar la cantidad de trabajo que de hecho lograrás realizar. Ten cuidado con el entusiasmo ajeno, podrían hacerte perder el rumbo.", "amor": "Todo indica que debes tener una respuesta afirmativa en cuanto a si sería bueno conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso significa también para el amor. ¡Así que no sientas timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está forjando algo bueno.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos.", "frase": "Si a #LEO se le enfría la pasión, se acaba todo. Sabes que el mundo no se acaba con un desamor y que tienes demasiados seguidores detrás."}, "sagitario": {"personal": "Las energías planetarias se están alineando en tal forma como para hacer que tus sueños más preciados se hagan realidad. El aspecto en juego promueve el crecimiento, la vitalidad y nutre todo lo que toca. Tienes esperándote un mes espléndido. Anímate a ser emprendedor/a y creativo/a tanto en tus metas profesionales como en las personales, ¡y los beneficios perdurarán y perdurarán!", "amor": "Luchar contra viento y marea y permanecer juntos puede hacer que un vínculo sea más fuerte que cualquier otra cosa. Hoy es un día para realizar ese tipo de vínculo. Un amor que se base en una fuerte unión puede durar a través de los altibajos de la vida. Juntos pueden superar cualquier cosa.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "#SAGITARIO: te atrae el riesgo, apostar, la excitación y que te desafíen. No puedes estar tranquilito. TÚ, NO."}, "libra": {"personal": "Los planes para eventos sociales que tengan lugar en tu vecindario podrían tenerte hoy mucho tiempo en el teléfono. O puede que andes en el auto de aquí para allá, atendiendo varias tareas. Esto podría tener que ver con temas médicos. Sea lo que sea, te sientes especialmente fuerte al respecto. Una pareja amorosa actual o potencial también podría estar involucrada en tu proyecto. Invita a esta persona a cenar. ¡Probablemente te guste cómo terminará la noche!", "amor": "Es tiempo de celebración, ¿por qué no eliges algún lugar exótico? De hecho, piensa en esto: haz una búsqueda en Internet de los lugares que siempre quisiste visitar. Luego, ¡revísalos junto a tu pareja y elijan uno! ¡Qué divertido!", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz, donde sea y como sea. Te buscas bien la vida y no quieres negatividad cerca"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Hoy es un día muy bueno para la creatividad, en especial la que muestra tu especial estilo. Eres una persona productiva a pesar de que lo que has estado creando sea sólo un reflejo de la última moda. Este es uno de tus inconvenientes, ya que te impide serle fiel a tu estilo único. Hoy debes utilizar tus sentimientos para inspirarte.", "amor": "Podrías despertarte hoy dándote cuenta de que necesitas cambiar tu enfoque hacia el amor y comenzar de nuevo sin tener en cuenta temas del corazón. Este enfoque audaz probablemente provocará un gran progreso. Incluso podría ser que de camino al trabajo veas a alguien a quien te apetezca conocer un poco mejor.", "trabajo": "Hoy serás el blanco de reprimendas por no ser tan práctico/a y confiable como algunos de tus compañeros de trabajo. No dejes que esto te desanime. Mientras tanto, analiza la posibilidad de buscar otro trabajo donde puedas fijar tu propio horario y tener, en general, más libertad.", "frase": "#TAURO: te gustaría ser un poco menos rencoroso, pero es difícil, no olvidas lo que hicieron mal. Eres así."}, "aries": {"personal": "Hoy amigos, pareja o niños pueden parecer estar en un estado de ánimo tranquilo y melancólico. Tal vez te preguntes si has hecho algo para causarlo, pero es probable que tenga muy poco que ver contigo. Las responsabilidades podrían estar afectando a todo el mundo, incluso a ti. La única respuesta es arrimar el hombro y así mostrar apoyo. ¡Después, a disfrutar!", "amor": "Si la posibilidad de un nuevo romance surge hoy, pasa por los preliminares pero espera hasta que los planetas se muevan antes de involucrarte realmente. Esta pequeña demora también te dará la oportunidad de pensar antes de lanzarte. Eso sí, no pases demasiado tiempo pensando.", "trabajo": "No dudes en tomar el papel de pionero. Muévete con valentía a un territorio desconocido. Actúa con fe en lugar de miedo y contarás con apoyo y recompensa por tus esfuerzos. Si alguien necesita una idea nueva e innovadora, tú la tienes.", "frase": "#ARIES: fuego, impulsividad, pasión por llegar el primero, por SER el primero, no piensas demasiado y te guías por tu fuerte instinto."}, "escorpio": {"personal": "Los motivos de un colega podrían parecer algo siniestros hoy. Esta persona tiene una agenda propia definida que puede no tener en cuenta las necesidades o sentimientos de las personas que puedan interponerse en su camino. Esta persona no es de fiar. No excuses su conducta. El mejor curso de acción ahora es permanecer fuera de su camino y protegerte en todos los niveles.", "amor": "Prepárate para echarle una mano a tu pareja. Has tenido un poco de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará sus vidas! La honestidad trae recompensas.", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso.", "frase": "Aunque creas que #ESCORPIO es rudo al darte su opinión lo hace porque sabe que es lo mejor, la verdad no siempre es lo que quieres oír"}, "capricornio": {"personal": "Si hay malentendidos entre tú y tu padre, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración de independencia de él. Eres lo suficientemente mayor para cuidar de ti ahora. Si tienes hijos, realiza un esfuerzo extra por tener comprensión y cariño hacia ellos. Ellos te ven como su modelo a seguir.", "amor": "Hoy es un buen día para darle regalos como flores y poemas a tu verdadero amor. La única manera de mantener el amor vivo es seguir practicando el arte del romance. En este momento los planetas están en un estado de ánimo artístico e innovador, así que utiliza esta energía para soñar con las posibilidades románticas más fabulosas.", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto.", "frase": "#CAPRICORNIO: Tienes una firmeza en tu mirada que hace que las personas te vean fuerte, poco vulnerable y sí, difícil de convencer, tu interior es mucho más simple, las cosas te duelen y te afectan como al resto..."}, "general": "La conjunción entre el Sol y Júpiter mejora tus posibilidades de éxito. Si repasas los hechos como los conoces hasta ahora, crearás una lluvia de ideas bajo afortunadas vibras. Esta noche, la gente logra contener su emoción, o, en otras palabras, el termómetro de la diversión se dispara cuando la Luna aspecta al serio Saturno."}