{"sagitario": {"personal": "Tu sensibilidad natural y compasión reciben un fuerte impulso hoy por los fuertes sentimientos de amor y afecto por todos los que están a tu alrededor. Por lo tanto, es muy probable que des y recibas una gran cantidad de expresiones de afecto, tanto abiertas como sutiles. Tu pareja debe sentirse especialmente romántica hacia ti, así que relájate y deja que te preste toda su atención. Los niños también podrían ser una poderosa fuente de apoyo.", "amor": "Por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "La frustración con tu trabajo crecerá cual enredadera exuberante hoy. Sentirás que estás remando en un río de lodo. No te preocupes. Se trata de un mensaje cósmico que te dice que sueltes el acelerador y seas más paciente.", "frase": "#SAGITARIO tiene facilidad en imponer su opinión interrumpiendo a los demás sobretodo mientras hablan, para que no puedan explicar sus ideas, y sí, se queda tan a gusto..."}, "general": "La vida se complica aun cuando no lo quieres mientras la Luna cuadra a Venus y se opone a Neptuno. Y ese mismo ritmo continúa por la noche cuando la cuadratura entre Venus y el enigmático Neptuno les juegan trucos a tus ojos y a tu mente. Relájate y mantén la calma. Es sólo temporal.", "cancer": {"personal": "Un socio de negocios o una pareja podría traerte oportunidades de progresar hoy. Puedes decidir preparar o ejecutar documentos legales que podrían ser muy importantes para tu futuro. Algún tipo de viaje podría estar involucrado. El romance parece prometedor hoy. Tu confianza y entusiasmo aparecen reflejados en tu rostro y podría hacerte parecer más atractivo/a de lo habitual, tanto a tu pareja como a los extraños. Por la noche, ¡planea una celebración íntima!", "amor": "¡Esa persona vale absolutamente la pena! ¿Lo sientes? ¿Sientes como... mariposas en el estómago? No, ¡esas no son punzadas de hambre! Oficialmente te has enamorado, ¿y que podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando esa persona entre en la habitación... ¡es algo inocente!", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma.", "frase": "#CÁNCER: sensible, emotivo, a veces te quejas demasiado porque aguantas demasiado peso. Das amor, pero también necesitas recibir."}, "geminis": {"personal": "Tu actitud es tranquila y práctica al hablar con los demás. Dices las cosas como son y omites los extras y fantasías. No tienes ninguna razón para ocultar la verdad, por lo que te encanta revelarle información a cualquier oyente que esté dispuesto a escucharte. Ten cuidado, ya que podrías meterte en los asuntos de los demás sin que te inviten. Si escuchas alguna información secreta, podrías contársela a personas que definitivamente no deberían oírla.", "amor": "Por lo general tu trato es bastante concertó cuando se trata de explicarte, ya sea con un ser querido o un extraño. Sin embargo, durante el próximo par de días irás con el corazón en la mano y tendrás más propensión a expresar cualquier cosa que pase por tu mente o corazón.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre.", "frase": "#GÉMINIS: si tienes que comprar a los enemigos de tus enemigos para llevar a cabo tus planes, lo harás. No importa el cómo."}, "piscis": {"personal": "Hoy te encontrarás soñando con los ojos abiertos más que lo usual. La idea de artículos románticos, cosas que desearías hacer, sueños y cosas por el estilo, llenarán tu cabeza durante todo el día, y si tienes que concentrarte en algo te resultará un desafío. Considera pensar acerca de tus sueños para descubrir si existe algo que pudieras hacer luego de terminar con el trabajo.", "amor": "Si recientemente te has enamorado, puede que te preguntes qué es lo que va a ocurrir a continuación. Ahora no es el momento de preocuparse por el futuro. Sólo trata de ser feliz en el presente. Cuanta menos ansiedad tengas en cuanto a dónde se dirige tu romance, más fácil será que lo disfrutes por lo que es.", "trabajo": "Los acontecimientos del mundo laboral están naturalmente a tu favor y esto redundará en beneficios para ti. Si necesitas un empleo, es un buen momento para presentarte ante posibles empleadores. Se llevarán una muy buena impresión de ti.", "frase": "#PISCIS: sabes que después de tocar fondo sólo hay un camino y es, salir a la superficie. Lo sabes, y si, lo llevas a cabo..."}, "leo": {"personal": "Crees que eres alguien bastante moderno en cuanto a tu forma de pensar, ¿cierto? Pero, ¿realmente has sido capaz de rechazar por completo la tradición? ¿Te has librado de todas las convenciones anticuadas que limitaron a las generaciones anteriores? Si no es así, hoy tendrás la inspiración para renovar tus modelos de conducta y aligerar tu carga de trabajo. La igualdad en el hogar es tan importante como la igualdad en el lugar de trabajo.", "amor": "Hablando de cuán grande puede ser el amor, vamos a hablar acerca de lo serio que puede ser. Debes tener una conversación seria con tu pareja, incluso si no habías planeado tenerla. La buena noticia es que los dos están pensando lo mismo, así que sea cual sea el resultado, ambos serán muy felices.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo.", "frase": "#LEO te dará su amistad, su respeto, su lealtad, siempre y cuando tú muestres lo mismo hacia ell@s, si no, espera lo peor..."}, "virgo": {"personal": "Este va a ser uno de esos días en los que te molestas si alguien se toma demasiado tiempo en tomar una decisión. No vas a tener paciencia para tolerar a cualquier persona que revise cada uno de los detalles de un problema. Es más probable que quieras simplemente tomar una decisión, para bien o para mal.", "amor": "Recuerda, los corazones y las flores no te van a llevar muy lejos. Esta persona especial puede requerir también palabritas dulces. Tu amante siente un poco de desilusión por tu comportamiento de hoy, como debería. ¡Arréglalo!", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral.", "frase": "#VIRGO se comprometerá contigo si quiere hacerlo pero no significa por eso que haga todo lo que TÚ quieres que haga."}, "libra": {"personal": "A medida que la economía mundial sigue en auge, no te sorprendas si te surgen nuevas oportunidades de trabajo. Más de una oportunidad de aumentar tus ingresos podrían llegarte hoy. El problema será revisar todas estas oportunidades y tratar de decidir cuál es la más atractiva y viable para ti. Enumera tus opciones y define los pros y los contras de cada una. Anotar las cosas a veces puede hacer que sean más claras de analizar.", "amor": "Ahora es tu turno para ser la estrella del espectáculo y si hay algo que se te da bien es eso, especialmente cuando hay romance de por medio. Bueno, tu ego la pasará bien durante los próximos días porque alguien especial estará más que feliz de mostrar su aprecio.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "#LIBRA: puedes durar horas discutiendo por la más mínima tontería, necesitas dejar claro tu punto de vista. Amas discutir, no pelear ¿claro?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tus habilidades artísticas pueden parecer estar un poco bloqueadas hoy. Podrías sentir ansias por terminar un proyecto a medio terminar, pero en este momento es posible que no tengas ni idea de a dónde ir con ello. ¡Que no te entre el pánico! Haz algo más por un día o dos y las ideas probablemente fluirán como por arte de magia. Si no tienes un plazo breve, no tengas prisa por terminar el trabajo ahora. ¡Dale un poco de tiempo!", "amor": "¡La magia natural está trabajando el día de hoy! Hay una sensación de efervescencia a tu alrededor. ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella. No presiones o trates de forzar la situación. Será contraproducente.", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente.", "frase": "#TAURO: a pesar de que sepas que tu decisión no es la correcta, si te lo propusiste, lo harás, solo para demostrar hasta donde puedes llegar"}, "aries": {"personal": "Las actividades que requieran restricción y disciplina de tu parte pueden ser causa de tensión y traerte la oposición de tu mundo hoy. La buena noticia es que tu mente está clara y debes sentirte en sintonía con la gente que te rodea. Detecta a tus aliados y cuida de ellos. Recuérdales a los demás lo mucho que significan para ti. Los aspectos más importantes de tu vida son tus amigos y familiares, por lo que debes tratarlos con amor incondicional.", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas.", "frase": "#ARIES: puedes tener muchos defectos pero intentas ser sincero la mayoría de las veces...Ah! no vas a decir la verdad a quien te miente..."}, "escorpio": {"personal": "Hoy reinarán las relaciones. Es difícil involucrarse, pero definitivamente existe una sensación de novedad y emoción en el aire. Harás una nueva amistad, o iniciarás una nueva fase en una relación ya establecida. Luego, nuevamente, sólo tendrás un interludio placentero con un amigo, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en asuntos del corazón? A pesar de lo que piensas, tu interés amoroso también ha pasado por lo mismo. Hoy, céntrate en comunicarte y conglomerar experiencias para ver si han estado pasando por exactamente lo mismo.", "trabajo": "Estás en una muy buena posición para aprovechar la vigorosa energía del día de hoy. Los demás están sacando a relucir temas importantísimos y tú eres capaz de tender sólidos puentes entre perspectivas muy dispares. Toma en cuenta todos los puntos de vista y al mismo tiempo muestra tus convicciones con firmeza.", "frase": "#ESCORPIO sabe actuar con tacto y sin tacto. Pero si alguien se les enfrenta no tardarán en ser hirientes y en enfrentar una lucha sin cuartel..."}, "capricornio": {"personal": "Este es un día intenso para ti durante el cual la falta de armonía en diferentes ámbitos de la vida surge de la nada y te impulsa a la acción. Otras personas pueden ser ridículamente testarudas hoy, causando tensión y frustración donde quiera que mires. La diversión es clave para equilibrar la ecuación. Un marco jovial de la mente y una actitud positiva te ayudarán a resolver cualquier situación que se te presente. Pásala bien hoy.", "amor": "No dejes que los recuerdos de una relación pasada arruinen tu relación actual. Hoy es el día perfecto para deshacerse de todos estos recuerdos inútiles. El cómo hayas actuado en el pasado sólo te afecta en el presente si lo permites. No dejes que suceda.", "trabajo": "Hoy el parloteo constante es lo más normal. Es probable que esta tendencia al chismorreo inútil te moleste muchísimo ya que no tiene nada que ver contigo o con lo que estás tratando de lograr en tu trabajo. Mantente al margen. No pierdas el tiempo.", "frase": "#CAPRICORNIO: fiel a tus principios, luchador y extremadamente orgulloso. Piensas demasiado y no te gustan las prisas.Las cosas, a su ritmo"}, "acuario": {"personal": "Piensa hoy como un tiempo de restauración para ti en el que puedes llegar a un punto de mayor facilidad y comodidad. Confía en ti y en la gente que te rodea. Abre los ojos a la realidad de la situación en cuestión. Si actualmente estás pasando a través de algunos cambios importantes en la vida, ten fe en que pase lo que pase te van a beneficiar.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues por ello; tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Asegúrate de que tu trabajo te satisface por dentro. Es muy importante que estés haciendo algo en lo que realmente creas. De no ser así, este sería un muy buen momento para comenzar a sopesar otras opciones. Por si no lo sabías, en este momento, las opciones son varias.", "frase": "#ACUARIO: ¿Puedes ser malo? Si, aunque no te gusten mucho los conflictos, una vez que estallas lo sueltas TODO, aunque duela."}}