{"sagitario": {"personal": "Tal vez te resulte difícil cumplir con alguna tarea hoy. Tu mente puede sentirse fragmentada. Puede ser difícil enfocarse. Si este es el caso, no te preocupes demasiado por ello. Tal vez es el Universo quien te dice que no pasa nada por no centrarse. Mantén las cosas ligeras y despreocupadas. No hay necesidad de estresarse por algo que sólo existe en tu mente.", "amor": "Si has discutido con tu pareja o con tu interés romántico, este podría ser un buen momento para resolver las cosas. Los temas que causaron la discusión ni siquiera tienen un significado real para tu relación. Aunque puedan haber razones más profundas para discutir, ninguna es lo suficientemente importante como para arruinar lo que tienen en común.", "trabajo": "No firmes el contrato aún. No aceptes un trato que te ofrecen ahora. Tómate unos días para reflexionar y considerar todas las consecuencias. Si te comprometes ahora, más tarde te verás en una situación muy dificultosa."}, "cancer": {"personal": "El aspecto en juego de hoy te está pidiendo que enfoques de nuevo tu atención en tu lado romántico y en tu naturaleza creativa. Encontrarás que este día está cargado de una gran cantidad de intensidad afectiva que debes utilizar a conciencia para tu mayor conveniencia. Deshazte de tu viejo bagaje y comprométete a buscar uno nuevo.", "amor": "Si has estado intercambiando comentarios o miradas intencionadas con cierta persona últimamente, uno de ustedes está a punto de dar un paso valiente, justo ahora. Por supuesto, las acciones arriesgadas son las más divertidas, ¿no es así? Deja que todo suceda. ¡Vas a disfrutar de ello!", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo."}, "geminis": {"personal": "Los planetas y su influencia indican un movimiento que va desde una energía emocionalmente inestable a una que es mucho más razonable. Tu trabajo en general, como también tus habilidades críticas en particular, serán más entusiastas. Notarás que el manejo de tus habilidades mejora en exactitud y eficiencia. Utiliza esta energía sabiamente y reorganiza los archivos del trabajo y de casa antes de que termine esta transición. Dile adiós al caos. ¡Te sentirás feliz de haberlo hecho!", "amor": "Cuando se trata de amor y romance, los sentimientos siguen siendo interceptados por las palabras y opiniones de los demás. Lo que quieres mantener en privado se hace de pronto más público por culpa de las bocas que no paran de hablar. Relájate en el elemento sensual del amor en lugar de dejarte atrapar por los aspectos más políticos de la situación.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo."}, "piscis": {"personal": "Demasiada exposición a libros, periódicos y computadoras puede provocar dolores de cabeza y fatiga visual, así que trata de ejercer un poco de cautela cuando trabajes con letra pequeña o texto de computadora. Los pensamientos de amor y romance podrían interferir con tu capacidad para hacer tu trabajo con eficacia. Puedes tener la tentación de pasar la mayor parte de tu tiempo al teléfono. Todos tenemos días así, así que no luches contra ello.", "amor": "Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará así que no te resistas o niegues a la verdad. Te liberará y te dejará que puedas amar a esa otra persona que te admira... la misma persona a la que has evitado.", "trabajo": "No te tomes demasiado en serio. Siempre que mantengas una actitud relajada, el día transcurrirá armoniosamente. No obstante, si insistes en que todo se haga a tu manera y salga perfecto, sentirás una gran frustración y angustia."}, "leo": {"personal": "La estimulación que podrías recibir hoy por parte de las actividades de grupo podrían abrirte las puertas a una gran cantidad de ricas experiencias. Puede que tus innatos talentos organizativos puedan ser requeridos. Las discusiones con otras personas conducen a una nueva comprensión de la filosofía social, espiritual o política, y a ampliar tus horizontes intelectuales. Una mayor capacidad de concentración puede conducir al éxito de lo que intentes lograr. ¡Ve por ello!", "amor": "Necesitas un descanso sólido y dormir como bebe, té de manzanilla esta noche y comparte un chocolate con un amante; te traerá consuelo. Ríete hoy y por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Alguien que hoy vino a trabajar con una enorme energía física te estimula y te espolea. Sintonízate y trata que de tu cuerpo transmita electricidad en la misma frecuencia. Disfruta la pasión de vivir que exhibe esta persona. Luego, desparrama esa pasión que absorbiste sobre todo lo que haces. Y por supuesto, trata de mostrarte agradecido/a por el trabajo que tienes."}, "virgo": {"personal": "Llamadas telefónicas de personas que viven en estados distantes podrían traerte algunas noticias bastante desconcertantes. Esto podría provocar un poco de rabia dentro de ti, y podrías estar sentir tentación a desquitarte con la persona que llama. ¡No hagas esto! Esta persona es probablemente sólo el mensajero. Algunos viajes cortos podrían hacer que tengas que enfrentarte con un tráfico imposible. Si tienes que salir hoy, es posible que llegues más rápido caminando.", "amor": "Puede que a veces te preocupe tu agresividad cuando de amor se trata, pero en realidad no eres más que entusiasta. Si puedes encontrar una pareja que aprecie esta cualidad en ti, no tendrás que tener miedo de tu exuberancia natural por más tiempo. Trata de conocer a alguien nuevo hoy. Este es un momento para el cambio.", "trabajo": "Esta es tu oportunidad de descargar el disgusto y la frustración que rodea tu carrera. Las personas que te rodean estarán gustosas de escucharte y brindarte consejos y asesoramiento sobre lo que estás buscando. Siéntete libre de abrirte y compartir."}, "libra": {"personal": "¿Te preocupa el estado psicológico y emocional de un amigo? No le des demasiada importancia. Tu amigo está probablemente más preocupado por el dinero que otra cosa. Si se trata de tu pareja, debes tener especial cuidado con no presionar para obtener confidencias, ya que esto podría causar un problema. Tu persona amada hablará contigo cuando sea el momento adecuado. Mientras tanto, ten paciencia y escucha con atención.", "amor": "Estás de humor para una aventura, así que no te molestes en tratar de combatirla, incluso si conlleva una conversación que has estado tratando de evitar. Si tienes algo que decir, probablemente va a salir de tu boca en cualquier caso. Adelante, dilo. ¡Ustedes dos probablemente terminarán riéndose de ello más tarde!", "trabajo": "Hoy es muy probable que tu cabeza se llene de rebeldía. Surgen en tu mente imágenes de un amotinamiento: ¡sublevación! En cierto modo, puede que esto no sea tan mala idea... Solo asegúrate de que tus motivos sean sólidos antes de comenzar a causar problemas."}, "tauro": {"personal": "Hoy, por fin puedes expresar esos secretos que te han estado molestando. Puedes ser un hervidero de rabia por dentro y tener miedo de dejarlo mostrar por miedo a que pueda explotar al contacto. O puede que te consuma una pasión oculta por alguna persona especial. La cabeza va a gobernar al corazón hoy y tu mente estará nublada por cualquier bruma de emoción. Tal vez debes aprovecharte de ello.", "amor": "No pases el día pensando en la persona que se fue. En vez, céntrate en la persona con la que estás. Si mantienes tu mente en el pasado, nunca dejarás espacio para un nuevo amor. Hoy es el día perfecto para limpiar el desorden de tu ático para que haya espacio para un nuevo amor.", "trabajo": "No temes actuar con franqueza con los demás. Eso es muy bueno. Plantea las cosas como son y sostén tu posición con energía. Este tipo de enfoque puede molestar a los demás, pero en última instancia es por su bien y por el tuyo propio. No le escapes a la verdad."}, "aries": {"personal": "La falta de comunicación y tal vez incluso frialdad por parte de una amistad podría hacer que surjan tus inseguridades y que te preguntes si esta persona todavía se preocupa por ti. No te preocupes. Esa persona se siente molesta, pero no contigo. Puede estar demasiado preocupada por sus asuntos como para comprender el problema. Aguanta ahí y estarán en contacto de nuevo cuando esté lista.", "amor": "Tu carácter a veces celoso puede hacer que temas que el amor que tienes pueda ser robado. El día de hoy es una oportunidad para que algunos de estos temores desaparezcan, ya que tu pareja podría expresarte la verdadera profundidad de su devoción. Gentilmente expresa tu agradecimiento por esos sentimientos.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación."}, "escorpio": {"personal": "Con la alineación celestial, tu mente podría desbordar de visiones creativas. Podrías tener representaciones mentales de imágenes. Quizás te inspiren para un dibujo o pintura que te gustaría hacer. O quizás traces el boceto del plano de una casa. Hasta podrías tener algunas ideas de cómo desarrollar páginas web creando vínculos, gráficos y texto. Presta atención a estas ideas. Podrían ser ideas excelentes.", "amor": "Ayer fue un día de epifanías, pero hoy es un día para aplazar esta nueva conciencia hasta mañana. En vez, trata de aprovechar tu lado humorístico y exagéralo. Esto te permitirá relajarte y abrirte a todas las nuevas posibilidades románticas que vienen en camino.", "trabajo": "Tu trabajo es una parte importante de tu vida, pero ten cuidado. Tú a veces tiendes a entregar demasiado de tu propio corazón y de tu alma. Ser empleado/a no significa que tengas que sacrificarte constantemente para beneficiar a tus empleadores."}, "capricornio": {"personal": "La influencia del alineamiento astral de hoy quizás introduzca una etapa calma y sencilla. Sentirás esta influencia especialmente en tus relaciones. Las conversaciones tal vez sean más cuidadosas y no tan polémicas como antes. Especialmente mantente alerta a las necesidades de tu pareja. ¿Le has dado la atención que se merece? Analiza tu comportamiento pasado y establece las cosas correctamente.", "amor": "¿Te sientes mejor? ¿Las hojas de los árboles cambiando de color y la luz del Sol más tenue mar-can la diferencia? ¡Por fin! Ya es hora de que salgas a la calle y quites el polvo y las telarañas para abandonar tu actitud sedentaria. Esa persona especial no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Las fantasías de los demás se interponen en el camino de tu realidad. A causa de esto, te cuesta mucho trabajar con algunas personas. Adopta una actitud enérgica y comienza a dar los pasos necesarios para resolver esta situación en vez de dejar que la ira y la frustración sigan creciendo en tu interior."}, "acuario": {"personal": "Si tienes hijos, podrías sentir un poco de agobio. Si no tienes hijos, tal vez las limitaciones y exigencias de tu vida profesional están pesando fuertemente en tu mente. No te preocupes porque estos sentimientos pasarán. Espera una oportunidad para liberarte de los lazos que te atan. A pesar de que sólo será un respiro temporal, ¡aprovéchate de ello!", "amor": "A veces es muy difícil encontrar a alguien que aprecie tus dones. Ese alguien especial apreciará tu honestidad y enfoque directo hoy. Esto demuestra fuerza y convicción, y eso es atractivo para esa persona. Tus por fin intenciones serán entendidas.", "trabajo": "Una muy buena oportunidad para recibir dinero está al alcance de tu mano. Tal vez te hagas merecedor/a de algún incentivo monetario si mueves tus fichas de la manera correcta. Mantente alerta ante cualquier oportunidad de inversión a corto plazo o de bonificaciones relacionadas con tu trabajo. Las ganancias serán suculentas."}}