{"sagitario": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiado. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "No tengas miedo de amar a alguien que sea diferente a ti, porque los polos opuestos se atraen. Curiosamente, hoy te podrías encontrar fácilmente en una situación en la que tú eres la persona diferente y sientes un poco de incomodidad. Deja que un potencial interés amoroso te ayude a sentirte más a gusto y esto creará un vínculo especial.", "trabajo": "Puede que te cueste concentrarte en tu trabajo porque tu mente está ocupada con pensamientos amorosos. Pero en vez de enojarte porque no estás con la persona que más quieres, lo que debes hacer es desparramar entre tus compañeros esos positivos y estimulantes sentimientos de amor.", "frase": "#SAGITARIO: cuando dices que lo hiciste sin querer, probablemente, sea cierto, aunque muchos no te crean o sea una de tus mayores cagadas."}, "general": "Comunícate con los demás. Si compartes cosas sobre ti, los demás también lo harán. Una gran cantidad de información que pudo haber sido olvidada es presentada. Además, habla sobre el ayer, el hoy y el mañana. Esta noche, el oportuno aspecto entre la Luna y Júpiter une a la gente de una gran manera. Las parejas disfrutan de sus momentos más felices juntos. ", "cancer": {"personal": "Puede que los secretos te rodeen. Varios colegas podrían salir a buscar nuevas oportunidades, y podrías preguntarte si hay una razón para ello que se te escape. Incluso podría hacer que reevalúes si debes o no quedarte donde estás. Sin embargo, no te preocupes porque otros se vayan. Si hay cosas de tu trabajo que te molestan, considera tus opciones.", "amor": "En este momento en particular, sin duda nadie como tú puede pronunciar palabras de amor con el apropiado tono de voz, hacer los gestos y las miradas justas e, incluso, hacer que todo sea verdaderamente inolvidable. Tu sinceridad hará que sea inolvidable.", "trabajo": "En el aire hay una maravillosa energía que te servirá para balancear tu naturaleza extravagante. Esta fuerte influencia estabilizadora ayudará a que tus ideas se manifiesten y a que funcionen en el plano real del mundo físico. Es decir, conseguirás muchas cosas.", "frase": "#CÁNCER: sensible, emotivo, a veces te quejas demasiado porque aguantas demasiado peso. Das amor, pero también necesitas recibir."}, "geminis": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuese lo suficientemente bueno ni nadie pareciera saber exactamente lo que quiere. Vas a reinar dentro de este laberinto de conflicto abierto e insatisfacción. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto es doméstico, adelante. ¡Pero ten cuidado si te piden hacerla de sheriff en la oficina!", "amor": "Si te interesa alguien que no parece fijarse en ti en lo absoluto, hoy podría ser el día en el que obtengas un poco de reconocimiento. Aprovecha esta brecha y deja que esta persona realmente sepa qué tan buen partido eres. Por lo menos, tal persona sabrá lo mucho que vales.", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "Cuanto más conoces a #GÉMINIS, más te sorprenden, ¿que si les ves llegar? Nunca, cada día puede ser un día nuevo con ell@s..."}, "piscis": {"personal": "Puede ser difícil encontrar tu base física y mental. Tu mente puede estar envuelta por una nube o una especie de túnel del tiempo imaginario, así que ten cuidado con cómo proceder. Tu cabeza está en otra dimensión y no le prestas la suficiente atención a lo que tienes por delante. Deja de competir y permítele a tu mente vagar a un lugar donde sea seguro hacerlo.", "amor": "Este podría ser el verdadero amor, pero es posible que todavía tengas algunas preguntas. Hoy no es el día para tratar de averiguarlo. En cambio, dediquen su tiempo a disfrutar de ustedes mismos. No te hagas a ti, ni a tu nievo amor, preguntas complicadas en un momento tan temprano de la relación. Es tiempo de construir y no de destruir.", "trabajo": "La exuberancia de los últimos días se desvanece al tiempo que te sientes obligado/a a volver a la rutina de la planificación. En realidad, esto no es tan malo como parece. Aminora la marcha y planea tu próxima jugada en vez de seguir transitando exactamente el mismo camino.", "frase": "#PISCIS tiene la cualidad de sorprender cada día, es impredecible, no sabes lo que va a hacer, y lo mejor es que no esperes que hará algo, porque seguro te llevas un buen golpe..."}, "leo": {"personal": "Otras personas adquieren particular relevancia hoy. El romance está muy presente en tu mente, ya sea en las amistades, las asociaciones empresariales o relaciones de todo tipo. Tus interacciones son cálidas, cordiales y de apoyo. Los sentimientos románticos se acercan a la intensidad de los cuentos de hadas. Esfuérzate por ver a todos como lo que realmente son y no como imágenes idealizadas.", "amor": "Hoy los celos están en las estrellas. Intenta que no te distraigan de poder conseguir lo que realmente quieres. Incluso aunque puedas pensar que esa persona especial todavía mantiene otra relación, puede que te equivoques. ¿Por qué no lo preguntas directamente en vez de jugar? Podría sorprenderte lo que descubras.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo.", "frase": "Aunque te quieras resistir a #LEO, es inútil, si te quiere tener, te tendrá, irá a por ti y te robará el corazón. Si quiere..."}, "virgo": {"personal": "Personas inesperadas, especialmente mujeres, te sorprenderán con lo que te digan. Tu madre puede hablar de un problema que no habías considerado. Tal vez tus emociones se agitaron cuando recordaste algo que una mujer importante en tu vida dijo alguna vez. Tus sentimientos están rebotando desde el corazón hasta la cabeza, y viceversa. Toma los sentimientos en cuenta, pero no dejes que dominen tus decisiones.", "amor": "Has conocido a alguien que te interesa de verdad pero no puedes evitar provocar. Hoy esta persona podría pensar que no es sino otra víctima con buen carácter de tus bromas. ¿Cómo puedes convencer a esta persona de que tu interés es sincero cuando todo lo que dices no lo es?", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar.", "frase": "#VIRGO: no es que siempre seas mal pensado, pero si te gusta adelantarte a los malos tiempos para no llevarte sorpresas, lo sabes..."}, "libra": {"personal": "Cualquier participación menor al 110% es simplemente inaceptable el día de hoy. La alineación astral será muy exigente. Te guste o no, la energía astral ha llegado para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tus entrañables honestidad y conducta provocará una gran energía entre ustedes. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Busca otra persona con la que puedas formar un equipo, en vez de intentar hacer todo tú. El solo hecho de tener a alguien a tu lado hará que el día pase más rápido y sin sobresaltos. Además, lograrás un nivel de eficiencia mucho mayor que el habitual.", "frase": "#LIBRA: no abandonarás una discusión hasta que no quede bien claro que tienes la razón, o gran parte de ella."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Serás que sientes algo de agotamiento en este momento? No es sorprende dados los últimos acontecimientos. Pero hoy, con la alineación astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante que hay, está en el aire. Ten cuidado de no prender la vela desde los dos extremos.", "amor": "Esa persona puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. De hecho, toma un bocado de la fruta prohibida. Esa persona se está volviendo impaciente o siente la confusión y realmente quiere que dejes claros tus verdaderos sentimientos.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI.", "frase": "#TAURO: puedes aguantar muchas cosas pero NO que intenten manipularte, se creen que puedes ser una mente débil pero no es así."}, "aries": {"personal": "Las actividades de grupo o reuniones podrían resultar tensas hoy ya que los que te rodean pueden dejarse llevar por discusiones acerca de temas sobre los que tienen fuertes opiniones y en los que no se ponen de acuerdo. Este no es un buen día para participar en discusiones acaloradas, incluso si encuentras la idea tentadora. Evita esas situaciones. Encuentra a alguien que también se mantenga al margen y habla con esa persona.", "amor": "Tienes tantas ansia por aventurarte en la carretera del amor que no te puedes aguantar, ni siquiera por un día más. ¿Por qué esperar? El Universo te ha estado alentando durante días. Es tu sentido de la responsabilidad el que te está reteniendo. Si han estado bien últimamente, ¿por qué resistirse?", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido.", "frase": "#ARIES: Eres fuego y quemas a todo lo que está en tu camino en un estado de ira. Así que, si estás enfadad@, mejor que se mantengan lejos..."}, "escorpio": {"personal": "Hoy puedes contar con la ayuda de amigos para aumentar tus conocimientos informáticos. Puede que te interese el lado artístico de las computadoras y quieras experimentar con gráficos o animación. El periodismo audiovisual también puede ser de interés. Es posible que recibas una noticia positiva totalmente inesperada acerca de un posible aumento de ingresos en relación a esto.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos compartieron. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que muy rara vez necesitan atención.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento.", "frase": "#ESCORPIO: sabes lo que eres y también sabes lo que no eres. No hace falta que nadie te lo recuerde. De mirada hipnótica, consigues TODO lo que te propones."}, "capricornio": {"personal": "Alguien con quien necesitas ponerte en contacto para obtener información no está disponible temporalmente. Puede que tengas que tratar de encontrar lo que necesitas en otro lugar. Esto podría ser difícil. Podrías ir en círculos cuando te refieran a alguien que a su vez te remite a la persona con la que no puedes comunicarte. Puede que tengas que posponer este problema y trabajar en otra cosa.", "amor": "Tu amante puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. La tentación de tomar un bocado de la fruta prohibida es abrumadora, ¿no? Bueno, ¿qué estás esperando? Esa persona especial se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "Estás a las puertas de un nuevo período en el que te convendrá concentrarte menos en tu carrera y más en tu familia. Tu trabajo ha comenzado a tener consecuencias graves en tu vida personal. No permitas que tu labor profesional te controle al punto de alejarte de aquellos que amas.", "frase": "#CAPRICORNIO: puedes perdonar pero grabas de por vida todas y cada una de las heridas que te han hecho. Sobretodo para no volver a cometer los mismos errores..."}, "acuario": {"personal": "Es posible que hayas estado pensando en barajar las cartas con tu pareja, a menos que te ya haya sido ofrecida una nueva mano. Esta pausa en tu relación es una transición necesaria en tu viaje a una mayor intimidad. A partir de hoy, tu relación está de nuevo en marcha y continuará progresando sin problemas. Esfuérzate por observar lo que ha cambiado.", "amor": "La Luna se encuentra en una fase energética alta y tu amor puede tener nervios hoy. Ten cuidado con las palabras hoy, ya que fácilmente podrían ser malinterpretadas. Los chismes prevalecerán y lo mejor es que te libres de esta energía dispersa. Bajo esta configuración, lo mejor es que disfrutes de una noche a solas en casa.", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar.", "frase": "La presencia de #ACUARIO se siente hasta cuando hay silencio"}}