{"sagitario": {"personal": "¿Te han invitado a una fiesta que se supone que tiene lugar hoy? Si piensas que no, es mejor que mires la agenda de nuevo. Todos los indicios sugieren que podrías olvidar muchas cosas importantes en este momento, tal vez un evento social, tal vez algo relacionado con el trabajo. Este podría no ser uno de tus mejores días. Por lo general tiendes a tener una memoria de elefante. Sólo por el momento, ¡mantén tu calendario a mano!", "amor": "¡Hablando de buena suerte! Si tienes pareja, los dos finalmente encontrarán la manera de pasar un tiempo a solas, sin amigos bienintencionados, familiares o cualquier otra persona en medio. Si no tienes pareja, no te atrevas a estar a solas. ¡Sal fuera y conoce a esa persona que ha estado buscando a alguien como tú!", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo.", "frase": "#SAGITARIO: sacas conclusiones rápidamente. A ti, ni te vacilan, ni te marean. No tienes mucho aguante así que si algo no te gusta BYE, BYE."}, "general": "Disfruta de lo inesperado cuando la Luna aspecte a Mercurio y a Plutón. Puede que hasta te resulte divertido que se te tome por sorpresa. El aspecto de esta noche entre Venus y la Luna en Piscis es un poco difícil para el romance, pero eso no quiere decir que no puedas disfrutar de pasar tiempo con amigos.", "cancer": {"personal": "Hoy podrías tener una postura agresiva mientras avanzas con algo. Quizás harás planes para ver cómo abordar una tarea difícil como ser renovar tu hogar o ponerte en buen estado físico. Tendrás mucha determinación para realizar este proyecto, ¡lo que es bueno! Podrías necesitar esta perseverancia para que te ayude a continuar con el plan. Establece algunas metas claras y planifica inteligentemente. Con la energía celestial que te guía, anímate a seguir tus sueños.", "amor": "¡Respira profundamente! Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y los acontecimientos posteriores. Usa este tiempo a solas para realizar una labor de introspección. Trata de evitar obsesionarte con tu soledad, ¡disfruta de ella! Las cosas se calentarán muy pronto.", "trabajo": "Este es el momento para que te fijes objetivos profesionales para todo el año. Tienes la energía que necesitan esas semillas para germinar. Tómate el tiempo necesario para ver qué cosas son realmente importantes para ti y qué quieres lograr durante los próximos doce meses.", "frase": "#CÁNCER: si das una segunda oportunidad, la darás porque tú quieres hacerlo y posiblemente llegues a comportarte igual que antes. Pero NO hay ni una más..."}, "geminis": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá por sobre tu parte masculina, haciendo que éste sea tu momento para jugar tu carta. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "En retrospectiva, ¿valió todo la pena? Este es tiempo de reflexión, ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y el de otra persona.", "trabajo": "Has estado acumulando presión y ahora ya no puedes contenerte. Parece ser el día en que una confrontación importante provocará un giro en la dinámica de tu trabajo. Ten la certeza de que este cambio será para bien. Debes prepararte para lo que venga.", "frase": "Claro que #GÉMINIS se irrita fácilmente pero en ocasiones, ni siquiera sabe él mismo por qué, no te estreses..."}, "piscis": {"personal": "Hoy podrías encontrarte de humor para salir a una aventura o visitar a alguien. ¿Cuándo fue la última vez que te tomaste un día para algo como esto? Lo más probable es que haya pasado mucho tiempo. No sólo vas a disfrutar de ello sino que otras personas estarán muy contentas de tener algo de tiempo contigo. Ya sea con toda la familia o por tu cuenta, aprovecha la oportunidad de visitar un lugar nuevo o de conectar con la gente que no hayas visto en mucho tiempo.", "amor": "No permitas que una tercera persona se interponga en tu vida personal hoy. Ya se trate de un amigo, compañero de trabajo o ex, ahora es el momento de mantener tu relación y vida amorosa en privado. Si puedes resistirte a la tentación de compartir tus secretos con los demás, te beneficiarás en el futuro.", "trabajo": "Un punto de vista flexible y dispuesto a adaptarse te abrirá muchas puertas. Si da la impresión de que eres una persona mandona o alguien que se las sabe todas, la gente no hará el más mínimo esfuerzo para escuchar lo que tengas para decir. Trata de mostrar una actitud abierta y comprensiva para con los demás en todo momento.", "frase": "#PISCIS a veces se desanima cuando no consigue un objetivo. Sin embargo, agarran fuerzas de donde haga falta y vuelven a intentarlo."}, "leo": {"personal": "Los intereses profesionales continúan expandiéndose y están logrando mantenerte muy ocupado/a. Tus ingresos están aumentando y podrías lograr una cierta importancia en tu campo. Sin embargo, podrías estar buscando nuevas oportunidades. Puede que el campo al que te dedicas ahora no sea en el que quieres continuar los próximos 20 años. Es por lo tanto un buen día para sondear las aguas. Puede que te sorprendan las oportunidades que hay.", "amor": "Tus planetas están hoy entrelazados, así que no te sorprenda si tu pareja cambia de opinión sobre algo que ya tenían decidido. Puede que tu pareja diga que es porque lo hace con la mejor intención pero sus acciones no tienen nada que ver con sus palabras.", "trabajo": "Hoy podrás encaramarte en la cresta de una ola de buena suerte y buena fortuna si logras ignorar a los que siguen mostrándose negativos con respecto a tu situación. No vale la pena que pierdas tiempo con sus malsanos puntos de vista que, además, no tienen ninguna visión de futuro.", "frase": "#LEO: jefe de jefes"}, "virgo": {"personal": "Hoy saldrás de tu cascarón un poco más que de costumbre. Los pequeños actos de belleza y bondad son especialmente importantes para ti. Más que seguro, encontrarás la paz y comodidad que buscas cuando te sientes y tengas una charla calma y tranquila con alguien con quien realmente puedas abrirte. Los temas sensibles serán el foco central gracias a la energía astral en juego.", "amor": "El hecho de que a una de tus mejores amistades a no le guste tu nuevo amor, eso no significa que esa persona no sea adecuada para ti. Todo el mundo tiene sus propios gustos. A menudo, las preferencias de los amigos son diferentes de las nuestras. Si tu amistad menosprecia hoy tu elección, dile suavemente que se ocupe de sus propios asuntos.", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "#VIRGO es absolutamente crítico, consigo mism@ y con los que le rodean, además, necesita tener la última palabra siempre, y aunque creas que la última palabra la tuviste tú, ell@s tienen la última, aunque sea en voz baja..."}, "libra": {"personal": "Una nueva fase de tu vida está comenzando. La fase anterior se podría interpretar como la que te enseñó a hablar en serio y a dedicarte a las responsabilidades profesionales. Tuviste éxito al comienzo, ahora puedes relajarte y esperar a ver lo que te viene. Permítete sentir la bienvenida del futuro.", "amor": "¡Esa persona vale absolutamente la pena! ¿Lo sientes? ¿Sientes como... mariposas en el estómago? No, ¡esas no son punzadas de hambre! Oficialmente te has enamorado, ¿y que podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando esa persona entre en la habitación... ¡es algo inocente!", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad.", "frase": "#LIBRA: te desvives por los tuyos, aceptas consejos y críticas pero nunca órdenes. Tienen que hablarte bien, jamás mandarte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si las situaciones se complican demasiado, tu primer instinto es huir o pasar al tema siguiente antes de que nadie note que estás evitando los asuntos graves. Esa es una manera de lidiar con la intensidad de hoy, pero en el fondo sabes que no es la mejor. Lo que realmente tienes que hacer es profundizar y aprovechar esta energía emocional para cuidar de las cosas a fondo en lugar de mirarlas por encima.", "amor": "Hoy descubrirás que tus sentimientos por alguien han crecido hasta el punto que van a necesitar ser expresados de alguna manera. Mantenerlos en el interior no ayudará a nadie. Es el momento de conversar. ¿Qué es lo peor que puede pasar?, ¿qué te rechacen? Si esto sucede, por lo menos cerrarás la puerta para poder avanzar en lo que respecta a tu vida amorosa.", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad.", "frase": "#TAURO: tranquilo pero fácil de provocar, tu chispa salta a la mínima, sobretodo si ves malas intenciones, es mejor que no intenten retarte ni nada parecido. A la vez, después eres capaz de aguantar lo inaguantable, y lo sabes..."}, "aries": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará algunas semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso en particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "Si has decidido arriesgarte, hoy es un buen día para empezar. Trata de planificar eventos íntimos y tranquilos en los que se pueda hablar con franqueza. Este podría ser un día de romance que recordarás el resto de tu vida, así que dedica tiempo a planificar un día maravilloso.", "trabajo": "En este momento te encuentras en una posición muy vulnerable y hay gente que podría aprovecharse si tú se lo permites. Como no te cuesta nada dejarte llevar por el flujo natural de las cosas, los demás tienen la capacidad de hacer de ti un títere si tú no estás alerta y prestas atención.", "frase": "A #ARIES no va a importarle si encaja o no encaja en tu vida, porque lo que tiene claro es que pase lo que pase, serán ellos mismos"}, "escorpio": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a ese alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás gracias a la alineación astral.", "amor": "Vigila con quién sales a una cita en los próximos días. No se trata de que vayas a perder algo en específico, sólo que será más fácil de lo normal que te dejes influenciar por alguna historia triste y te piden ayuda. Asegúrate de que realmente sea cierto antes de aportar tu ayuda.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito.", "frase": "#ESCORPIO:lo que más gusta a los demás de ti es tu inteligencia,esa habilidad que tienes para que todo salga bien y para conseguir tus metas"}, "capricornio": {"personal": "Los acontecimientos de los últimos días podrían hacerte sentir mucha emoción y un optimismo particular acerca de tu vida amorosa. La comunicación con tu persona amada podría adoptar la forma de canciones románticas o de poesía. Si deseas regalarle algo a esa persona, hazlo por todos los medios, pero limítate a algo que no sea amenazante como, por ejemplo, un libro. Todo parece muy bien ahora, pero demasiadas expresión emocional y generosidad material podrían abrumar a tu amistad. ¡Ten paciencia!", "amor": "Siempre tiendes más a reírte de las cosas antes que tomártelas en serio, especialmente si hay un final triste. Este don tuyo será útil ahora en relación a una persona a la que quieres. De hecho, serás capaz de convertir un final triste en uno feliz. Las sonrisas son contagiosas y lo sabes.", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro.", "frase": "#CAPRICORNIO: luchador y con un carácter fuerte. Aunque a veces te rompas, no lo mostrarás a los demás. Te rompes para ti. Nadie se entera."}, "acuario": {"personal": "Gracias a la colocación de hoy, podrías encontrarte experimentando todas las emociones conocidas. Es probable que se produzca una gran transformación entre el momento en que te levantes por la mañana hasta que te vayas a dormir. Será muy gratificante compartir tus pensamientos y sentimientos con los demás y descubrirás que existe una conexión natural cuando se trata de tus relaciones. Ve al teatro, a un concierto, o escucha un recital en tu bar o club favorito. Socializa y diviértete.", "amor": "Tu madre siempre te dijo que nunca aceptases dulces de un extraño, pero siendo ya una persona adulta puede que tengas que repensar esto, por lo menos hoy. Alguien a quien no conoces no sólo puede hacer que tu corazón dé un vuelco, sino también ofrecerte algo que es casi imposible de resistir.", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección.", "frase": "#ACUARIO: te cuesta trabajo tomar decisiones importantes.Eso sí, eres extremadamente seguro de tus capacidades y de lo que puedes conseguir."}}