{"virgo": {"personal": "Este es un buen día para mantener un perfil bajo. Cualquier atención que recibas hoy será sospechosa. No te fíes de los motivos de cualquier persona que haga demasiadas preguntas, o que parezca demasiado interesada en todo lo que haces. Este no es un buen día para empezar nuevos proyectos o para seguir adelante con nuevas amistades. Piérdete en la búsqueda de tus propios intereses.", "amor": "Los planetas dicen que la resistencia puede crear el deseo y cuanto más difícil sea tenerlo, más lo deseas. Ponte en marcha hoy si quieres aunque probablemente no llegarás a ninguna parte. Hoy es uno de esos días para darse con la cabeza contra la pared hasta que te canses.", "trabajo": "Te cuesta sintonizarte con la energía reinante, lo cual hace difícil establecer tu propio ritmo de trabajo. Anímate a aprovechar el día de hoy para experimentar con algo que nunca antes has intentado hacer. Ten en cuenta, eso sí, que deberás tener mucha fe.", "frase": "#VIRGO: desconfiado por naturaleza"}, "acuario": {"personal": "En este momento tu subconsciente tiende a estar muy activo, y descubrirás que está causando ciertas distracciones en tu vida diaria. Tu voz interior puede estar pidiendo que vayas en una dirección aunque tu corazón esté diciendo algo completamente diferente. El aspecto de hoy te pide que sigas las cosas hasta el final en vez de abandonarlas por temor.", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. A pesar de que la posición actual de cierto astro te hace tener cautela con respecto a los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente mientras te preparas para una noche sexy en la ciudad.", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado.", "frase": "#Acuario muchas veces quiere que todo el mundo que lo rodea sea feliz, y no puede ser, porque a veces unos ganan y otros inevitablemente pierden, el problema es que esto, le afecta más de la cuenta... "}, "cancer": {"personal": "El romance está hoy en el aire. Es el momento perfecto para verse lo mejor posible e invitar a esa persona especial a cenar. Incluso si ya estás felizmente casado/a, ¿por qué no aprovechas el ambiente propicio y planificas una fecha especial con tu pareja? ¡Incluso las parejas que llevan casadas mucho tiempo tienen derecho al romance de vez en cuando!", "amor": "Te sientes como si fueses alguien capaz de entretener e impresionar a un gran público, especialmente si alguien del público es tu objetivo. No te detengas ante nada y pon tu magia a funcionar.", "trabajo": "Es bueno que te sobre confianza en tu trabajo, pero asegúrate de que esa seguridad no se transforme en arrogancia. Una actitud demasiado autosuficiente por lo general ahuyenta a la gente. Hasta puede que pierdas el apoyo que necesitas para pasar a la etapa siguiente.", "frase": "#CÁNCER: a veces, sueñas demasiado, vives más el el futuro o en el pasado que en el mismo presente, deberías centrarte un poco más en AHORA."}, "geminis": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentir amenazas al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "Hoy, lee entre líneas y espera un mensaje fuerte y emocionante del Universo. Parece que la gente se siente atraída hacia ti hoy; observa su lenguaje corporal con cuidado porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Aprovecha lo más posible la situación y mantén tus ojos bien abiertos!", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado.", "frase": "#GÉMINIS: puedes soportar muchas cosas pero No que te acusen o te señalen por algo que no has hecho, no..."}, "piscis": {"personal": "Tus innatos sentidos práctico y común son susceptibles de ser puestos en marcha en nombre de un grupo del que eres parte. El resto del grupo puede estar sintiéndose confuso, y tú eres la única persona que tiene lo que se necesita en este momento para ver más allá del asunto. Tus propias metas podría avanzar hoy debido a una mayor concentración y claridad de reflexión. En general, este debería ser un gran día para trabajar en proyectos propios. ¡Disfruta!", "amor": "Si has estado saliendo con dos personas distintas, puede que hoy tengas que hacer malabares. Aunque hasta ahora no ha habido demasiados problemas, hoy un cambio de planes podría dejarte en una situación complicada. Intenta actuar con honestidad y franqueza ya que así se calmarán las cosas.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas.", "frase": "Muchos dicen que #PISCIS no tiene carácter, provócale, y luego me lo cuentas..."}, "leo": {"personal": "En este momento tu relación quizás esté atravesando un período de crisis. Podrías estarte comportando demasiado posesivamente sin darte cuenta de ello. Hoy, la configuración planetaria te mostrará qué hacer para enfrentarte a estos problemas y para que la relación sea más saludable en general. Trata de comprender qué deseas de verdad para poder compartirlo con tu pareja.", "amor": "Un mes no es demasiado tiempo para conocer a alguien pero puedes determinar tus emociones en un periodo de tiempo incluso más pequeño. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida y parece que justo acabas de encontrarlo.", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones.", "frase": "#LEO: Tu orgullo y tu corazón luchan a menudo, es por eso que casi siempre acabas perdonando al final, tu orgullo te dice que no, pero tu corazón que lo hagas…"}, "sagitario": {"personal": "A veces te preocupas demasiado por el qué dirán. Te gusta mucho caerle bien a todo el mundo. ¡Esto no siempre es posible si el otro es un ignorante! A veces no puedes hacer que la otra persona te aprecie. Hoy podrías cruzarte con un colega que no se muestre amistoso. No malgastes energía en alguien que es demasiado negativo. Sólo lograrás afectar tu estado de ánimo.", "amor": "Existe la posibilidad de que hayas estado admirando secretamente a alguien a distancia, pensando que no eres un buen pretendiente para esa persona. Hoy, puede que descubras que no está de acuerdo contigo. Trata de prepararte para reaccionar positivamente si esta persona te hace saber sus intenciones.", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla.", "frase": "#SAGITARIO: A veces, la gente no sabe si molestarse contigo por ser tan brutalmente sincero en tus comentarios o darte las gracias..."}, "libra": {"personal": "Aunque tu entusiasmo es alto, tu resistencia puede estar un poco baja. Ten mucho cuidado de tu persona durante este tiempo ocupado. Tu tendencia es a exagerar las cosas y a asistir a demasiadas fiestas e ir de compras a las tiendas cercanas. Tu vida social está a pleno rendimiento ahora mismo, pero tienes que dejar pasar un tiempo para descansar si tienes alguna esperanza de disfrutar de ella.", "amor": "Puede que llegues a sentir demasiada tensión hoy, ya que tu pareja ocupa demasiado de tu tiempo o tiene demasiadas exigencias. No tienes por qué satisfacer todas sus necesidades. Más bien, tu trabajo consiste en amar a esta persona, honrarla y respetarla. No te dedicas a solucionar los problemas de la gente.", "trabajo": "Tal vez el trabajo duro no sea una de tus especialidades. Pero hoy, sin embargo, el esfuerzo será imprescindible. A ti te gusta la imagen que te has creado: una persona despreocupada que puede divertirse todo el día y aun así lograr lo imposible. Hoy las cosas no serán así. Tendrás que abocarte con esmero a un trabajo monótono.", "frase": "#Libra tiene dificultad para encontrar su punto de amarre muchas veces, quiere estar en muchos sitios, su mente es un constante torbellino de dudas y de ideas pero tiene una gran habilidad a la vez, para intentar sacar lo positivo de cada uno de los caminos a los que va, de cada uno de los caminos por los que pasa... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El estrés relacionado con problemas de salud podría obligarte a la revaluación de tu situación actual, en particular del trabajo. Puedes analizar tus habilidades y considerar cómo pueden ser usadas en otros campos. Comunicaciones de lugares distantes pueden traerte nuevas oportunidades para perseguir ambiciones antiguas. No las deseches de inmediato. El cambio está en el viento. No es prudente tratar de detenerlo.", "amor": "Hoy puede ser un día en el que nada te salga bien. Si tu nuevo amor no llama o no sientes comodidad llamándole en este momento, no te preocupes. Tómate el tiempo que necesites, pero no lo retrases. Esperar demasiado tiempo sólo provocará más ansiedad.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías.", "frase": "Si #TAURO quiere conseguir algo, o se vuelca al 100% por conseguirlo o no mueve un dedo, sencillo..."}, "aries": {"personal": "La configuración celestial de hoy traerá temas financieros. Podría ser que aún tengas completo desinterés en todo lo relacionado a dinero. Si es así, te convendría meditar y darte cuenta de qué es lo que te está fastidiando. ¿Acaso te sientes como que estás caminando sobre la cuerda floja? ¿Aún sientes ansias por un trabajo que no realizaste con la alta calidad que te caracteriza? La influencia de los planetas te ayudará a encontrar las respuestas.", "amor": "En tus planetas está la exploración de los sentimientos más íntimos. Busca los lugares más recónditos, en los que se guardan los secretos y la magia. El increíble misterio de lo oculto te impulsa y cuanto más aprendes acerca de una pareja así, más que necesitas saber. Luego llega la calma.", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a.", "frase": "#ARIES es bravo, demasiado a veces, ese amigo que no se calla con nada, ese que se enfrenta con cualquiera, pues si, ese es #ARIES seguro."}, "escorpio": {"personal": "Tu sentido de diversión podría meterte en problemas. Este tipo de actitud podría toparse con alguien que está tratando de centrarse en su tarea y que se toma las cosas en serio. Puede ser difícil para ti saber hasta dónde presionar en una situación. Puedes querer forzar a otra persona a unirse a tus aventuras, pero también ves la necesidad de sentar cabeza y tomarte las cosas con seriedad.", "amor": "Hoy puede que tu mejor amigo/a te llame y te diga que ha conocido a alguien realmente increíble que le ha convencido  para irse de viaje juntos. Esto te inspirará a seguir buscando tu propia persona especial. ¡Utiliza el ejemplo de tu amistad para ser audaz e ir por la aventura!", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "#ESCORPIO: estás aquí para tener el control, para odiar a tus enemigos y amar con locura a los tuyos, para atraer a tu vida lo que quieras."}, "capricornio": {"personal": "El Universo te empuja a que te organices y hagas las cosas con más eficacia. Hoy ocurrirá algo que te obligará a ponerle algo de orden nuevamente a tu vida. Quizás recibas un recordatorio acerca de cuentas vencidas, o un comentario de tu jefe. No permitas que esto te moleste demasiado, es solo una muestra de las energías intensas. Pero si puedes utilizarlas para superar las cosas, estarás mucho mejor.", "amor": "Los planetas ven a un extraño en una tierra extraña y exótica; un lugar que está a la vez en la mente y en los sueños. Es hora de abandonar y dejar de lado todo ese equipaje que has recogido. No hay nada que no tengas ya que desees y nada que necesites. Atesora el momento del amor que trae paz al corazón.", "trabajo": "No te gusta que te critiquen, y cuando alguien lo hace te cierras ruidosamente, como una almeja malhumorada. Además, a veces también te encolerizas porque sientes que hieren tus sentimientos. Revierte esa tonta percepción y trata de aceptar que, en realidad, te están haciendo un favor.", "frase": "#CAPRICORNIO: Puedes ser a veces un tanto pesimista pero eso sí, te tomas las cosas, buenas o malas, con un humor brillante aunque a veces, negro negro…"}, "general": "Todo en la vida es una inspiración, incluyendo la información entrante bajo la Luna en Piscis de hoy. Más tarde, las parejas están en sintonía con sus sentimientos mutuos. Los solteros podrían tener estrellas en los ojos al encontrarse con alguien nuevo. Esta noche está hecha del mismo material que las películas románticas, las novelas y los sueños gracias a la conexión entre la Luna y Neptuno."}