{"sagitario": {"personal": "Puede que comiences a pensar en buscar un nuevo trabajo con el fin de aumentar tus ingresos. Pero probablemente no hay necesidad de tomar una medida tan drástica. Es posible que tu jefe haya estado considerando darte un aumento de sueldo así que pronto puedes recibir una agradable sorpresa. Si tus preocupaciones de dinero son sólo a corto plazo, considera pedir a un miembro de la familia un préstamo a bajo interés. Una vez que te recuperes, serás capaz de pagar rápidamente.", "amor": "Hoy puede que tu mejor amigo/a te llame y te diga que ha conocido a alguien realmente increíble que le ha convencido  para irse de viaje juntos. Esto te inspirará a seguir buscando tu propia persona especial. ¡Utiliza el ejemplo de tu amistad para ser audaz e ir por la aventura!", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad.", "frase": "#SAGITARIO a veces puede ser sensible, pero no te confundas, saben poner fuertes paredes si les haces daño. Y no serás capaz de atravesarlas..."}, "general": "No se puede tener demasiada información cuando la Luna aspecta tanto a Júpiter como a Saturno. Siempre y cuando sea la información correcta, tu decisión da justo en el tino. Esta noche, el corazón es un poco complicado. Es importante mirar más allá de lo externo, pero incluso entonces, se necesita conocer a alguien mucho mejor.", "cancer": {"personal": "Te estarás preguntando por qué todo el mundo está tan sensible cuando tú ves este como un día normal. Sé más tolerante con otras personas cuando pienses que no están sonriendo del mismo modo que tú. Si quieres que la gente confíe en ti, necesitas probar que puedes ponerte al mismo nivel que ellos. Muestra una mayor comprensión hacia las necesidades de otras personas.", "amor": "Aunque hoy no es un día muy intenso en cuanto al amor se refiere, no está mal. ¡Qué divertido! Aprovecha esta candente racha astrológica. Vas a superar los malos tiempos y las noches de aburrimiento.", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros.", "frase": "#CÁNCER utiliza a los que están cerca para descargar su nerviosismo, no lo hacen adrede, simplemente, están cerca..."}, "geminis": {"personal": "La carrera y los negocios siguen desempeñando un papel importante en tu vida ahora a medida que las nuevas ideas, nuevas personas y las consideraciones tan mundanas como la tecnología moderna abren nuevas puertas para ti. Además, podrían intensificarse las relaciones románticas. Si actualmente tienes un compromiso con alguien, espera que crezca. Si tienes una relación pero no es exclusiva, una propuesta podría estar en el horizonte. Si no tienes una relación, no te sorprendas si conoces a alguien nuevo y emocionante.", "amor": "Necesitas este amor, así que no permitas que los malentendidos se interpongan entre ustedes. ¡El incumplir una promesa no es propio de ti! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo como resultado.", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones.", "frase": "#GÉMINIS: te da igual cómo lo harás, cuánto te costará o cuando lo conseguirás pero sabes que, por las buenas o las malas, logras lo que sea"}, "piscis": {"personal": "¡Qué intensos han sido los últimos días! Podrías pasar meses sólo reflexionando sobre estas experiencias recientes. Pero el ambiente no es propicio para la introspección en estos momentos. Un cambio de humor hoy te estimula a compartir tu vida con más generosidad. ¿Pero con quién la compartes? Tal bien puede ser la pregunta del día.", "amor": "A veces esa persona que no puedes soportar y que te molesta, es esa persona tan especial pero disfrazada. Al principio es posible que la odies, pero las emociones fuertes pueden voltearse muy rápidamente. Hoy, si analizas con un poco más de profundidad, puedes descubrir una extraña atracción.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a.", "frase": "A #PISCIS de lo que le gusta, siempre quiere más. Si no se lo das, igual lo va a buscar. Tú decides..."}, "leo": {"personal": "Tu actitud bulliciosa y generosa inspira y es bien recibida por los demás. También hay algunas personas que consideran tu comportamiento ostentoso o arrogante. Puedes preguntarte cómo es posible esto, ya que tus intenciones son buenas. Quieres que la gente comparta el amor y los buenos momentos. Presta atención a los sentimientos de los demás. Siéntate y habla con la gente individualmente para entender cómo se sienten.", "amor": "Probablemente has decidido, sabiamente, mantener alejada una nueva situación dramática. Es obvio que la pasada relación de tu interés amoroso ya ha terminado así que simplemente sé paciente y permite que los eventos se desarrollen. Cuando veas a tu amante en persona, intenta no presionarle ya que responde mejor con una actitud paciente y relajada.", "trabajo": "Hoy la labor más importante para ti será balancear la fantasía con la realidad. Ambas tienen mérito, por lo cual no es necesario reemplazar del todo una por otra. El éxito golpeará a tu puerta si logras integrar ambos conceptos en tu plan actual.", "frase": "#Leo solía ser esa persona que te pedía que te quedarás en su vida, pero las cosas han cambiado, y Leo madura, y ahora es esa persona que abre las puertas para que el que no quiera estar en su vida, se marche, sin más... "}, "virgo": {"personal": "Este es un día mucho mejor para salir y estar con la gente que para quedarse en casa. Comunícate con otras personas a nivel personal y comparte un poco de tu sabiduría. Al mismo tiempo, ábrete a recibir conocimiento por parte de los demás. No te tomes las cosas demasiado en serio. Nadie va a estar de humor para una conversación profunda en un día como hoy.", "amor": "¿Sientes hoy ganas de competir? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo...¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean.", "frase": "A veces #VIRGO corre el riesgo de entregarse a las necesidades de otros ignorando las suyas propias...¡FALLO! ¡FALLO!"}, "libra": {"personal": "El aburrimiento y la inquietud pueden perseguirte hoy. Podrías sentir la necesidad de liberarte de los lazos que te atan a asuntos mundanos, de huir y buscar la aventura, aunque no sabes qué tipo de aventura. Las paredes pueden estar cerrándose a tu alrededor en el hogar y en el trabajo. Es posible que desees planificar algún tipo de salida para un fin de semana próximo con el fin de darte un merecido descanso.", "amor": "Es un día para el aumento de tu autoestima, porque está en el extremo receptor de algunos grandes regalos y felicitaciones. Tu amor quiere impresionarte con sus conocimientos de tus gustos, así que no te sorprendas si esta persona te lleva a un lugar romántico, a cenar a tu restaurante favorito o una escapada de fin de semana.", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "#LIBRA puede controlar pero jamás dejará que tú lo controles a él/ella"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un miembro de tu familia puede estar teniendo problemas, por lo que podrías considerar quedarte en casa con el fin de ayudarle a superar todo. Sin embargo, tienes responsabilidades profesionales que necesitas cumplir. Quedarte en casa o ir al trabajo puede ser una decisión difícil de tomar hoy, pero asegúrate de pesar todos los factores posibles. Es probable que esa persona insista en que todo está bien y te envíe a trabajar.", "amor": "Si tu pareja quiere saber por qué has estado tan sensible, dile que se lo achaque a los cielos y que espere un poco más de sensibilidad de tu parte. Por supuesto que eres una criatura sensible, así que no te importe ir con el corazón en la mano. Demuéstrale cómo se viven las emociones.", "trabajo": "Las potentes convicciones de una persona pueden hacerte perder de vista la verdad. Cuestiona estos planteos. No te dejes arrastrar por ideas miopes y egoístas simplemente porque alguien las esgrime con pasión. Utiliza tu cerebro para generar tus propias ideas.", "frase": "#TAURO: eres fácil de provocar porque odias que te reten. La gente no sabe que tus opiniones son inamovibles. Acaban agotados. Ceden."}, "aries": {"personal": "Es probable que sientas que hoy los temas del corazón están más resueltos que en los últimos días. Descubrirás que cuanto más compartes tus emociones con los demás, más atención afectiva recibes a cambio. La configuración celestial de hoy está ayudando a suavizar la tensión que puede estar flotando en el aire. El romance figura entre las cartas del día siempre que te dispongas a abrirte y recibirlo.", "amor": "Este es el día en el que el amor verdadero puede aparecer. La verdadera pregunta es, ¿estarás listo/a? Tómatelo con calma al principio. Después de la atracción inicial, esta persona podría dar marcha atrás por miedo a las fuertes emociones que emergen entre los dos.", "trabajo": "Hoy parece que todo te sale mal. Y para colmo de males, aquellos a los que te opusiste abiertamente hace algunos días ahora gozan de un gran éxito. Sin embargo, este no es el momento para arrepentirse o para volver cobardemente hacia atrás. Lo que debes hacer es mantener el rumbo elegido (y mantener la frente alta), confiando en que la hora te llegará muy pronto.", "frase": "#ARIES: hay tres cosas que tienen que hacer para que te mantengas en sus vidas: no aburrirte, no ordenarte y mantener la pasión. ¿Tanto es?"}, "escorpio": {"personal": "¿Recuerdas que cuando eras joven, los meses de verano eran mucho más divertidos? Tenías días enteros para hacer lo que querías. Bueno, con el aspecto de hoy, podrías volver a vivir aquellos días de niñez deseando disponer de tiempo libre como cuando eras más joven. No te desilusiones. Hoy es un día perfecto para que te relajes y vuelvas a cargar las pilas. Libera tus horarios de obligaciones innecesarias y sencillamente diviértete. ¡Te lo mereces!", "amor": "Para ti, hoy puede ser un día un poco incómodo, ya que luchas contra más de un impulso. Ya sabes que tienes que hacerlo bien en el trabajo, o no habrá dinero en efectivo para gastar en tu amor. Pero demasiado tiempo allí te está cansando y poniendo de mal humor. ¿Por qué no planeas una escapada de fin de semana con el objeto de tu afecto?", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya.", "frase": "#ESCORPIO: Es imposible no caer en tus redes, sabes embaucar mejor que nadie, si quieres conseguir algo, ya convencerás de alguna manera ya."}, "capricornio": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la calma lo más posible.", "amor": "Los nativos de tu signo controlan su propia sexualidad, lo cual ayuda en las relaciones románticas. A esto se añade tu capacidad psíquica actual; por lo que tienes un día muy interesante en tus manos. Estás leyendo la mente de tu pareja actual, y eso puede ser inquietante para tal. En lugar de mostrar tus habilidades, utilízalas para empatizar con su situación.", "trabajo": "Alguien en tu entorno está listo para poner en práctica una idea que a ti te interesa mucho. ¡Despierta! Aprovecha el apoyo que recibes de la gente a tu alrededor. El consenso existe y es claro: todos quieren proceder. Súbete al tren antes de que parta y facilita este proceso. Tú lo sabes: la idea en cuestión es una idea constructiva.", "frase": "#CAPRICORNIO: intentas frenar tus impulsos porque sabes que muchas cosas no son positivas para ti. Razón contra pasión. Corazón vs cabeza."}, "acuario": {"personal": "Un vecino o familiar podría ofrecerse a ayudar en algunas tareas de la casa, pero puedes sentir que su corazón no está en ello. Esta persona probablemente está pensando en otras cosas y sólo necesita algunas palabras amables y un pequeño consejo. Simplemente acepta que, a pesar de tener ayuda, probablemente vas a terminar haciendo la mayor parte del trabajo tú. Ofrece todo el apoyo que puedas y piensa en ello como un buen karma.", "amor": "Los miembros de tu familia han estado actuando de manera bastante extraña durante meses, o quizás años, para decir la verdad. Tú y tu pareja han estado tolerando su comportamiento, e incluso ayudándolos, pero hoy ustedes dos pueden necesitar dejar de lado sus problemas y disfrutar de un poco de tiempo a solas.", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras, eres divertido y sobretodo, eres adictivo..."}}