{"virgo": {"personal": "Los duelos de amor y romance pueden llegar a un clímax crítico, y descubrirás que la persona que te está desafiando tiene poca pólvora a su disposición. Tus mejores bazas son tus habilidades para la comunicación y para ver ambos lados de un problema. La clave está en no involucrarse emocionalmente, a pesar de que es mucho más fácil decirlo que hacerlo.", "amor": "Hoy tu pareja te echa de menos de forma desesperada, a pesar de tus caprichos, y quiere que regreses. La cama es demasiado grande sin ti y esa pared a la que has estado mirando durante semanas todavía no está dándote las respuestas que buscas. Hagan las paces y compartan su intimidad. Te hará renacer.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#VIRGO es perfeccionista, pero no perfect@, y lo sabe, no hace falta que vengas a recordárselo"}, "acuario": {"personal": "La configuración astral está produciendo una vibración apacible y relajante. Hoy sólo vas a querer divertirte y disfrutar el momento con tus seres amados. Podrías estar jugando con niños o compartiendo lindas conversaciones con tu familia. Disfruta de una deliciosa comida casera, permítete relajarte. ¡Te mereces pasarla bien después de todo el trabajo que has realizado en las últimas semanas!", "amor": "Hoy, prepárate porque reclamarán con ansia tu presencia y tendrás una agenda social muy ocupada. ¡Tu noche será espectacular! Disfruta de la atención. Tu gentileza será recompensada; el Universo te da las gracias por tu generosidad.", "trabajo": "Si logras adoptar una postura más flexible, muchas puertas que antes estaban cerradas se abrirán. Escucha lo que otros tienen para decirte y muéstrate dispuesto/a a cambiar tu punto de vista. Al hacerlo atraerás hacia ti nuevas oportunidades en todas las áreas de tu trabajo.", "frase": "#ACUARIO admira a esas personas que no tienen miedo de nada, a los que se lanzan y a los que arriesgan para ganar"}, "cancer": {"personal": "Hoy quizás sientas que tienes una gran fuerza en tu interior. Los planetas y su influencia pueden ayudarte a comprender algunas verdades fundamentales. Hoy te sentirás como si tuvieras a un hombre sabio a tu lado durante todo día. Si eres capaz de mantenerte con la mayor pureza y verdadera seguridad personal, nada podrá detenerte.", "amor": "Tendrás que decidirte entre hacer tu trabajo y que te elogien por ello y pasar todo el tiempo que puedas a solas. Los cielos ahora te están haciendo subir pero tendrás que empujarte a ti mismo/a con la misma fuerza. La buena noticia es que una persona especial estará más que feliz de ayudar.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "#CÁNCER: no olvidas, pase el tiempo que pase, y quizás a veces ni siquiera es rencor. Sólo es para recordar NO volver a repetir lo mismo."}, "geminis": {"personal": "El estudio de las ciencias ocultas, ya sean históricas o experimentos prácticos, debería probar hoy ser fascinante y esclarecedor para ti. La astrología, la alquimia, la numerología o la herboristería son campos interesantes y tu mente debe estar especialmente adaptada a tales. Una advertencia: cuidado con los profesores no éticos. Puedas o no leer la obra de uno de ellos, guarda un poco de escepticismo. Incluso en días como este, no te creas todo lo que lees o escuches.", "amor": "Puedes no pensar que exista alguna posibilidad de romance en tu actual posición económica o ubicación, pero todo eso puede cambiar. Hoy es un día lleno de sorpresas y el amor puede aparecer cuando menos te lo esperes, así que prepárate para la posibilidad del amor.", "trabajo": "Dale algunos toques finales a tu trabajo hoy. Quizás tengas una tendencia a descuidar los detalles, especialmente a medida que transcurre el día. Es importante que no dejes cabos sueltos y hagas un esfuerzo extra para causar una buena impresión en la gente que te rodea.", "frase": "#GÉMINIS: si estás entretenido todo estará bien, pero si no, por tu cabeza empiezas a tramar un plan contra los que fueron malos contigo..."}, "piscis": {"personal": "Necesitas salir adelante sin ayuda de nadie. ¿Por qué no retrocedes y tratas de mirar a tu vida de manera más objetiva? Independientemente de lo que podrías estar pensando en este momento, tienes una vida increíble. Detente y date cuenta de tus bendiciones. Haz una lista y guárdala en tu billetera para verla en los momentos malos. Esfuérzate para disfrutar de esta noche. Te hará bien salir.", "amor": "¡He aquí otro día de diversión y socialización! Si no tienes pareja, querrás hacer exactamente eso, pero asegúrate de guardar un poco de energía para más adelante, cuando tú y una persona especial puedan querer escaparse de la gente para disfrutar de un tiempo romántico a solas.", "trabajo": "No te estás relacionando de la mejor manera con tu familia y amigos. Esto tiene que ver con que tu cabeza todavía está llena con los desperdicios que quedan de la semana laboral. Intenta realizar alguna actividad que te ayude a aclarar la mente y comenzar de cero, renovado/a.", "frase": "#PISCIS a veces se desanima cuando no consigue un objetivo. Sin embargo, agarran fuerzas de donde haga falta y vuelven a intentarlo."}, "leo": {"personal": "Hoy deberás compartir el centro del escenario con otra persona. Te agrada que escuchen tus ideas y tu voz, pero hoy otra personalidad tomará el control. La configuración de los planetas significa que habrá algunos egos complicados compitiendo por el poder. Intenta no quedar encerrado en disputas poco sanas acerca de temas menores. Mantén tu sentido del orgullo y el equilibrio. No vale la pena pelear por cosas que no tendrán sentido a largo plazo.", "amor": "Hoy tienes sentimientos encontrados y dudas entre devolver una llamada a alguien especial de tu pasado o ignorarle. Puede que sea mejor llamar para dejar de pensar en ello. Si no lo haces, podrías seguir dándole vueltas al asunto. Es mejor solucionar los problemas del pasado que evitar hacerlo.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "A #LEO le gustan las emociones fuertes, a ver a ver, tampoco hay que pasarse, pero un poquito de picante en la vida que le haga sentir y despertarse con ganas cada día"}, "sagitario": {"personal": "Disfrutar de los buenos tiempos puede ser divertido, pero también puede causarte problemas en el futuro. Ten cuidado con gastar todos tus recursos en placer sin poner algo a un lado para tiempos de escasez. La compañía que buscas podría animar tus conductas autodestructivas. Ya que saben que siempre vas a estar en los buenos momentos, podría ser que te arrastrase la energía de la multitud. Es mejor quedarse cerca de quienes apoyan hábitos más saludables.", "amor": "Después de un poco de tiempo escondiéndote del mundo, estás de humor para vestirte y salir, y tu pareja estará muy feliz de unírsete. Dedica sólo un momento a asegurarte de que ambos piensan lo mismo, que los dos quieren ir al mismo lugar.", "trabajo": "Contar con un conocimiento intuitivo de las cosas no te será suficiente. La gente exigirá datos concretos para creer en lo que dices. Esta tendencia se mantendrá durante las próximas dos semanas. Asegúrate de tener a mano -en todo momento- un arsenal de datos.", "frase": "Cuando hables con #SAGITARIO vigila sus ojos, si sus manos empiezan a ser más interesantes que tú, le has perdido…"}, "libra": {"personal": "Los cambios internos de actitud pueden dejarte confusión e inseguridad con respecto al futuro. Debes darte cuenta de que el futuro es un lugar interesante y que no hay motivo para preocuparse innecesariamente por cosas que ni siquiera han pasado todavía. La mejor forma de calmar tus temores es que hables de ellos con tu pareja. Se te alienta a interactuar con el corazón abierto.", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres cada vez más valiente.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo.", "frase": "#LIBRA: necesitas a tus amigos, tu espacio y tu tiempo. ¿Alguien todavía no se ha enterado? Creo que está muy claro."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Con el aspecto en juego, ¡te puedes sentir como el amo del Universo! Estarás de buen humor a medida que pasa este día. En realidad, te deberías sentir bastante bien durante semanas. Trata de utilizar esta increíble energía para clarificar cualquier caos en tu vida. Concéntrate en solucionar situaciones difíciles y hazte un lugar para disfrutar. Ahora tus poderes para solucionar cosas estarán fuertes.", "amor": "Los planetas revelan que quieres cambiar pero no sabes cómo. Puedes haber desarrollado algunos hábitos que son difíciles de evitar. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y de encontrar un amor superior. No dejes que se malgaste un don como este. Las oportunidades para cambiar son raras.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés.", "frase": "#TAURO: eliges a las personas que quieres tener cerca sin apresurarte, te da igual que sea antes o después, pero si que sean los adecuados."}, "aries": {"personal": "No debes esperar ningún gran cambio hoy. Sin embargo, el proceso que comenzaste hace tres o cuatro años se acelerará ligeramente. Estás cambiando los cimientos de tu identidad, las ideas que te hacen tener seguridad en lo que eres. Tu familia, antecedentes y educación ya no cuentan tanto como tus fundamentos espirituales.", "amor": "Si has discutido con tu pareja o con tu interés romántico, este podría ser un buen momento para resolver las cosas. Los temas que causaron la discusión ni siquiera tienen un significado real para tu relación. Aunque puedan haber razones más profundas para discutir, ninguna es lo suficientemente importante como para arruinar lo que tienen en común.", "trabajo": "De repente se dio vuelta la tortilla: tus relaciones con tu jefe y con la gente a tu alrededor son extremadamente buenas. En el trabajo no habrá casi problemas y en general tendrás más confianza en ti mismo/a que de costumbre. Este es el momento de pedir favores -no esperes más.", "frase": "#ARIES: puedes tener mucha rabia contenida, lo mejor es que te distraes con facilidad, pero por un tiempo. Nada se te olvida eh..."}, "escorpio": {"personal": "En este momento es posible que estés en una situación en que tiendas a dudar de conceptos y actitudes que has aceptado toda la vida. Por lo general, tiendes a ser una persona orientada al servicio, y hoy es posible que desees ayudar a alguien cercano a ti. Sin embargo, esta persona puede haber enterrado profundamente cuestiones que sólo ella puede tratar, por lo que podría dar la apariencia de ser alguien desagradecido. Ten la seguridad de que éste no es el caso.", "amor": "Puedes ver a una persona amiga de una forma totalmente diferente esta noche, pero puede que esa persona no tenga la misma experiencia contigo. Mientras la experiencia sea todavía reciente, llama su atención. Es posible que tus afectos sean correspondidos y que les aporten a ambos una relación totalmente nueva que explorar juntos.", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás.", "frase": "#ESCORPIO: todo el mundo lo sabe, te mueves por la pasión, eres poco racional y haces locuras por amor que a menudo te salen muy mal."}, "capricornio": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate de que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta los lados masculinos y femeninos de tu personalidad en una unidad de trabajo.", "amor": "Hoy una llamada de un amor del pasado podría traerte recuerdos que pensabas que hacía tiempo que habías olvidado. Tu reacción natural podría ser la de alejarte de lo que no entiendes. Quizás esta vez deberías romper tu patrón de comportamiento, hacer lo inesperado y volver a examinar tu pasado.", "trabajo": "Tu ética laboral es muy fuerte hoy. Aprovéchala. Tienes la resistencia para dedicarle muchas horas a un trabajo monótono. Haz horas extras si puedes. La recompensa será grande y sumarás varios puntos con tus superiores.", "frase": "#CAPRICORNIO: si quieres ser malo, eres muy malo, a un capricornio no se le olvidan las cosas, puede tenerlo dentro años y le cuesta olvidar"}, "general": "No fuerces nada hoy. Algunas cosas se asentarán por sí solas y algunas de ellas cambiarán para bien. Los amigos pueden hablar de cualquier cosa, y el poder hablar ayuda bajo la Luna en Virgo de esta noche. Recuerda que es bueno pedir consejos, y muchas veces es aconsejable seguirlos cuando suenan bien."}