{"sagitario": {"personal": "Asegúrate de ser realista en lo que se refiere a la salud. Quizás estés evitando el chequeo anual en el consultorio médico porque sientes un miedo tremendo de lo que te pueda decir. Recuerda que el mantenimiento preventivo es crucial para mantenerse saludable. No te engañes pensando que el café y las masas constituyen un buen desayuno. Presta más atención a esta parte de tu vida.", "amor": "Hoy puede ser un día mágico en el que los amantes contrariados por las estrellas pueden dejar de estarlo. Si hay alguien especial a quien quieres, pero con quien has tenido dificultades para conectar, ahora podría ser el momento de volver a intentarlo. No pierdas la esperanza hasta que hayas realizado al menos un intento más.", "trabajo": "Llegarás a un punto de frustración hoy a medida que las ideas se acumulan en tu cabeza. El problema es que tiendes a sentirte excedido/a con facilidad. Toma distancia de tu trabajo para poder verlo en perspectiva en lugar de permitir que el árbol te tape el bosque."}, "cancer": {"personal": "Organízate en la mañana porque tu mente estará más dispersa posteriormente. Si comienzas con un plan sólido de cómo hacerle frente a las tareas del día, es más probable lograrlo todo. Si no mantienes la concentración y el esfuerzo, otras personas se aprovecharán de tu generosa naturaleza. Podrías terminar haciendo más favores que trabajo.", "amor": "Hoy es un día para que los amantes se descubran a sí mismos. Esto puede manifestarse como una conciencia introspectiva en ti mismo/a. Podrías darte cuenta de que estar enamorado te enseña a comprenderte mejor a ti también. Al aprender acerca de tu pareja, aprendes sobre ti, descubriendo nuevos conocimientos sobre tus propias motivaciones y personalidad.", "trabajo": "Puede que te encuentres frente a una situación que está por alcanzar un clímax dramático –flota en el aire una enorme tensión. No lo niegues: tú desempeño de algún modo ha tenido que ver con este problema. Admite la responsabilidad que te corresponda y comienza ya mismo a esforzarte por crear mayor armonía entre todos los presentes."}, "geminis": {"personal": "El horizonte se nubla con la duda. Sientes las frustraciones provocadas por las recientes decisiones sobre tu vida amorosa. En otras palabras, ¡te están surgiendo dudas! Hoy debes recurrir a tu fuerza de voluntad y autocontrol para hacerle frente a tus problemas de forma realista mientras derrotas a tus ansiedades.", "amor": "Hoy tienes un coraje mayor del habitual, así que asegúrate de saber lo que quieres. Podrías tener la oportunidad de descubrir la identidad de un admirador secreto que podría traer oportunidades excitantes en forma de una relación. Ábrete, aventúrate y tendrás éxito.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán."}, "piscis": {"personal": "Piensa en una mayor escala a la que normalmente lo haces. Piensa que eres un gran benefactor. ¿Qué has hecho por el bien del planeta últimamente? ¿Qué has hecho para devolverle a la comunidad lo que te ha dado? La alineación planetaria de hoy te está pidiendo que mires la tensión que es causada cuando nuestro comportamiento se vuelve más egoísta que agradecido. Piensa qué puedes hacer para revertir esta tendencia.", "amor": "Los asuntos amorosos son circunstancias complicadas, especialmente si una de las partes ya tiene pareja. Si ese es el caso, piensa cuidadosamente acerca de lo que vas a hacer. Si no... pues, adelante. Disfruta de todo lo que está a punto de suceder, ¡muestra una gran sonrisa y vístete acorde!", "trabajo": "Sientes frustración por no obtener el reconocimiento que crees merecer. Es muy posible que tu ánimo ande por el suelo por este motivo. Ten cuidado. No debes permitir que tu autoestima dependa de los demás."}, "leo": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te sorprenderán.", "amor": "¿Sientes mariposas en el estómago? ¡Disfruta del sonrojo en tus mejillas cuando él/ella entre en la habitación! Los flechazos nos recuerdan que somos seres de amor y, lleguen o no a ser algo serio, ¡siguen siendo imprescindibles para hacernos sentir vivos!", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente."}, "virgo": {"personal": "Hoy te puedes sentir un poco triste sin saber por qué, y podrías pasar mucho tiempo tratando de encontrar una razón. Probablemente no hay ningún motivo concreto. Es probable que estés simplemente respondiendo a biorritmos bajos. Se trata, por tanto, de un gran día para hacer ejercicio. De esta manera puedes poner las endorfinas en marcha y sentirte mucho mejor después. Luego deberías tener ganas de salir y de divertirte.", "amor": "Hoy es evidente que te has dedicado a la tarea de cuidar de tu nuevo romance muy en serio. Probablemente ambos se están enamorando profundamente. Puedes agradecer que tu relación esté justo donde quieres que esté. Trata de pensar en una forma divertida de celebrar con tu amor.", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti."}, "libra": {"personal": "La frustración y el enfado con otras personas de tu círculo podrían hacer que salgas y te liberes de esa energía gastando un montón de dinero. Puedes excederte con la comida o la bebida, ya que podrías ceder a la compra por impulso. Date algún capricho, pero sin pasarte. No quieres provocarte un malestar estomacal, y no quieres devolver a la tienda cosas que no quieres. En vez de eso, haz algo de ejercicio o dedica tus pasiones a actividades creativas.", "amor": "Hoy tu amante verá el resurgimiento de tu vieja personalidad. Esta fase pasará tan rápido como llegó; se trata simplemente de la alineación de las estrellas jugando contigo. ¡Asegúraselo a tu pareja antes de que piense que te han  poseído!", "trabajo": "Las cosas mundanas, rutinarias y aburridas no te atraen de ninguna manera. Pero hoy es uno de esos días en que debes aceptar estas cuestiones y enfrentarlas. Regresa a las fuentes. Busca tus raíces. Ocúpate de las cuestiones esenciales."}, "tauro": {"personal": "Los temas relacionados con la situación financiera en tu hogar posiblemente serán muy importantes en la atención de este día. Las preocupaciones acerca de lo que realmente es valioso y lo que no lo es te rodeará a ti, tu familia o los que viven contigo. Piensa en lo que el dinero significa para ti ya que siempre deseas tener más. La configuración celestial te pedirá que revises tus relaciones con en dinero.", "amor": "Hay una pequeña posibilidad (pero no obstante existe) de que pudieras conocer a tu alma gemela hoy. Los planetas están en posición de autorreflexión. Por lo tanto, si conoces a esta alma gemela inmediatamente la reconocerás como parte de ti. Van a encajar como mano y guante.", "trabajo": "¿Qué tal si implementas una nueva estrategia en tu vida financiera? Puedes hacer averiguaciones sobre inversiones en Internet, o comenzar a organizar el dinero de otro modo en tus fondos mutuos. Es un buen momento para hacer cuentas, evaluar tus metas financieras e intentar algo nuevo."}, "aries": {"personal": "Puede ser que te despiertes hoy sintiéndote un poco de mal humor. Podrías aspirar a pasar el día sin ningún otro tipo de distracciones que no sea un buen libro. Sin embargo, es probable que a mitad del día una carta cálida y amorosa o una llamada telefónica te saquen de tu estado de ánimo solitario. Podrías pasar la noche paseando por tu comunidad, visitando tiendas o restaurantes. ¡Disfruta!", "amor": "¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa. Así que, ¡ten cuidado! Tal vez puedes usar este caprichoso humor como herramienta de aprendizaje para que todo vuelva a la pasión; la alternativa no será muy buena.", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino."}, "escorpio": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, te vas a volver loca. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosas para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "Siempre has querido enamorarte, así que si ahora sí lo estás, ¿por qué no eres feliz? Tal vez sólo tienes que despertar. Eso es precisamente lo que los planetas tienen en cuenta hoy. Ellos están listos para darte un punto de vista fresco y cielos despejados desde los que obtener una nueva perspectiva.", "trabajo": "Si tienes algo que decir, dilo. No tengas miedo, tampoco, de decirlo de un modo creativo e incluso extravagante. Si tienes que hacer una presentación, tómate la libertad de utilizar todas las metáforas y ejemplos ingeniosos que te hagan falta. Esta estrategia te ayudará a sumar muchos puntos a tu favor."}, "capricornio": {"personal": "Hoy tienes la oportunidad de deshacerte de tu carga afectiva del pasado. Decide lo que deseas invitar a tu vida, a tus relaciones y a tu hogar, ¡y hazle un lugar! Para ti, la energía astral de hoy te pide que te concentres en el entorno donde vives y te sugiere que renueves tu compromiso con tu familia en general.", "amor": "Puedes estar triste si alguien que te interesa no llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor en este momento, pero esto va a cambiar en un par de días. No te frustres y ni desanimes. El amor ya está en camino. Si no creas una tormenta, te encontrará.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean."}, "acuario": {"personal": "Es posible que hayas planeado una noche emocionante con tus amigos o tu interés amoroso actual, pero tienes que posponerla debido a fuerzas fuera de tu control. Esto podría ser un tanto decepcionante y frustrante, pero no habrá mucho que puedas hacer al respecto. Simplemente reprograma la cita y planifica algo más para esta noche. Distraerte podría ser el mejor camino a seguir. Ve una película o diviértete por tu cuenta.", "amor": "¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa. Así que, ¡ten cuidado! Todos somos humanos y tenemos derecho a enojarnos de vez en cuando. El problema consiste en desquitar tu enojo con tu pareja. Comparte tus sentimientos, te hará sentir mejor.", "trabajo": "Hoy podrías tener que tratar con personalidades intensas y enérgicas en tu lugar de trabajo. Quizás necesites una dosis de paciencia extra para tratar con alguien que está intentando provocarte. Una actitud amable pero firme hará que esta persona baje los decibeles y así lograrás que las cosas se hagan."}}