{"sagitario": {"personal": "Hoy, olvídate de socializar, trabajar y contestar el teléfono. Quédate en casa y cúbrete con una manta junto al fuego. Saca tus viejos anuarios o álbumes de fotos y diviértete reflexionando sobre los buenos momentos de tu pasado. Disfruta de la tranquilidad y el silencio. Escucha el tictac del reloj y el viento soplando afuera. Mide el tiempo por las sombras que se mueven a lo largo de la habitación. Dedica el día de hoy a la meditación.", "amor": "Hoy, su entendimiento mutuo mejorará la comprensión de su relación y será el momento de tomar una decisión respecto a cuál va a ser el siguiente paso. Escucha a tus instintos; te guiarán hacia la decisión correcta.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo."}, "cancer": {"personal": "Hoy puedes descubrir que tienes más en común con tus vecinos de lo que pensabas. Es probable que algún tipo de evento local haya reunido a todos tus vecinos bajo un mismo techo. Vas como una obligación, pero mantente al margen de intereses y muestra una verdadera voluntad de participar. No hay nada como arremangarse las mangas y trabajar juntos en pro de objetivo común. Espera hacer algunos buenos amigos en el proceso.", "amor": "Hoy es un buen día para definir claramente los límites en una relación romántica. La construcción de una nueva relación siempre tiene sus obstáculos. No importa cómo de bien encajen dos personas, siempre habrá diferencias que causen fricción. Establecer límites da forma a una relación.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a."}, "geminis": {"personal": "Una mujer, tal vez un colega que es muy brillante y a veces molesta, puede visitarte hoy. Si no tienes cuidado, esta persona podría incitar una discusión acalorada o hacer surgir tu inseguridad. Trata de distanciarte. Esta persona tiene sus propios problemas a los cuales hacerles frente que tienen poco o nada que ver contigo. Ten cortesía, compasión, ¡y luego muéstrale la puerta!", "amor": "¿Por qué no probar algo nuevo hoy, cuando el amor adquiere una nueva autoridad en tu vida? Es posible que desees probar una nueva forma de relacionarte con las personas con las que sales o conectas emocionalmente, o simplemente puedes haberte hartado de tener siempre lo mismo. Hoy se trata de ponerle nueva estructura al romance. ¿Te has preparado para ello?", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable."}, "piscis": {"personal": "Las películas que implican una gran cantidad de efectos especiales pueden ser especialmente atractivas para ti ahora. Puedes decidirte a aprender más acerca de cómo se realizan estos efectos. También puede ser que desees probar realizar gráficos por computadora. El gran alcance de tu imaginación podría sorprenderte. Diviértete con esto. Podrías hacer que funcione para ti en el futuro.", "amor": "Para ti es el momento de pensar sobre cómo tu carrera profesional puede requerir demasiado de tu tiempo, en detrimento de tu vida amorosa. Todo el mundo tiene dificultades para equilibrar el trabajo y el amor, pero a veces tú tienes más problemas que los demás. Nadie lo va a hacer por ti. Tienes que reservar tiempo para la otra faceta de tu vida.", "trabajo": "Préstale atención a tu imaginación. Pasar un rato garabateando en un anotador puede disparar la inspiración de la que surgirá una idea novedosa y brillante que –por supuesto– será extremadamente útil en tu trabajo. Deja entonces que tu mente levante vuelo para alcanzar el nirvana de la creatividad, y conseguir el éxito que deseas."}, "leo": {"personal": "Un encuentro con un grupo, tal vez espiritual o metafísico, podría tener lugar en tu casa esta noche. Este grupo probablemente se encargará de hacer lo que aspira a hacer. La intuición, la energía y la imaginación están a tu alrededor. Hoy vas a estar más cerca de la persona con la que elijas pasar tiempo, ya sea amigo, amante o compañero. Esta noche escribe tus pensamientos y puntos de vista para que puedas recordarlos.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar tal y como eres.", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva."}, "virgo": {"personal": "Puede que hoy tengas la sensación de que nadie te quiere a pesar de que no hay ninguna razón real para ello. Tus relaciones deberían ser bastante fuertes, pero tus biorritmos están bajos por lo que te podría faltar confianza personal. Llama a una de tus amistades y reúnanse. Vente de compras o al cine y levántate el ánimo. ¡Al final del día te sentirás bien de nuevo!", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿cierto? Bueno, estás perdiendo el tren por tu agresividad. Deja de pensar en el futuro y disfruta el momento.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos."}, "libra": {"personal": "La búsqueda de soluciones no será difícil hoy gracias a tu lado detectivesco. Puedes sentir que la verdad se encuentra por debajo de la superficie. A veces tienes la tentación de ver las cosas por encima sin considerar realmente lo que está pasando debajo. Hoy es una historia completamente diferente. Los turbulentos sentimientos y las emociones intensas de las profundidades de tu alma son los temas de interés.", "amor": "¡Ten cuidado! Tu pareja ha estado exagerando sólo para obtener algo de ti. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tal está probablemente tratando de obtener toda tu atención.", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día."}, "tauro": {"personal": "Mantén tu sentido común. Podrías recibir alguna información importante. Puede tratarse de una buena inversión o un gran consejo sobre el mercado de valores. A pesar de que parece que tus finanzas están a punto de mejorar de manera notable, no te precipites. ¡Las prisas son malas consejeras!", "amor": "Es posible que el Universo haya provocado una mala conexión, malas instrucciones o incluso la cancelación de los planes de esta noche. Trata de ser paciente con tu pareja. Mañana será, sin duda, un día mejor y la próxima vez podrías ser tú quien tuviese problemas y necesitase de comprensión.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}, "aries": {"personal": "En un esfuerzo para ser la estrella más brillante en el escenario, en realidad podrías estar ahuyentando a los miembros más importantes de tu audiencia. Asegúrate de que no estás poniéndote distintas máscaras delante de personas diferentes sólo para poder apaciguar a aquellas con las que estás. Otros pueden ver a través de cualquier disfraz que intentes ponerte. Tratar de engañar a los demás no es más que un signo de falta de respeto.", "amor": "¿Aún estás hibernando? Seguro que sí y seguro que no tienes prisa por salir. Los cielos están en un estado de ánimo muy romántico, así que si realmente no tienes que ir a ningún sitio, no vayas. El Universo tiene una noticia maravillosa que entregarte, probablemente directamente a tu puerta. Vístete de manera apropiada.", "trabajo": "Todo lo que enfrentes lo harás con gran convicción. Hay un fuego en tu interior que no siempre es tan intenso. Las calderas arden ahora, debes aprovechar este momento. Puedes conquistar el mundo y mucho más."}, "escorpio": {"personal": "El amor, el afecto y el romance parecen estar a tu alrededor. La unidad sólida con amigos cercanos, familiares y tu pareja romántica puede brotar durante todo el día. También puedes esperar que surja un torrente de imaginación e inspiración artística, quizás generado por el apoyo de quienes te rodean. Las relaciones establecidas ahora van a durar mucho tiempo. Recuerda el día de hoy cuando los tiempos se pongan difíciles.", "amor": "Esa persona especial que se te ha acercado los últimos días, ¿la que es totalmente diferente a cualquiera que hayas conocido antes? Bueno, no va a ir a ninguna parte hasta que haya recibido tu promesa de que al menos considerarás su propuesta. Oh, adelante. ¿Qué tienes que perder?", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia."}, "capricornio": {"personal": "Puedes esperar que te interesen cada vez más las nuevas tecnologías en estos días. Lo que antes considerabas muy progresista ahora te parece mucho más real. Te darás cuenta de hasta qué punto es ahora crucial para ti alinearte con la tecnología de vanguardia que te rodea. No dudes. Eres, por definición, una persona pionera, ¡así que vete a toda velocidad hacia estas nuevas fronteras!", "amor": "¿Alguna vez has visto a alguien en la vida real a quien habías visto antes en un sueño? Si es así, tu alma gemela puede estar deambulando por ahí a la espera de conocerte, pero no puede salir de ese sueño. Ten fe, y con el tiempo, puedes convertir el sueño en realidad.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción."}, "acuario": {"personal": "Hoy se produce un gran cambio en el clima astrológico general del día que afectará a todos durante las próximas tres semanas. En líneas generales, este cambio podría hacerte sentir emociones más intensas y podría hacerte ir a los extremos en muchos niveles. Este cambio en la configuración celestial afectará en gran medida tus relaciones románticas. Llegó el momento de sentirlas en un nivel más profundo.", "amor": "¿Sientes la necesidad de tomarte un día libre, simplemente porque sí? Bueno, sabes que no necesitarás demasiado esfuerzo para convencer a tu pareja para que se vaya contigo, así que ¿por qué no? Además, ¿cuándo fue la última vez que te tomaste un día libre?", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes."}}