{"sagitario": {"personal": "Cuestionarás algunos aspectos fundamentales de tu profesión. Pero no será algo tan malo. Es muy fácil para ti acumular experiencias sin intentar sintetizarlas y entender su significado profundo y entre líneas. Y ésta no es una manera equivocada de ir por la vida. Pero la energía astral de hoy te pedirá que profundices en el significado de la profesión que has elegido. ¡Prepárate para algunas perspectivas interesantes!", "amor": "El amor es una palabra que puede tener muchos significados diferentes y que puede crear respuestas aún más variadas. Los planetas favorecen que hagas lo que sientes en vez de tratar de poner un nombre y categorizar a la emoción. Sé tú mismo/a y permite que los planetas te guíen.", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero tienes mucho dentro de esa cabecita...MUCHO."}, "general": "Hoy, el ruido tiene un tinte empresarial y la Luna en Capricornio les da una ventaja adicional a los equipos de personas ambiciosas y responsables. Esta noche es sobre cumplir las promesas que uno hizo, ya que no hay mejor momento para hacerlo. Solteros, Venus conecta con Júpiter retrógrado, por lo que no se sorprendan si la noche se siente un poco fuera de sincronización.", "cancer": {"personal": "Con el aspecto en juego, ¡te puedes sentir que el Universo es tuyo! Estarás de buen humor a medida que pasas este día. En realidad, ¡te deberías sentir bastante bien durante semanas! Trata de utilizar esta increíble energía para clarificar cualquier caos en tu vida. Concéntrate en solucionar situaciones difíciles y hazte un lugar para disfrutar. Ahora tus poderes para solucionar cosas estarán fuertes.", "amor": "Vaya, definitivamente estás compensando el tiempo perdido ¿no? De hecho, ¡estás haciendo horas extras! Te has esforzado por hacerle caso a cualquier cosa o persona que te signifique placer... de momento, disfruta hasta que tengas una pareja seria y que te importe.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías.", "frase": "#CÁNCER: si las ideas que tienes en la cabeza las llevaras a cabo, tu suerte cambiaría. Sólo necesitas ese apoyo que no todos saben darte..."}, "geminis": {"personal": "Descubrirás que tienes una conexión mucho mejor de lo habitual con la gente que te rodea. Tu sentido psíquico es agudo y debes utilizar este sexto sentido para captar cosas que otras personas no logran detectar. No dejes que la charla del día interrumpa tu conexión con profundos pensamientos e ideas. La gente es más maleable de lo habitual hoy.", "amor": "Graba una recopilación de música hoy para la persona objeto de tu afecto y para expresar así tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte.", "frase": "#GÉMINIS: es muy probable que lo que pienses por la mañana no lo pienses por la noche, y que lo que pienses por la noche, no se te pase por la cabeza al día siguiente, por eso para ti, vivir el presente es lo mejor que te puede pasar, el futuro es incierto, así que, mejor aprovechar lo que hay, aquí y ahora..."}, "piscis": {"personal": "Hoy podrías sentirte particularmente romanticismo y seducción, aunque bien tu confianza quizás esté demasiado decaída como para que puedas demostrarlo. La alineación planetaria puede traer muchas emociones intensas, pero también trae inseguridad. Trata de lucir lo mejor posible, no sólo para tu pareja ¡sino para elevar tu autoestima! ¡Así quizás podrías atraer el encuentro que estás esperando!", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien que tienes una considerable diferencia de edad. Aunque efímera, podría resultar ser una relación muy gratificante, aunque sólo sea de momento.", "trabajo": "Intentarás equilibrar llamadas telefónicas, correo electrónico, papeleo, la familia, tu jefe, los problemas conyugales de un compañero, los quehaceres del hogar y mil cosas más. Lo increíble es que lo harás todo sin ningún inconveniente y con total seguridad. Date una palmadita en la espalda y elogia tu labor.", "frase": "#PISCIS: lo peor de ti es que eres muy caótico y a veces contradictorio, te dejas llevar y no planificas mucho. Eres así y es lo que hay."}, "leo": {"personal": "Deberías sentir una energía especialmente positiva, cálida y amorosa, atrayendo a personas de todo tipo hacia ti. Tu confianza en ti, optimismo y determinación deberían alcanzar su máximo en los próximos días. Es muy probable que todo lo que has estado pensando en empezar (una nueva asociación, negocio, proyecto creativo, romance, etc.) tenga éxito y te traiga buena suerte. ¡Disfruta!", "amor": "Hasta hoy, tú y tu amante estaban compitiendo entre sí. Hoy tienen que dejar de competir y convertirse más en un equipo. Esto puede ayudarte a sentir más seguridad. Nunca has tenido sentimientos como este, así que estás a punto de dar un importante paso hacia adelante en tu relación.", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible.", "frase": "#Leo solía ser esa persona que te pedía que te quedarás en su vida, pero las cosas han cambiado, y Leo madura, y ahora es esa persona que abre las puertas para que el que no quiera estar en su vida, se marche, sin más... "}, "virgo": {"personal": "Hoy deberías sentirse especialmente optimista y entusiasta con la vida. Tendrás un montón de grandes ideas sobre qué hacer con tu día, pero, por desgracia, tu capacidad para poner en marcha estos planes probablemente será limitada por otras responsabilidades. Esto podría hacer que sientas impaciencia todo el día pero, ¿qué diablos? ¡Esta noche puedes hacer lo que quieras!", "amor": "Cuando se trata de temas de dinero, últimamente no reaccionas impulsivamente, pero hoy va a ser la excepción a la regla. Y va a multiplicarse si vas de compras para tu amor. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#VIRGO es difícil que caiga en tus manos, para seducirlo necesitas tiempo y clase"}, "libra": {"personal": "Siempre has tenido capacidad psíquica y hoy está en su punto máximo. Tal vez no por casualidad, es muy probable que contacte contigo un amigo cercano o un amor de tu pasado. No está llamando para renovar su relación, sino más bien para pedir un consejo. Tus habilidades aumentadas hoy te convierten en el/la confidente ideal. Escucha con atención y asesora con lo que tu corazón te diga que es lo correcto.", "amor": "Una amistad te podría pedir hoy que vayas a unas vacaciones con él o ella. La premisa es probablemente platónica, pero podría haber otra explicación. Puede que esta haya estado en enamoramiento contigo por algún tiempo. Sería una buena idea aclarar tus sentimientos antes de aceptar la invitación.", "trabajo": "Sentirás como si hubieras chocado contra una pared de ladrillo a causa del conflicto que te impide proceder con tu plan. A esta altura, esperabas haber avanzado mucho más. Trata de no ser tan exigente contigo mismo/a. Toma en cuenta los nuevos factores y reorganízate.", "frase": "#LIBRA: siempre tienes en la mente que todo puede ser mejor. Aunque te cuesta tomar decisiones, cuando las tomas te mantienes firme. Lo sabes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si tu relación romántica te asfixia, si sientes que le falta sabor o es demasiado tradicional, entonces ¿por qué no te liberas? La energía planetaria de hoy te ayudará a convertir incluso tus más locas ideas en realidad. A partir de hoy, se te va a pedir que tengas más precisión al respecto.", "amor": "Hoy es el primer día de tu nuevo yo. Después de un periodo de transición, estás en disposición de compartir con otros lo que has estado haciendo. Elige una pareja romántica basándote en lo que has aprendido sobre ti mismo/a en vez de simplemente ir a por la primera persona que pasa por delante.", "trabajo": "Tus habilidades detectivescas te vendrán como anillo al dedo para separar y filtrar la retórica que te llegará desde todos los ángulos. Toma el control de esa situación que avanza a la deriva por falta de dirección. La energía está allí. Lo que hay que hacer es concentrarla en un objetivo claro.", "frase": "#Tauro puede hacer frente a un montón de presiones, tener sobre sus hombros el peso del mundo y aún así, parecer que puede con dos veces más... "}, "aries": {"personal": "Hoy vas a cambiar tu enfoque en cuanto a las relaciones. En el pasado, se basaba en los sentimientos, pero ahora vas a decidir que debes ser más racional. Puedes sentir que este repentino cambio de actitud podría restarle valor a tu felicidad, pero también podría dar lugar a relaciones más estables y largas.", "amor": "Acabas de comenzar un nuevo romance pero tu compañero/a de departamento podría ser un problema. Ahora que la dinámica ha cambiado, también lo ha hecho tu relación con esta persona. No solamente está actuando de manera controladora sino que el monstruo de los celos podría también haber aparecido.", "trabajo": "Es tiempo de que una idea sea remplazada por otra. Puede que tu trabajo parta de una premisa anacrónica o desactualizada. Deshazte de esta idea y busca algo nuevo. Pídele a alguien su opinión sobre el asunto. Una perspectiva renovada te hará muy bien. No tengas miedo de buscar asistencia.", "frase": "Los #ARIES pueden llegar a ser angelitos cuando quieren pero como estén de malas son demasiado posesivos, algo rebeldes y bastante agresivos"}, "escorpio": {"personal": "Hoy puedes asistir a más de una actividad de grupo o evento social que tenga que ver con asuntos espirituales o metafísicos. Tu sentido de la intuición es muy alto, y tu nivel de comprensión es especialmente agudo. Por lo tanto, los conceptos que pueden ser confusos en otros momentos puede parecer hoy tan claros como el cristal. Puedes formar lazos fuertes con otras personas que también están presentes, y es posible que hagas planes para reunirte con ellos de nuevo en el futuro. ¡Disfruta!", "amor": "Ha llegado el momento de que puedas dejar de sentirte culpable por eso que has estado tratando de mantener en secreto. Si tienes que decirle algo a alguien, va a suceder pronto, si no es hoy, en el próximo par de días. Por supuesto, cuanto antes mejor, pero no te apresures.", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas.", "frase": "#ESCORPIO: tu lado oscuro es el más oscuro de cualquier signo del Zodiaco. Puedes ser la persona más cabrona de la tierra si te tratan mal."}, "capricornio": {"personal": "Hoy la influencia planetaria dice que te rodeará una energía placentera y relajadora. Si estás pasando momentos con tus seres amados, disfrutarás de las cosas simples como charlar o jugar juntos. Si hoy estás en casa, será un día tranquilo para relajarte y desenchufarte. Si te encuentras en el trabajo, el día pasará tranquilo y será productivo. Permítete desenchufarte de las presiones de las semanas pasadas.", "amor": "Hoy, los nativos de tu signo pueden sentirse estresados cuando se trata del amor y del romance. Alguien en el trabajo no entiende que tienes una vida personal, y puede añadir a tu carga de trabajo tareas adicionales. Eso no significa que tengas que hacerlo todo ahora. Pasa un buen rato con tus seres queridos para aliviar el estrés.", "trabajo": "Cualquier viaje que tengas que hacer a un destino cercano relacionado con tu trabajo saldrá muy bien. Si alguien tiene un encargo fuera de tu lugar de trabajo, ofrécete como voluntario/a. Un encuentro casual durante tu recorrido te resultará altamente favorable.", "frase": "Por más palos que pueda llevarse #CAPRICORNIO, parece que ha nacido para resistir hasta llegar a la meta que se propuso, lo más alucinante es que llega, antes o después..."}, "acuario": {"personal": "Por lo general te gusta hablar con otras personas, pero hoy ni siquiera quieres contestar el teléfono. Tú resistencia física y energía mental son bajas y podrías sentirte de mal humor. Podría ayudar si sales a una caminata en algún momento de la tarde. No quieres desperdiciar tu noche quedándote en casa. Pon las endorfinas en marcha y luego vete a ver una película. ¡Pronto volverás a ser tú!", "amor": "Los nativos de tu signo tienen una gran oportunidad para hacer cosas hoy, ya que sientes una gran cantidad de energía y vida. El romance no siempre es fácil para nadie, pero a medida que te esfuerzas por desarrollar tu independencia, puedes observar que en realidad te acerca más a tu pareja, no más lejos. Curioso pero cierto.", "trabajo": "El dueño de un discurso con mucho poder pondrá a prueba tu punto de vista. Pero el hecho de que esta persona no tiene miedo de expresarse en voz alta no significa que tenga razón. Sé fuerte y no te rindas.", "frase": "#ACUARIO: comprendes a la otra persona como el que más pero que no crean que por eso cambiarás tu opinión ni tu forma de pensar. Lo sabes."}}