{"sagitario": {"personal": "La enfermedad de un familiar o vecino podría hacer que sientas desánimo hoy. La noticia probablemente ha pasado por demasiada gente, por lo que podría no ser tan mala como te dijeron. El trabajo puede ir lento en tus propios proyectos, ya que podrías tener un bloqueo mental transitorio acerca de qué hacer a continuación. Tal vez deberías dejarlos de lado por ahora. Una vez que estén fuera de tus pensamientos conscientes, la solución puede venir de forma espontánea.", "amor": "Hoy es un día en el que te podrías dar cuenta que ni tú ni tu pareja son las personas que fueron una vez. Ambos han cambiado. Esta relación probablemente asusta un poco y es intrigante. ¿Cómo de emocionante es enamorarse de una nueva versión de esa persona que una vez amaste?", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor."}, "cancer": {"personal": "Los libros y revistas sobre temas psíquicos, espirituales o metafísicos podrían ocupar mucha de tu atención hoy. Podrías inclinarte hacia dejar de lado tus tareas rutinarias a favor de continuar leyendo y llamar a todos tus amigos para decirles lo que has aprendido. Guárdatelo para esta noche. Eres una persona demasiado seria como para dejar de lado el trabajo, y sentirías que abandonas tu deber si lo hicieras.", "amor": "Podría haber romance en tus estrellas hoy. Todavía es demasiado pronto para saber si va a convertirse en una historia de amor. Dale tiempo para crecer, porque el romance a menudo puede ser el comienzo de un amor verdadero. Lo importante ahora es disfrutar de este encuentro en lugar de preocuparse por lo que ocurra a después.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente."}, "geminis": {"personal": "Un encuentro con un grupo, tal vez espiritual o metafísico, podría tener lugar en tu casa esta noche. Este grupo probablemente se encargará de hacer lo que aspira a hacer. La intuición, la energía y la imaginación están a tu alrededor. Hoy vas a estar más cerca de la persona con la que elijas pasar tiempo, ya sea amigo, amante o compañero. Esta noche escribe tus pensamientos y puntos de vista para que puedas recordarlos.", "amor": "¡La palabra clave de hoy es pasión! ¡Disfrútala! Es una de las cosas que tu pareja admira más de ti y aprecia de pasar tiempo contigo. No, esto no es malo, sino todo lo contrario. Recuerda que lo importante es que continúes atrayendo a esa persona con la mejor parte de ti.", "trabajo": "Tu trabajo alcanzará picos altamente emotivos, en especial durante la tarde. Tu sensibilidad está sobrecargada y cualquier comentario ligeramente crítico puede hacerte entrar en pánico. No te exijas más de la cuenta, es decir, haz solo lo que te corresponde hacer y nada más). Recuerda que no tienes que probarle nada a nadie."}, "piscis": {"personal": "¿No estás conforme o no tienes seguridad acerca de tu profesión actual? ¿Está pensando en hacer un cambio? Hoy te podrían llegar noticias de posibles vías a explorar, pero no deberías tomar ninguna decisión hoy. Tu mente no es tan objetiva como debería ser para pensar en todo. Piensa en ello, por supuesto, pero espera un día o dos antes de considerar seriamente todo aquellos que sea vital.", "amor": "Hoy no puedes ver a tu nuevo interés romántico, pero sabes que tal persona está pensando en ti. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para la reflexión, porque hay sentimientos profundos que se mueven entre ustedes ahora. Permite espacio para que existan.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca."}, "leo": {"personal": "Noticias de problemas relacionados con la enfermedad o el empleo de alguien que conoces pueden causar que te deprimas un poco hoy. Una carta cálida, amorosa o una llamada de alguien que está lejos puede animarte. Este es un buen día para escribir cartas noticiosas o visitar o llamar a las personas de las que no has oído hablar desde hace mucho tiempo. No dejes que las noticias tristes o el mal humor saquen lo mejor de ti.", "amor": "Una hora extra de sueño es necesaria hoy, porque necesitas otra noche de fiesta. ¡Prepárate para momentos salvajes con esa persona especial! ¡El amor está en tus cartas! Aprovecha la ocasión, ya que es propicia.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano."}, "virgo": {"personal": "Una llamada extraña, inesperada o correo electrónico podría desconcertarte. Puede que no conozcas a la persona que llama o puede que la información no tenga sentido. Lo que oigas puede ser exagerado, si no falso. Si es importante para ti, analiza los hechos antes de sacar conclusiones y de comentárselo a otras personas.", "amor": "Un nuevo grupo de amigos puede intentar atraerte ahora, pero si no sienten comodidad, no hay realmente ninguna razón por la que debas alejarte de ellos. Sin embargo, si tienes la sensación de que tú y tu pareja serán utilizados por sus habilidades conjuntas de liderazgo, di no, educadamente, por supuesto.", "trabajo": "Tal vez sientas que te bajan del pedestal que ocupaste ayer. No te preocupes. Aunque no parezca, el cambio es para bien. Nadie puede acaparar constantemente toda la atención. Los demás también merecen la oportunidad de pavonearse."}, "libra": {"personal": "Asegúrate de contestar a todas las llamadas telefónicas y abrir todas las cartas y correos electrónicos de hoy. Es probable que recibas una noticia interesante. Puedes recibir noticias de un antiguo jefe diciéndote que serías la persona perfecta para un puesto en su empresa. O tal vez un antiguo amor se interese por la posibilidad de renovar viejos lazos. Recibirás más de una sorpresa durante el día de hoy. ¡Espera lo inesperado!", "amor": "Si tu vida amorosa parece un poco inquietante y tu pareja un poco distante, échale la culpa a la energía traída por la configuración planetaria actual. A la hora de hablar, puedes tener que endulzar las cosas durante unos días hasta que los planetas te sean favorables otra vez.", "trabajo": "Una nueva corriente se inicia hoy que tendrá consecuencias profundas durante los próximos dos meses. En general, tus acciones serán más imaginativas y fantasiosas. La mayor parte del tiempo estarás en las nubes. Aprovecha esta etapa: úsala a tu favor."}, "tauro": {"personal": "¡Felicidades! ¡El progreso profesional está a la vista! Si has querido crear una carrera de ensueño, podrás hacerlo hoy. Si has anhelado iniciar tu propio negocio, no esperes más. El próximo año debería ser exitoso y rentable para ti, aunque no exento de sorpresas.", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres cada vez más valiente.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental."}, "aries": {"personal": "Esta es la clase de día en el que la suerte aparece en tu camino, especialmente en cuanto a las relaciones se refiere. Tal vez un amigo te presentará a una persona excepcional que ayude a cumplir tus fantasías profesionales. O tal vez tu pareja te sorprenderá con un regalo. Sea lo que sea que te depare la suerte, confía en que este va a ser un gran día.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir, tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo pueda empezar a funcionar para ti y para el objeto de tu afecto.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas."}, "escorpio": {"personal": "Hay brillo en tus ojos, y sin duda el amor es el gran tema del día. Hazte cargo cuando se trate de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de unión con tu persona enamorada. Quizás una parte de ti se quiere ir y la otra preferiría que te quedes con tal. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "La Luna se encuentra en una fase energética alta y tu amor puede tener nervios hoy. Ten cuidado con las palabras hoy, ya que fácilmente podrían ser malinterpretadas. Los chismes prevalecerán y lo mejor es que te libres de esta energía dispersa. Bajo esta configuración, lo mejor es que disfrutes de una noche a solas en casa.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti."}, "capricornio": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "Hoy puede que descubras que sientes los límites de una relación romántica. Si quieres experimentar más libertad, ¿por qué no hablas con tu pareja y encuentran una manera de llegar a un acuerdo? Casi nada es posible sin buena comunicación, así que arriésgate y ábrete.", "trabajo": "Hoy están sucediendo muchas cosas buenas a tu alrededor. Sin embargo, tú sientes que lo bueno no te sucede a ti. No te esfuerces por ser algo que no eres. Sé paciente. El tren que está partiendo de la estación no es el tuyo. Tú tienes un boleto para otro tren que llegará muy pronto."}, "acuario": {"personal": "Organízate en la mañana porque tu mente estará más dispersa posteriormente. Si comienzas con un plan sólido de cómo hacerle frente a las tareas del día, es más probable lograrlo todo. Si no mantienes la concentración y el esfuerzo, otras personas se aprovecharán de tu generosa naturaleza. Podrías terminar haciendo más favores que trabajo.", "amor": "Hoy estás descubriendo nuevas facetas personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son partes integrales de este proceso.", "trabajo": "Tal vez tengas que cambiar un poco tu modo de actuar para abordar las difíciles circunstancias del día. Otras personas están tomando la delantera y te conviene seguirlas en lugar de confrontarlas. Dales derecho de paso."}}