{"sagitario": {"personal": "Hoy tu intuición y fértil imaginación pueden proporcionarte intereses profesionales. Escribir, hablar o las artes escénicas pueden estar involucradas. Si tu carrera profesional implica la comunicación en cualquier forma, espera captar el interés de mucha gente ahora. Los cambios profesionales positivos están próximos, a pesar de que pueden no ser evidentes para ti todavía. Este no es el momento de preocuparse por el futuro. Por ahora, deja que tu imaginación te guíe.", "amor": "Algunos amigos tienen una o dos sorpresas preparadas para ti hoy. Puede que sea una fiesta, o puede ser la llegada repentina de un viejo amor. De todos modos, definitivamente no debes rechazar ninguna oferta sin importar a dónde vayas o lo que te inviten a hacer. Puede ser divertido.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "#SAGITARIO: encuentras la forma de decir lo siento sin pronunciar las palabras concretas. Porque a veces te cuesta un poco."}, "general": "El mundo de los negocios nos enseña que las emociones se deben de dejar en casa - una tarea que se hace más fácil cuando la Luna forma sextil con Saturno el día de hoy.  Esta noche, los solteros podrían caer en un ligero enamoramiento que dure un solo minuto mientras Venus conjunta a Plutón bajo la Luna saliéndose de su curso. Por lo menos no va a alterar la dinámica de la vida para siempre, ¿cierto?", "cancer": {"personal": "Tu relación con otra persona se está expandiendo y desarrollando a un nivel mucho más intenso que antes. Estás comenzando a compartir más de lo tuyo de un modo completamente nuevo. De pronto toman responsabilidades conjuntos y hacen cosas de un modo más cooperativo. La alineación celestial de hoy sugiere que esto puede traer algo de tensión emocional debido a tu temor a asumir riesgos a los que no te has acostumbrado. La clave es confiar.", "amor": "Los planetas revelan que quieres cambiar pero no sabes cómo. Puedes haber desarrollado algunos hábitos que son difíciles de evitar. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y de encontrar un amor superior. No dejes que se malgaste un don como este. Las oportunidades para cambiar son raras.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación.", "frase": "Después de ser herido una vez, #CÁNCER construye una pared tan fuerte que es muy complicada romperla. Se necesita paciencia. Mucha."}, "geminis": {"personal": "Puedes sentir ansia hoy, aún más que de costumbre. Tus nervios pueden estar muy agitados, y hay una sensación de que puedes no estar exactamente en el camino correcto. Es más que probable que lo que tienes que hacer es calmarte y relajarte. Deja que tu cerebro vaya más despacio y piensa claramente sin la distracción de mucha gente que te diga qué hacer.", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tenga que gastar mucho dinero. No se compliquen hoy para que así puedan conocerse sin complicaciones externas.", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral.", "frase": "#GÉMINIS odia y ama el afecto, es decir, todo en su justa medida, no pases pero tampoco agobies..."}, "piscis": {"personal": "Hoy sientes especial atractivo. Tus habilidades de comunicación son buenas. Si bien los asuntos románticos son discretos, las relaciones amorosas podrían avanzar. Conversaciones interesantes con tu interés amoroso podrían revelar partes de ti que esa persona encuentre intrigantes, y hacer surgir intereses comunes que no sabías que tenías. ¡Aprovéchate todo lo que puedas!", "amor": "Una tercera persona podría interferir con un romance en ciernes hoy. Trata de estar alerta y proteger tu nueva relación. No se trata de tener paranoia, sólo de tener cuidado. Esta situación probablemente se olvidará rápidamente, así que no gastes demasiada energía. Sólo tienes que estar vigilante hasta que tengas la seguridad de que estás fuera de la zona de peligro.", "trabajo": "Alguien que acaba de pedirte un favor o que ha solicitado de ti alguna información requiere una reacción rápida. No lo dudes más. Este es el momento para llamar por teléfono a esa persona o responderle el mensaje. La rapidez con que lo hagas será clave para que todo salga bien.", "frase": "Muchas veces, aún sabiendo que todo es por un interés propio, si pides ayuda a #Piscis y te la puede dar, lo hará, sabe que no debería pero vale, si te quiere y sabe que te hace feliz, adelante... "}, "leo": {"personal": "Hoy se produce un cambio significativo en el clima planetario del día. Durante las próximas dos semanas la energía astral en juego estará proyectando un sentimiento de sensibilidad emocional intensa. En tu caso, esto tiende a golpear con mayor fuerza tu sentido de los valores. Podrás descubrir que sientes la necesidad de hacer una transformación consciente en este aspecto de tu vida. No tengas miedo al cambio.", "amor": "Quizás haya pasado demasiado tiempo desde la última vez que tuviste una relación amorosa que piensas que nunca más te volverá a suceder. Algunas veces, justo cuando te rindes es cuando las cosas suceden. No pasa nada con rendirte mentalmente como manera de afrontar el vacío pero nunca te rindas en el corazón.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás.", "frase": "#LEO: puedes ser muy exigente y autoritario en muchas ocasiones pero no te portarás mal con quien no se porte mal contigo. Lo sabes."}, "virgo": {"personal": "¿Estás encontrándote con obstáculos? ¿Podría ser que simplemente tienes que dedicar más tiempo a completar las tareas monumentales que tienes que afrontar? Esto puede resultarte difícil de tolerar. No sabes cómo hacerle frente a momentos como estos cuando tienes que seguir haciendo la misma cosa una y otra vez hasta que obtengas resultados. Hay una lección aquí para ti. Recuerda que la paciencia es una virtud.", "amor": "Tu exceso de celo puede ser malinterpretado como asfixiante. Él o ella todavía no te conoce lo suficientemente bien como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Hoy, mantén tu preocupación a un mínimo y las cosas empezarán a tener sentido.", "trabajo": "Algo que hagas hoy puede resultarle profundamente molesto a otra persona en el trabajo. El estado de ánimo de los demás va a afectarte –a ti y a tu trabajo–, pero esto no es motivo para bajar el ritmo o cambiar de rumbo. Sigue avanzando a pesar de las actitudes o reacciones de otra gente.", "frase": "#VIRGO: amas los detalles, de hecho te fijas mucho en todo, analizas a los otros signos, no se te escapan sus acciones, no se te escapa nada."}, "libra": {"personal": "Con esta alineación planetaria, los temas relacionados con los parientes estarán en tu mente. Sería ideal que compartieras algo de tu tiempo con tus padres. O simplemente llamaras a tus amigos y hablaras con ellos si no los has visto últimamente. Si eres padre, piensa en maneras de mejorar tu relación con tus hijos. Podrías descubrir un nuevo estilo de expresar tanto la disciplina como el afecto.", "amor": "Las personas que están cerca de ti podrían tratar de hablar de amor hoy. No les hagas caso. A pesar de que obviamente se preocupan por ti, no hay razón para que tengan una mejor idea de tu vida amorosa que tú. Trata de escuchar a tus propios instintos y, educadamente, haz caso omiso de sus consejos.", "trabajo": "Será mejor que administres tu dinero de un modo más conservador. A veces, tus hábitos de consumo –un tanto frívolos– se acercan peligrosamente al descontrol. Hoy es un buen día para hacer algo sensato con tu dinero, algo que a largo plazo resultará en beneficios. Piensa en alguna inversión o bien habla con un asesor financiero.", "frase": "#LIBRA: siempre sientes que tienes que aprender de cualquier persona que te rodea. Sea malo o bueno. Lo que no te mata te hace más fuerte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A medida que el mundo a tu alrededor cambia, y las instituciones antiguas se desmoronan, sentirás algo de aprensión al respecto. La resistencia al cambio es algo que todos alguna vez enfrentamos, especialmente cuando puede ocasionar agitación en nuestras vidas, pero son cambios contra los que no deberías luchar. Deberías hacerlos trabajar a tu favor  ya que hay pocas oportunidades como ésta. ¡Aprovecha!", "amor": "Ha llegado el momento de cruzar la línea y hacer saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#TAURO: nadie se lo imagina, incluso hasta tú a veces dudas de ello, pero eres rencoros@ cuando realmente tienes que serlo."}, "aries": {"personal": "No te sorprendas si te regañan personas que están molestas por la forma en que estás manejando ciertas cosas en tu vida. Muy probablemente, las personas que te critican más son las que te entienden menos. Probablemente están en una longitud de onda completamente diferente a la tuya y no es tu trabajo tratar de cambiar eso, ni es tu responsabilidad cambiar tu forma de actuar por ellos.", "amor": "Cuando quedas con tu mejor amigo para el almuerzo, observas que lleva folletos de viajes. Podría confiarte que se siente como si se estuviera ahogando. Quiere encontrarse así mismo/a antes de que sea demasiado tarde, pero no quiere hacerle daño a su cónyuge. Si esto ocurre hoy, lo único que debes hacer es escuchar.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado.", "frase": "#ARIES: lo tuyo es la transparencia, lo que ven contigo es lo que hay, bueno o malo, tu eso de ocultar cómo eres como que no, guste o no..."}, "escorpio": {"personal": "Debes analizar tus limitaciones físicas con tu deseo de hacerlo todo. Corres el riesgo de acabar agotándote y de enfermar al terminar tus tareas. Cuenta con la ayuda de los demás, si es posible, para todas aquellas tareas que necesites hacer imperiosamente. Definitivamente deberías dejar a un lado todo lo que pueda esperar. ¡Tu salud debe ser lo primero!", "amor": "Si la posibilidad del romance se plantea hoy, no dejes que se te escape, porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque puede que no veas la oportunidad al principio, estará ahí. Es posible que sólo necesites alterar un poco tu rutina diaria para reconocer lo que ya te está mirando a la cara.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa.", "frase": "#ESCORPIO es rebelde, hace lo que quiere aunque no lo creas, no puede sentirse sometid@ por nadie porque la tristeza le invade, y ell@s, huyen de todo lo que les corte las alas..."}, "capricornio": {"personal": "Existe la probabilidad de que hayas sentido un poco de soledad últimamente. Es como si hubieses decidido ver las cosas de manera diferente al resto del mundo, rechazando el punto de vista individualista en favor de uno más global. Hoy, es posible alcanzar una nueva etapa en este proceso. ¡Podrías alcanzar una conciencia desde la que por fin tienes la capacidad de perdonar!", "amor": "No pienses en decir ni siquiera una sílaba de lo que te han dicho recientemente. Todos tus sentidos te dicen que no sería una buena idea involucrarse en esto, especialmente si todavía no eres parte de ello. Aconseja a tu pareja que haga lo mismo. Simula no tener absolutamente ninguna idea de lo que sucede.", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa.", "frase": "#CAPRICORNIO: Te gustan las personas que luchan por lo suyo, las que piensan en positivo siempre, las que no tienen miedo a nada, necesitas un balance con tu vida, que a veces, tiren de ti...Y no siempre tirar del resto..."}, "acuario": {"personal": "Hoy será un día alegre, justo a tiempo. La vida se estaba poniendo seria por un tiempo. Sonríe y trata de salir de tu rutina habitual. ¿Por qué trabajar tan duro si la única recompensa es derrumbarte en una silla en casa? En vez de eso, vete a dar un paseo por el campo durante una o dos horas. Te haría bien.", "amor": "Hoy puedes resistirte a que un ex regrese a tu vida. No te gusta interrumpir tu camino hacia tus metas y esto podría suponer un desvío gigantesco. A pesar de ello, debes de aprovechar la oportunidad, ya que esta dirección te puede llevar directamente a los brazos del amor.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas.", "frase": "#ACUARIO: a veces te gustaría ser común como los demás. Ser especial da más dolores de cabeza de lo normal. Es el precio a pagar."}}