{"virgo": {"personal": "El día por delante se ve prometedor para ti. Tu vida amorosa últimamente te ha dado preocupaciones, como horarios y logísticas conflictivas que hacen el estar juntos casi imposible. Hoy, con la formación de una configuración astral nueva, seguramente obtendrás alguna liberación de las tensiones. Te beneficiarás si puedes olvidarte de los problemas y prestarte atención a ti mismo/a.", "amor": "Hoy puede ser un día maravilloso para el romance. Aunque no puedes saber de dónde viene, te beneficiarás con los cambios que vienen de camino, siempre y cuando te abras y te prepares. Mantente alerta para un mensaje o una señal de que estás en el camino correcto.", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!", "frase": "Un #VIRGO pocas veces renuncia a las cosas, si empieza algo, lo acaba, para bien o para mal"}, "acuario": {"personal": "Algunas noticias perturbadoras con respecto a dinero podrían provocarte algo de indecisión hoy. Tal vez un cheque que has estado esperando que no ha llegado a tiempo, o tal vez el banco ha cometido un error informático en relación con tu cuenta. No es nada que no se pueda arreglar, a pesar de que va a ser una molestia hacer todas esas llamadas telefónicas. Básicamente, todo debería ir muy bien para ti. Esto es sólo un obstáculo temporal.", "amor": "Te sientes estupendamente ahora, en relación a ti mismo/a, a tu pareja actual y al mundo en general. Sientes tanta energía positiva ahora que todo el mundo querrá estar cerca de ti para sentir esas vibraciones. Si no tienes pareja, aprovecha la ocasión y echa un vistazo a tu alrededor.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días.", "frase": "Si le niegas algo a #ACUARIO no te dirá ok, te dirá: ¿por qué? Y si no le convence volverá a insistir. Con Acuario las cosas claras."}, "cancer": {"personal": "Este va a ser un día fascinante. Puedes tener un visitante extranjero que llene tu mente con visiones de aventuras en tierras lejanas. Cualquier encuentro hoy es probable que sea interesante, así que ten receptividad a las nuevas personas que entren a tu vida. Tu curiosidad y sentido de la aventura están despiertos. Puedes decidir hacer un viaje. Si lo haces, debes prepararte para el romance. Está definitivamente en las estrellas para ti.", "amor": "Has tenido mucha inquietud en los últimos tiempos y todo tu ser está listo para el romance, ¿verdad? Lo único que te detiene es ese escudo detrás del que te has estado escondiendo. Si tu última relación no funcionó como esperabas, eso no significa que la siguiente vaya a tener el mismo problema.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "#CÁNCER odia ver el sufrimiento y el dolor de los demás, pero a la vez, tienen demasiado aguante para el suyo. Y no, hay que empezar a cortar por lo sano..."}, "geminis": {"personal": "Tus padres u otra pareja cercana pueden pelearse y quizás esperen que tomes partido. ¡No lo hagas! Es mejor que te apartes, dejes que lo resuelvan por sí mismos y les recuerdes que te preocupas por los dos. Lo mejor que puedes hacer en estas circunstancias es tratar de ayudar a lograr un acuerdo, pero encontrar una situación completamente satisfactoria para ambos podría ser difícil.", "amor": "Es tiempo de cosecha y definitivamente estás sintiendo el cambio de estación y todo en ti lo muestra. Hoy vuelves a la vida, y eso es una buena noticia. En el terreno del amo y de la pasión, ¡las cosas están que arden! Disfruta.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille.", "frase": "#GÉMINIS: estás aquí para poner nervioso al resto, y te encanta; para seducir y para conseguir cualquier cosa aunque sea por capricho. ¿Y?"}, "piscis": {"personal": "Estarás de humor para arreglar cosas en tu trabajo. La energía astral enfatiza el progreso que puede realizarse cuando las personas se juntan. Quizás ayudarás a alguno de tus compañeros de trabajo a concentrarse mejor en las cosas. Lo guiarás diciéndole lo que necesita hacer. También podrás actuar como un animador, incentivándolo con sentimientos de seguridad y entusiasmo. Hoy provoca a las personas con tu optimista propio punto de vista.", "amor": "Podrías alegrarte mucho al ver a un viejo amor hoy. Has pensado en esa persona a menudo, pero temías que nunca volverías a verla de nuevo. Cuando lo hagas, podrías sentir como si fuera ayer cuando los dos estaban enamorados. A veces el pasado guarda los sueños del futuro.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención.", "frase": "#PISCIS siempre te sorprenderá con algo, no es previsible y es una tarea un poco complicada conocerlos a fondo así que, suerte…"}, "leo": {"personal": "Tu pensamiento es sólido y claro hoy, pero otras personas podrían desafiar tu poder mental. No dejes que otros siembren las semillas de la duda en tu cabeza acerca de la forma de enfocar un problema. Mantén tu mente abierta a soluciones alternativas, pero no te castigues por tu forma de pensar actual. Es posible que tengas que modificar tu estrategia, pero no sacrifiques tus principios o valores.", "amor": "Hoy el amor puede parecer esquivo así que tómate un descanso y regresa a conciencia de tus propios objetivos e intereses. Mientras los planetas comienzan a moverse en una dirección diferente surgen nuevas oportunidades para ti. Permanece alerta y actúa en el momento adecuado.", "trabajo": "Estás en una posición inmejorable para avanzar con respecto a tu carrera. Si sientes que tu trabajo actual no te satisface completamente, no lo dudes más: déjalo atrás y busca algo mejor. Delante de ti hay una oportunidad mucho más emocionante.", "frase": "Cuando #LEO saca sus sentimientos será direct@, pero no cortante, si no apasionad@..."}, "sagitario": {"personal": "Renegociar las relaciones puede causar dolor hoy. Puedes descubrir que tratar de arreglar una no va a funcionar. Emociones pasadas que han creado dificultades pueden resurgir. Liberarlas podría proporcionar el coraje para seguir adelante. Los lazos con los demás son como la materia y la energía. Pueden cambiar, pero no pueden crearse ni destruirse. Cualquiera que sea la forma que adopte, un vínculo verdadero siempre estará ahí.", "amor": "Es un día lleno de indecisión para ti ya que puedes sentirte sin bases y sin ataduras. Una relación, o el aspecto de una relación, está llegando a su fin para que algo nuevo pueda llegar a existirse. Si bien esto puede parecer triste o confuso, es lo mejor. Déjalo ir, y algo mejor va a llegar pronto.", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico.", "frase": "A #SAGITARIO en ocasiones le cuesta medir sus palabras, y puede sonar bastante contundente y rud@, pero no lo tomes demasiado en cuenta, no siempre es para hacer daño..."}, "libra": {"personal": "Mantén tus ojos y oídos abiertos a todas las nuevas posibilidades. Aunque no sea tu hábito el leer la sección de ayuda del periódico, hazlo hoy. Puedes sorprenderte con lo que descubras. Tus habilidades se aplican a todo tipo de trabajos. No necesitas limitar tu búsqueda a una profesión. Tienes una buena mente que está trabajando a toda marcha ahora. Úsala para determinar los pasos a seguir para avanzar.", "amor": "Los cambios tienen que ocurrir así que no te demores. Esto podría llevar a una situación tórrida. Ten visión. Mírate a ti y a tu pareja actual. ¿Te ciega el amor y te niegas a aceptar los aspectos no tan positivos de tu relación? Toma medidas para cumplir tus deseos.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana.", "frase": "#LIBRA: no abandonarás una discusión hasta que no quede bien claro que tienes la razón, o gran parte de ella."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "Hoy puedes sentir cierta incomodidad por algo que ha ocurrido recientemente en una relación amorosa. Tu pareja podría haber dicho o hecho algo para lo que simplemente no te habías preparado y necesitas algún tiempo para ponerte al día emocionalmente. Si es necesario, dedica uno o dos días a orientarte.", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a.", "frase": "#TAURO no es que sea extremadamente posesiv@, noooooo, pero lo que es suyo es suyo y punto, y que a nadie se le ocurra quitárselo, porque se lía..."}, "aries": {"personal": "Hoy puede que te impacte una noticia emocionante. Podría implicar la aparición de nuevas personas y nuevos equipamientos. Podría implicar un proyecto totalmente nuevo o un curso de acción que nunca te hubieras imaginado. Es probable que esto signifique un golpe de suerte para ti, ya que la nueva situación probablemente se adapte a tus habilidades y talentos casi perfectamente. Aprovecha al máximo esta oportunidad. Esto podría hacer una gran diferencia para ti.", "amor": "Hoy es un gran día para ti en el amor, ya que tu relación está preparada para florecer. El propio Universo parece reforzarte al estar junto con tu amor, divirtiéndote, acurrucándose y consolidando la unión. Mejores días que este no son comunes. Que lo disfrutes al máximo.", "trabajo": "Manejar algunos asuntos de manera superficial no será suficiente. Las personas necesitan que se haga un análisis exhaustivo y una investigación detallada de la situación. Cualquier reporte que presentes, de manera verbal o escrita, debe ser realizado con gran profundidad. Haz un esfuerzo extra.", "frase": "#ARIES: te desesperas demasiado rápido con todo, y lo peor, gastas tus fuerzas con quien no deberías. Contrólate y respira hondo..."}, "escorpio": {"personal": "Hoy tendrás momentos intrigantes de intuición psíquica. La influencia astral del día está despertando vibraciones cósmicas. Quizás sincronices con lo que alguien está pensando, entrando en su onda mental. Te sorprenderá lo sincronización que tendrás con esa persona. Recuerda que siempre has tenido la habilidad de usar tu intuición, lo que pasa es que no siempre confías en ella. Hoy presta atención a esas graciosas coincidencias.", "amor": "Si la posibilidad del romance se plantea hoy, no dejes que se te escape, porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque puede que no veas la oportunidad al principio, estará ahí. Es posible que sólo necesites alterar un poco tu rutina diaria para reconocer lo que ya te está mirando a la cara.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices.", "frase": "#ESCORPIO puede tomar hasta las cosas mas tontas en serio...Así que, cuidado..."}, "capricornio": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente la psiquis de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "El amor romántico no es amistad y en este momento es necesario comprender la diferencia. Si te conformas con una relación con alguien a quien quieres pero no amas, tu vida podría volverse rancia y sin vida. Nunca te conformes con menos, sino que espera al paquete completo.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente.", "frase": "#CAPRICORNIO: tienes un instinto natural para controlar todo lo que encuentras y te interesa. No te apresuras a tenerlo pero lo consigues..."}, "general": "Espera que el romance sea más fácilmente guiado en la dirección correcta a partir de hoy cuando Venus, el planeta del amor, termine su retroceso. Esta noche, la Luna aspecta al responsable Saturno, y la buena noticia es que la conexión añade un poder de permanencia y enfoque en las tareas hasta que sean terminadas."}