{"sagitario": {"personal": "Hoy se te presentan dos alternativas. O realizas una labor de introspección y meditas en una esquina, o tendrás que acudir a una buena amistad y confiarle tu insatisfacción. No dudes en bajar la guardia y expresarte aún más honestamente de lo que es normal para ti. No te preocupes porque tus problemas vayan a aburrirle. Los verdaderos amigos están felices de ayudar. Tú harías lo mismo, ¿cierto?", "amor": "Te encanta el drama y la intriga y por ello es posible que le des la bienvenida a la oportunidad de volver con alguien con quien tuviste un apasionado involucramiento una vez. Probablemente todavía te atrae esta persona mucho y tu inclinación podría ser la de lanzarte de cabeza. Las estrellas hoy aconsejan probar las aguas primero.", "trabajo": "Esa serie de ideas que has tenido dando vueltas en la cabeza en los últimos días comienzan a solidificarse y a tomar forma concreta. Aparentemente, ahora puedes integrarlas de un modo práctico y útil. En general, este es un gran día para ti, ya que hay enormes oportunidades al alcance de tu mano.", "frase": "#SAGITARIO eso de esperar sentado a que las cosas sucedan, como que no, necesita actividad, necesita buscar lo que quiere, necesita moverse... y si al final no es, que no sea porque no lo intentó..."}, "general": "Es un poco más fácil impresionar a otros con tu experiencia ahora que Marte está en Capricornio. Seguro que no puedes esperar a empezar a cosechar las recompensas de varias semanas de trabajo. El romance es una apuesta segura cuando la Luna en Virgo forma trígono con Marte esta noche. Parejas, saboreen los momentos tranquilos que pasan juntos.", "cancer": {"personal": "Tu naturaleza sensible probablemente provoque una alteración en tu pensamiento hoy. De repente, una inesperada ráfaga de información podría llegarte y suponer un gran obstáculo en tu proceso mental. Trata de no perder el equilibrio por esa repentina sacudida. Descubrirás que puedes incorporar algunos de estos nuevos conocimientos de manera que te den una ventaja mayor.", "amor": "Si sientes que una relación amorosa te distrae en el trabajo, trata de enfocar tu atención. Tendrás un montón de tiempo al final del día para dirigir tu atención a los asuntos del corazón. No crees más problemas de los necesarios.", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito.", "frase": "#CÁNCER enfadado suelta por su boca todo lo malo, hiriendo a muerte. A veces no le salen palabras, sólo actúa."}, "geminis": {"personal": "Podrías encontrarte rodeado de niños, con la alineación celestial actual enfatizando los grupos. Quizás te visiten tus sobrinos y sobrinas mientras sus padres realizan diligencias. O tal vez tus propios hijos inviten amigos a tu casa. Te espera un día agitado, así que trata de que todos te ayuden en las tareas, incluyendo los más pequeños.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación debido a celos.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos.", "frase": "#GÉMINIS: una vez que te defraudan nada volverá a ser lo mismo, puede ser diferente, pero nunca lo mismo"}, "piscis": {"personal": "Hoy alguien podría preguntarte qué es lo que estás pensando. A menudo piensas en cosas que les son inaccesibles a otros. Hoy te sumergirás en tu interior en tu búsqueda de respuestas a preguntas espirituales o a los secretos de la vida. Simplemente dile a esa persona que estás tratando de descansar, ya que de todos modos probablemente no va a entender lo que estás pensando.", "amor": "Hoy, la configuración de las estrellas hará que tengas ansias de amor. Hoy sal con tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡esa persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "A #Piscis le gusta ser el apoyo de alguien, no le cuesta dedicarse a los demás cuando lo necesitan, deja a un lado sus cosas,no hay problema"}, "leo": {"personal": "Una nueva fase de tu vida está comenzando. La fase anterior se podría interpretar como la que te enseñó a hablar en serio y a dedicarte a las responsabilidades profesionales. Tuviste éxito al comienzo, ahora puedes relajarte y esperar a ver lo que te viene. Permítete sentir la bienvenida del futuro.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentir de nuevo la excitación.", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito.", "frase": "#LEO: cuando quieres joder, vas a joder, cuando quieres ser malo, eres malo, y tus comentarios no serán suaves, serán malintencionados."}, "virgo": {"personal": "Habrá acontecimientos inesperados en la vida de tus compañeros más cercanos. Tal vez comiences una relación con quien menos lo esperabas. O quizás sientas atracción por alguien completamente distinto de tu idea de pareja ideal. Cuidado: enemigos inesperados aparecerán de la nada y producirán un efecto negativo en tu vida. La energía celestial en juego hoy sugiere que este tipo de cosas te afectarán a nivel emocional pero escondido.", "amor": "Si has estado discutiendo con tu pareja o interés amoroso últimamente, este es un buen momento para resolver los problemas. Los temas sobre los que discuten no tienen ningún significado real para la relación. Aunque puede haber razones más profundas por las que estén discutiendo, ninguna es lo suficientemente importante como para arruinar lo que tienen juntos.", "trabajo": "Ten cuidado con las personas inconstantes. Sientes la tentación de sucumbir ante los encantos de los que derrochan diversión y creatividad pero no tienen los pies plantados sobre la tierra. Asegúrate de relacionarte con personas que pueden ayudarte, no desestabilizarte.", "frase": "Los #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "libra": {"personal": "Hay una base sólida en el día que podría hacerte sentir muy poca energía para conseguir poner las cosas en marcha. No te sorprendas si hay un sentido de restricción y del deber que te supone una carga. Los momentos de descanso y reflexión son muy importantes en el ciclo natural. No creas que siempre hay que estar en movimiento para avanzar. Deja a un lado tu naturaleza guerrera hoy y descansa.", "amor": "El romance no está en tus estrellas hoy, pero lo está una oportunidad financiera relacionada con el amor. Podrías descubrir una manera creativa de hacer negocios con tu pareja o de cosechar otros beneficios financieros a través de tu relación. Permanece a la expectativa y observa lo que el Universo te trae. El resultado podría sorprenderte.", "trabajo": "Al hacerte cargo del liderazgo en proyectos o situaciones grupales, asegúrate de respetar la visión de la gente más conservadora. Este es un tema que podría causarte problemas. Si no tienes cuidado, corres el riesgo de meter la pata.", "frase": "#LIBRA busca relacionarse con gente positiva, que respete sus puntos de vista y que no quiera cambiar su actitud ni su personalidad, no es tan difícil ¿no?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes tener un día maravilloso hoy. Tu imaginación, intuición y creatividad son grandes, y tu inspiración hacia las nuevas obras de arte podría llenar tu corazón y mente. Vas a estar muy feliz al discutir tus ideas con cualquier persona que muestre interés. El único punto oscuro en el día puede ser que un niño, amigo o amante se enoje porque se sienta ignorado. No te preocupes. Saldrá de ello.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ves cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas por delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva.", "frase": "#Tauro puede hacer frente a un montón de presiones, tener sobre sus hombros el peso del mundo y aún así, parecer que puede con dos veces más... "}, "aries": {"personal": "La oportunidad de hacer un viaje en avión, tal vez a expensas de otra persona, podría llegar en el día de hoy. Esto podría estar relacionado con negocios o podría ser educativo de alguna forma. Este es un buen día para viajar o hacer los arreglos para ello. El viaje promete ser tan emocionante que lo recordarás durante mucho tiempo. Haz lo que tengas que hacer con el fin de conseguir prepararlo todo y ¡luego vete a por ello! Disfruta de tu día.", "amor": "Hoy los planetas están llenos de sorpresas. Siempre has compartido un entendimiento especial con tu pareja pero hoy podrías sentirte de manera diferente. Tendrás éxito con este nuevo desafío si puedes encontrar tu propia manera de resolver este problema sin que nadie te influya.", "trabajo": "Hoy, la influencia astral positiva comienza a alinearse: tu destino también se endereza. Durante las últimas tres semanas los movimientos ha convertido tu vida en una especie de jaula llena de monos. El batiburrillo termina hoy, así que ya puedes empezar a celebrar.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundido..."}, "escorpio": {"personal": "Va a ser un poco difícil hablar contigo hoy. Tú, a quien las demás personas pueden influenciar fácilmente, escucharás y criticarás todo lo que diga la gente. Nada emocional o vago va a entrar en tu cabeza. Es como si te hubieses instalado un filtro muy fino que deja pasar sólo lo que permites. Vas a parecer alguien con experiencia de verdad. ¡No muestres demasiado!", "amor": "Deja que una cena con velas sea el catalizador que reviva las pasiones ardientes que necesitan atención de vez en cuando. Y si no tienes pareja, cierta persona solitaria y callada te ha estado echando el ojo desde lejos. ¡Presta atención!", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea.", "frase": "#ESCORPIO: cuando estás intranquilo por algo, pones intranquilo y nervioso al resto. Lo sabes. Si tú estás mal, los demás estarán mal. Punto"}, "capricornio": {"personal": "Tus sueños podrían ser vivos, agradables y estar llenos de información para ayudarte a tomar una decisión. Nuevos y emocionantes contactos podrían entrar a tu vida hoy, y posiblemente resulten útiles para mostrarte cómo aumentar tus ingresos. Las nuevas carreras profesionales, el pluriempleo y las inversiones parecen prometedores y dignos de consideración. Aprovecha al máximo todo lo que se te presente. Podría marcar la diferencia.", "amor": "El perdón está en las estrellas de hoy. Si un ex regresa y te pide que le des otra oportunidad, piensa detenidamente en ello. Sus diferencias pueden ser irreconciliables, así que no presiones. Pero si todavía hay una chispa de deseo, es posible que desees darle a esta persona una segunda oportunidad.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación.", "frase": "#CAPRICORNIO: Orgulloso. Puedes tolerar cualquier cosa pero no que te traicionen y dañen tu orgullo. Las traiciones se pagan caras."}, "acuario": {"personal": "Hoy marca el primer día de un cambio significativo del clima astrológico. Durante las próximas tres semanas los planetas se alinean para agregar más intensidad a la atmósfera en general. Para ti, este tránsito golpea con mayor fuerza en el área de las relaciones cercanas. Podrías adoptar un enfoque mucho más emocional hacia este aspecto de tu vida.", "amor": "El arrimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Te sentirás frustrado/a a causa de la gente que se dedica a haraganear en el trabajo mientras que tú te esfuerzas. La actitud perezosa y descuidada que muestran te molesta demasiado. Esto no es bueno. No es saludable. Concéntrate en ti mismo/a y no te preocupes por los demás.", "frase": "#ACUARIO: te encanta machacar a los que se creen superiores,lo haces con comentarios que dejan mal al otro pero no violentamente, sutilmente"}}