{"sagitario": {"personal": "Los asuntos laborales podrían ir tan lentamente hoy que podrías tener la tentación de retirarte. ¡No se te ocurra pensar de esa manera! Es sólo uno de esos días en que nada parece salir bien, a pesar de que, básicamente, todo todavía debería ir muy bien para ti. No hay que esperar mucho progreso hoy y, ciertamente, no esperes nada más que oscuridad de tus colegas. Busca ocasiones para poder distraerte con algunas risas.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse."}, "cancer": {"personal": "Las dudas acerca de una relación romántica o profesional podrían tener un efecto energizante el día de hoy. Has decidido resolver los problemas o desacuerdos que puedas tener con tu pareja. Es probable que lo hagas, ya que el éxito a través de la determinación y el trabajo arduo está en tu agenda. También puedes hacer nuevas amistades.", "amor": "¡Lo que el hoy tiene en común con el ayer son las posibilidades de amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, eso es todo lo que se necesita para superar un momento difícil en tu vida.", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos."}, "geminis": {"personal": "Las emociones pueden estar a flor de piel con las energías astrales de hoy. Tus amigos pueden discutir e incluso pelearse. Evita esas situaciones. Lo mejor es que te concentres en solucionar el problema y en eliminar el motivo de la tensión en lugar de tratar de controlarla. Ten paciencia.", "amor": "Los secretos de amor se te dan bien. No te gusta necesariamente mantenerlos pero una vez que has dado tu palabra lo haces. Bueno, estás a punto de saber algo que necesites mantener en silencio por siempre. Recuerda esa promesa.", "trabajo": "Tus emociones estarán muy presentes a la hora de tomar decisiones. Puede que esto te ayude, o tal vez no –todo depende de qué tan bien puedas manejar esas emociones. Aprovecha toda tu pasión convirtiéndola en energía para tu trabajo. No dejes que se convierta en rabia."}, "piscis": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentir amenazas al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "Este es un día favorable para el romance, pero puede haber complicaciones. Procede en los asuntos del corazón, pero hazlo con precaución. No quieres dejar pasar esta magnífica oportunidad, pero tampoco quieres estancarte en los posibles problemas que el día podría traer.", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión."}, "leo": {"personal": "Con la actual colocación cósmica, podrías necesitar negociar alguna clase de acuerdo. Quizás tú y tu pareja estén tratando de tomar algunas decisiones importantes. Podrían descubrir que tienen diferentes puntos de vista. ¡Pero no te preocupes! Puede crearse un compromiso. Trabaja para crear una situación ganadora, de la que ambos obtengan lo que desean y ninguno salga perdiendo.", "amor": "La comunicación puede acabar en confrontación así que ten cuidado con las consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Te será más fácil subirte a la ola de entusiasmo reinante que oponerte a ella. En el aire hay una carga de eléctrica energía. Si te dispusieras a cambiar tus puntos de vista, podrías beneficiarte. No renuncies a algo que tú sabes tendrá éxito si tratas de adaptarte."}, "virgo": {"personal": "Este es un buen momento para realizar algún trabajo creativo pero con una pizca de estructuración. Debes adoptar disciplina en tus prácticas. Considera establecer un horario semanal para ti mismo/a que sea como una cita. Reserva este momento para actividades artísticas y úsalo para cultivar tu creatividad. La alineación celestial de hoy te pide que pienses más seriamente sobre tus talentos para las artes y todos los campos creativos.", "amor": "Has atajado los problemas y los planetas te están recompensando por ello. Debido a que tus intenciones son claras ahora, nadie tiene que dudar de lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Has llegado a un importante punto de inflexión y ahora necesitas repensar tu estrategia. Has aprendido mucho sobre ti y sobre lo que eres capaz de lograr. Mira el panorama completo y comprenderás qué es lo que vendrá."}, "libra": {"personal": "No podrías estar en una mejor posición en tu vida personal. El momento es propicio para despedir a tus demonios por última vez. Los complejos, culpas y miedos de todo tipo se han ido. Incluso podría ser que esa limpieza interior que vas a realizar afecte a tu carrera profesional a medida que te des cuenta de lo mucho que te has estado subestimando.", "amor": "Tu vida parece estar convirtiéndose en una novela romántica escrita por ti, pero no puedes quitarte a alguien misterioso de la cabeza. Puedes haber decidido decirle a esta persona acerca de tu nuevo amor. Si lo has hecho, esta persona será un gran apoyo, pero puede tener sentimientos ocultos.", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos."}, "tauro": {"personal": "Amigos y grupos pueden demandar de manera excesiva tu tiempo. Como la persona generosa y con vocación de servicio que eres, tiendes a hacer lo que otros quieren. Esto está bien, pero no estás sirviendo a nadie al dejarles que se aprovechen de ti. También puedes delegar. Mantente como ayuda, pero no te excedas. Tendrás que guardar algo de energía para el futuro.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate para él porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar a esa persona.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo."}, "aries": {"personal": "Los aspectos de hoy podrían aclararte algunas ideas bastante incompletas acerca de tu futuro profesional. Si andas buscando un cambio, como atreverte a emprender una búsqueda más artística, ahora es el momento de comenzar a planificar exactamente cómo hacerlo. El primer paso es averiguar cómo puedes ganarte la vida con ello. ¡Bienvenido tu nuevo carácter creativo!", "amor": "Las quejas sobre tu relación van a caer en saco roto hoy ya que la Luna tiene un efecto de dispersión en la atención de los demás. Es la fiesta de la potencial cosecha; menos charla y más acción. Si sientes descontento, anota tus sentimientos en lugar de verbalizarlos. Esto también pasará y las estrellas prometen un mañana más esperanzador.", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa."}, "escorpio": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tus estrellas. Cualquier inquietud se disipará al final de la semana. ¡Permanece con confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas."}, "capricornio": {"personal": "Hoy te sentirás con ganas de pelear como resultado de la energía celestial del momento. Estarás listo/a para hacerles saber a los demás cómo piensas realmente. Será fácil que hagas un comentario cortante si te provocan. Trata de morderte la lengua. ¡Podrías encontrarte en una situación en la que no te conviene decir la verdad! Trata de pensar de manera más política hoy, y quema las energías luego del trabajo con un entrenamiento vigoroso.", "amor": "Mantener las cosas equilibradas será el tema del día para ti. No es que no puedas manejarlo, simplemente que te gusta más pelear que tratar de mantener la paz. Si tu pareja aparece enojada provocándote, haz todo lo posible por mantener la calma.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido."}, "acuario": {"personal": "Estás en un gran estado de ánimo y con muchas ganas de hacer casi cualquier cosa. Tu energía física es grande, por lo que está indicado un poco de ejercicio, posiblemente practicado algún deporte. Es posible que desees hacer un pequeño viaje fuera de la ciudad, iniciar un nuevo curso de estudio o probar tu mano con la escritura. Tu entusiasmo y optimismo son grandes, por lo que el cielo es el límite.", "amor": "Espera lo inesperado hoy. Podría ser una llamada sorpresa de alguien del trabajo en quien nunca antes has pensado románticamente. Si no va a causar ningún problema en el trabajo, trata de abrirte a esta inesperada oportunidad. Puede sorprenderte lo divertida que puede ser esta persona.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido."}}