{"sagitario": {"personal": "Los inconvenientes en el trabajo pueden provocarte preocupación y algo de depresión. No te preocupes, todo irá bien. Piensa en esto como un reto a superar. Tu practicidad y eficiencia naturales harán que lo superes. Alguien no está siendo totalmente honesto contigo. Anima a la gente a tu alrededor a abrirse y comunicarse un poco. Lo que digan puede que no sea totalmente agradable, pero al menos estarás en mejores condiciones para evaluar la situación.", "amor": "Hoy es un día lleno de sorpresas. Puede incluso que veas a esa fastidiosa persona que te persigue besuquearse con alguien más en la oficina. Curiosamente no te gusta y no puedes evitar pensar que podría haber algo en esta persona que pasaste por alto y que alguien más ha visto.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. No estás en tu mejor momento; intenta mantenerte a salvo de situaciones peligrosas. Ten la certeza de que ésta será la mejor estrategia."}, "cancer": {"personal": "Puedes actuar con dureza y frialdad en relación a los hechos, y pueden verte como alguien verdaderamente duro y áspero. En realidad, a menudo esto sólo enmascara tu sensible interior. Tal vez no tienes seguridad en cuanto a tus sentimientos y a la forma en que te expresas. Puede que la gente no sepa esto, porque se te da muy bien mostrar sólo el lado fuerte y eléctrico de tu personalidad. Ten cuidado con cerrarte a la hora de compartir tu yo con otras personas.", "amor": "El día de hoy podría traerte un interés amoroso que es extrovertido y carismático. Si puedes manejar el entusiasmo, esta persona puede ser una adición prometedora a tu vida. Por otro lado, si eres una persona tímida, este tipo de interés romántico puede ayudarte a salir de tu caparazón.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios."}, "geminis": {"personal": "Oleadas poderosas erráticas e inesperadas están produciendo un disturbio en tu mundo de emociones escondidas y secretos. Te puede resultar difícil manejar estos temas simplemente porque sientes vergüenza y tienes dudas de discutirlo con otros. Usa el poder de la alineación celestial de hoy para encontrar la forma de expresarte - ya sea de manera creativa, romántica o en la pista de baile. Hay mucho mejores maneras de usar tu tremenda energía que mantenerla escondida en tu interior.", "amor": "Hoy, no olvides mirar a las cuestiones relacionadas con el amor desde todos los puntos de vista. La ira y el amor deslumbran, y a veces no ves la imagen completa. Trata de ponerte en el lugar de tu ser querido y dale el beneficio de la duda.", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente."}, "piscis": {"personal": "A veces te sientes como si estuvieras navegando a través de una espesa niebla, pero la oscuridad por fin se levantará hoy. ¡Los cielos que te aguardan por delante son soleados y claros! Puedes esperar una invitación para hacer un pequeño viaje o una oferta para pertenecer a un grupo especial. No dejes pasar ninguna oportunidad de divertirte. ¡Puedes hacerlo ahora mismo!", "amor": "Alguien tiene que comportarse como un adulto, si no puede que las estrellas apaguen la llama, ¡dejándoles con solo tristeza! Aúnen esfuerzos... ¡por el bien del amor! El resultado final es lo que cuenta en esta situación... ¿ya lo entiendes? ¡Apresúrate!", "trabajo": "Complejos factores externos harán que la tensión que almacenas en tu interior salga a la superficie. Generalmente, esta energía pasa desapercibida y desempeñas tus labores con total normalidad. Pero ahora es como si el nivel de radiactividad hubiera aumentado –y la tensión, por ende, también aumenta. No culpes a los demás. Analiza en cambio todo aquello que yace en tu interior."}, "leo": {"personal": "Una vez que comienzas algo ya está a medio hacer, como dice el refrán. Esto ciertamente se aplica a ti hoy. Sí, es cierto que tienes una cantidad considerable de trabajo por delante, pero seguro que sabes que puedes hacerlo. Banal como pueda parecer, hacer una lista (no, no es necesario que la revises dos veces) te ayudará a dividir los proyectos en pedazos manejables. Es mucho más fácil centrarse sólo en el próximo paso en lugar de en la tarea hercúlea entera.", "amor": "Para los de tu signo, es el momento de evaluar los valores y lo que se quiere y no en una relación. Eres una persona muy motivada con un marcado sentido del propósito. Sería una lástima arriesgarlo por algo a corto plazo. Hablar de valores con esa persona especial les acercará.", "trabajo": "El dueño de un discurso con mucho poder pondrá a prueba tu punto de vista. Pero el hecho de que esta persona no tiene miedo de expresarse en voz alta no significa que tenga razón. Sé fuerte y no te rindas."}, "virgo": {"personal": "Con la energía astral de hoy, es posible que pienses en el modo de comunicarte con las personas que encuentres en el trabajo. Existe una buena posibilidad que éste sea el proyecto correcto para ti. No te preocupes sobre el retraso del correo electrónico, las citas no cumplidas, o los malos entendidos; simplemente están allí para recordarte cambiar la manera en que generalmente operas en tu vida diaria laboral.", "amor": "Puede que esta persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. Es muy probable que esta persona sea un alma muy independiente y aventurera. ¿Qué podría ser más divertido?", "trabajo": "Tu ética laboral es muy fuerte hoy. Aprovéchala. Tienes la resistencia para dedicarle muchas horas a un trabajo monótono. Haz horas extras si puedes. La recompensa será grande y sumarás varios puntos con tus superiores."}, "libra": {"personal": "Hoy probablemente estés en muy buena forma. La actual configuración celestial te está invitando a organizar tus acciones más de lo que usualmente lo haces. Pero como esa ya es tu especialidad, gracias a tu Signo Solar, te comportarás muy profesionalmente y tranquilamente con la situación bajo control. Las personas se sentirán seguras con tu sola presencia. Quizás logres clientes nuevos también.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento."}, "tauro": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales como producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Aunque puedas sentir miedo, trata de no rendirte ahora en una nueva relación. La pro-fundidad de tus emociones es probablemente una señal de lo que sientes por la persona con la que te relacionas e indica que esta relación es muy importante para ti.", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera)."}, "aries": {"personal": "Hoy se produce un gran cambio en el clima astrológico general del día que afectará a todos durante las próximas tres semanas. En líneas generales, este cambio podría hacerte sentir emociones más intensas y podría hacerte ir a los extremos en muchos niveles. Este cambio en la configuración celestial afectará en gran medida tus relaciones románticas. Llegó el momento de sentirlas en un nivel más profundo.", "amor": "Puedes jugar a lo seguro y ser esquivo/a porque, después de todo, esa es tu naturaleza, o puedes utilizar la fuerza de los planetas para superar tus límites y llevar tu relación a un nivel completamente nuevo. Realmente depende de ti; todo lo que los planetas pueden hacer es ayudar a infundirte la energía que necesitas para ir en la dirección correcta.", "trabajo": "Tu estado de ánimo mejora notablemente y lamentas no haber podido sentirte mejor al comienzo de la semana, cuando esto era realmente importante. Este no es el momento para arrepentirse de nada. No te hará bien. Disfruta el presente."}, "escorpio": {"personal": "La tensión puede llegar a un nivel más alto si no cuidas la forma con la que utilizas las palabras. Lo complicado es que las fuerzas van a tratar de empujarte y tirar de ti en diferentes direcciones. Puedes alentar un enfoque hacia lo colectivo mientras que otras personas se preocupan sólo de sí mismos. Otra fuerza exige remedios anticuados y estructuras tradicionales que ya no funcionan para ti. ¡Traza tu propio camino!", "amor": "Hoy puede ser un día mágico cuando te des cuenta de que tienes un admirador secreto. Cuando hables con tu nuevo y misterioso amante, te darás cuenta de que no puede dejar de pensar en ti, pero también que no quiere ir demasiado rápido demasiado pronto. Probablemente esto también funcione bien para ti.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor."}, "capricornio": {"personal": "Podrías estar oscilando entre el mundo real y un mundo de fantasía. Es probable que sea el mundo de fantasía el que gane, pero eso no significa que debas perder todo contacto con la realidad. Si alguien puede unir estos dos mundos, eres tú. Es probable que encuentres que te atrae el arte, el cuál puede tender un puente maravillosamente entre esos dos mundos. De hecho, tus jugos creativos están brotando como una cascada hoy.", "amor": "Todo indica que debes tener una respuesta afirmativa en cuanto a si sería bueno conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso significa también para el amor. ¡Así que no sientas timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está forjando algo bueno.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana."}, "acuario": {"personal": "Un evento social podría traer a alguien nuevo y fascinante, tal vez de una cultura diferente, a tu vida. Esta persona podría terminar hablando durante horas sobre una serie de temas que les interesan a los dos. Podrías también conocer a algunas personas interesantes y algunas de ellas podrían llegar a ser tus amigos, pero esta persona bien podría llegar a ser un muy buen amigo o una pareja romántica. Asegúrate de intercambiar números de teléfono. ¡Diviértete!", "amor": "Estás de humor para una aventura, así que no te molestes en tratar de combatirla, incluso si conlleva una conversación que has estado tratando de evitar. Si tienes algo que decir, probablemente va a salir de tu boca en cualquier caso. Adelante, dilo. ¡Ustedes dos probablemente terminarán riéndose de ello más tarde!", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa."}}