{"sagitario": {"personal": "Las transformaciones lentas que ocurren en tu sistema de creencias hoy estarán estimuladas por la energía astral del día. Tus emociones estarán algo reservadas y te llamarán para aclarar dudas relacionadas a detalles de tus planes y proyectos actuales. Es posible que exista mucha tensión como resultado de los altos ideales que posees que comenzarán a tener conflictos por una relación sentimental en la que tienes involucramiento.", "amor": "Si estás realmente en busca del amor y te dispones a recibirlo, hoy podría ser un buen día para estar en espera del amor verdadero. Aunque podrías estar en disposición de tenerlo todo ahora, es necesario tener un poco más de paciencia antes de que puedas moverte a toda máquina.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo."}, "cancer": {"personal": "Puede ser que no sientas que puedes comenzar tu día hasta que le hayas dejado claro a alguien que tienen un problema que necesita ser tratado. Tienes una mayor cantidad de fuerza emocional que de costumbre, y te darás cuenta de que es importante que te aferres a ese sentimiento en contra de todas las probabilidades. Otras personas pueden tratar de hacerte daño con sus palabras, pero presta atención a lo que estén diciendo. ¿Se están centrando de verdad en los hechos o simplemente te están arremetiendo con sus opiniones?", "amor": "Hoy, puede que sientas un gran deseo de romance. Esto puede ser tradicional, con flores y cenas con velas, o único, con hot-dogs y cerveza en un espectáculo deportivo. De cualquier manera, quieres conectar hoy. Planea algo divertido para ti y tu amor, y luego sorpréndele con tus noticias.", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro."}, "geminis": {"personal": "Hoy querrás cambiar algunas de tus rutinas. Si mantienes el mismo plan día con día, todos los días, estos hábitos podrán llegar a hacerte sentir molestia. Trata de variar un poco las cosas. En cambio de ir al gimnasio después del trabajo, sal a correr durante la mañana temprano. O si siempre trabajas hasta tarde, intenta irte a casa más temprano para pasar tiempo con tus seres queridos. Con la ayuda de las influencias astrales de hoy, pronto encontrarás una mejor rutina.", "amor": "Así que... ¿lo hiciste? ¿Hiciste la jugada? ¿Valió la pena el esfuerzo? ¡Me lo imaginaba! Cultiva este nuevo amor... requerirá tierno y amoroso cuidado al principio, ¡pero la diosa fortuna está brillando y es probable que esto tenga el potencial de la verdadera bondad!", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar."}, "piscis": {"personal": "Hoy es un buen día para tener receptividad a las energías de otras personas. Encontrarás que una actitud sensible hacia las personas que te rodean, junto con un poco de trabajo duro y la voluntad de cumplir con tus responsabilidades, crearán una combinación ganadora imparable. Usa este día para recoger datos y planificar tus metas. Asume la responsabilidad de tus acciones y no tengas miedo de admitir tus errores.", "amor": "Si el romance es la manifestación del amor, entonces probablemente tendrás que aferrarte a tu asiento ahora. El romance está en tus estrellas a lo grande, y parece que habrá muchas noches mágicas en el futuro. Cuando este romance llegue, saborea hasta la última gota, porque nada es tan dulce.", "trabajo": "Las potentes convicciones de una persona pueden hacerte perder de vista la verdad. Cuestiona estos planteos. No te dejes arrastrar por ideas miopes y egoístas simplemente porque alguien las esgrime con pasión. Utiliza tu cerebro para generar tus propias ideas."}, "leo": {"personal": "Si ves que necesitas hacer algo para escapar de tu vida por un tiempo, entonces tal vez necesites examinar tu vida más de cerca. En lugar de trata de averiguar la mejor manera de escapar, trata de averiguar la mejor manera de hacer que tu vida sea más agradable. Asegúrate de que estás feliz contigo mismo/a y con las cosas que estás haciendo. Si no es así, es hora de un cambio.", "amor": "Controla tu afilada lengua, porque puedes hacerle daño a alguien que no se lo merece y eso sólo puede conducir a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos."}, "virgo": {"personal": "Asegúrate de que estás viviendo conscientemente en este momento. Podría ser que estés pasando por un período de negación y simplemente te niegues a ver la verdad de la situación. Abre tus ojos al mundo a tu alrededor para que puedas invitar a la alegría y la compasión. No te conformes con las interacciones superficiales que realmente no te satisfacen emocionalmente ni intelectualmente.", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "Es posible que sientas que tu energía se agota durante las próximas cuatro semanas. No te presiones demasiado para lograr nada extraordinario. Será un mes más propicio para divertirte que para preocuparte por tu carrera o tu situación laboral."}, "libra": {"personal": "Otras personas pueden tener dificultades para navegar a través del día debido a la intensidad y la corrupción que probable que haya en la superficie. No tienes nada de qué preocuparte, porque tu naturaleza es perfectamente adecuada para hacerles frente a las fuerzas rebeldes que van a dejar asomar sus cabezas. Este es un buen momento para limpiar el armario y tirar cosas que ya no necesitas. Sé implacable.", "amor": "¿Todavía estás hibernando? Bueno, si no lo estás ¡existían muchas posibilidades de que lo estuvieras! De hecho, probablemente has tenido dificultad para pensar en otra cosa que no sea estar a solas con esa persona especial. La buena noticia es que sin duda, ella piensa lo mismo. Si todavía no los has hecho, comienza a hacer planes con ella.", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro."}, "tauro": {"personal": "Desafortunadamente, hoy no será un día muy tranquilo. La energía celestial te ayudará a recordar tus responsabilidades hacia tu pareja y familia. ¿Has abandonado un poco a ciertas personas últimamente? ¿Eres la persona consciente y atenta que desearías ser? Utiliza este día para establecerte reglas tanto en tu vida personal, como pública... ¡Y atente a las mismas!", "amor": "Si quieres que las cosas funcionen deja de controlarlas y fluye con ellas. No presiones o trates de forzar la situación. Será contraproducente; lo que tu pareja quiera para ti, va a suceder. Simplemente flota... ¡y cosecha la recompensa del amor!", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer."}, "aries": {"personal": "Es probable que tengas el deseo de adoptar más responsabilidades y sin duda tienes la capacidad, así que ¿qué estás esperando? Deja de esperar a que alguien más tome una decisión. Para cuando los otros han dejado las discusiones y dudas sobre qué dirección tomar, tú ya habrás recorrido kilómetros y kilómetros de carretera. Tu corazón quiere que tomes una postura firme e independiente.", "amor": "¡Por fin! Ese es el tema de hoy: se han tomado decisiones. Y esa persona tan voluble finalmente se ha decidido. VAYA... ¡qué sensación tan buena! Tú necesitas algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos."}, "escorpio": {"personal": "Todo indica que te sientes bien física y mentalmente. Tus intereses profesionales y financieros podrían tomar un giro repentino para mejor. Los asuntos amorosos también deben ir bien, y los niños traerán una gran satisfacción hoy. Este es un buen momento para hacer planes para el futuro y llevar a cabo tus ambiciones más queridas.", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte."}, "capricornio": {"personal": "Tu ego y tu vitalidad física deben experimentar hoy un nuevo impulso. Trata de afinar la energía sólida que te anima a aceptar tus emociones. Ten en cuenta el hecho de que tu actitud, a menudo sombría, puede estar empezando a pesar mucho en tus seres queridos. Ten cuidado de no herir a alguien sólo porque sabes que te va a perdonar.", "amor": "Los sospechosos habituales, es decir, la gente con la que te relacionas, querrán que estés con ellos esta noche. No sólo te lo van a pedir. Van a exigir tu presencia. Si hay algo que puedas hacer para ir -sin ofender a tu amor, por supuesto- adelante. De lo contrario, discúlpate, lo podrán aceptar.", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte."}, "acuario": {"personal": "Cambiarás de manera de pensar respecto al cambio de imagen. Debes decidir avanzar en tu educación, buscar un nuevo empleo, o simplemente trabajar en tu apariencia. Te ayudará hacer una lista y poner las cosas en orden de prioridad. Tienes el empuje para un nuevo inicio, pero no estará claro en qué dirección deseas ir. Descúbrelo, y luego hazlo.", "amor": "Para ti, hoy puede ser un día un poco incómodo, ya que luchas contra más de un impulso. Ya sabes que tienes que hacerlo bien en el trabajo, o no habrá dinero en efectivo para gastar en tu amor. Pero demasiado tiempo allí te está cansando y poniendo de mal humor. ¿Por qué no planeas una escapada de fin de semana con el objeto de tu afecto?", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara."}}