{"sagitario": {"personal": "Hoy la energía está con las asociaciones, probablemente con las iniciadas en el fragor del momento. Puedes tener una conversación con un colega sobre la posibilidad de emprender un negocio juntos. También existe la posibilidad de enamorarte a primera vista, tal vez con alguien que viene de muy lejos. Cualquier tipo de sociedad formada hoy tendrá sus altibajos, pero con trabajo podría tener éxito. Si te parece bien, ¡adelante!", "amor": "Hoy puede ser un día mágico en el que los amantes contrariados por las estrellas pueden dejar de estarlo. Si hay alguien especial a quien quieres, pero con quien has tenido dificultades para conectar, ahora podría ser el momento de volver a intentarlo. No pierdas la esperanza hasta que hayas realizado al menos un intento más.", "trabajo": "Hoy tu nivel de productividad en el trabajo es muy alto. Aprovecha este momento. Mientras más cosas logres, más inspirado te sentirás para alcanzar nuevos objetivos. Este ciclo positivo ascendente resultará en grandes logros al final del día.", "frase": "Hay reacciones de #SAGITARIO que la gente no se espera. Es que es imposible conocerlos totalmente, son muy cambiantes, para no aburrirse..."}, "general": "El sabor de la libertad parece ser estimulante bajo la Luna Nueva en Acuario. Anda y date permiso de comportarte curiosa, enérgica y totalmente impredecible. Solteros, si una nueva mano de amistad es ofrecida esta noche, tómenla. Podría ser un encuentro importante y la fuente de una introducción igual de importante.", "cancer": {"personal": "Los temas relacionados con la casa hoy los sentirás más como un trabajo, opuestos al placer. Intenta no sentirlos de esa manera. Tu actitud ante la situación es todo. Enfrenta cada tarea con la idea que la haces para ti mismo/a y para tus seres queridos. El enfoque de este día te ayudará como recordatorio de que no existe ningún tipo de tarea deshonrosa.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta juntos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer.", "frase": "#CÁNCER: algunos te odian porque si te enfadas puedes soltar por tu boca los comentarios más dolorosos del mundo y hacer caer al más fuerte."}, "geminis": {"personal": "Necesitas descansar. Aunque tengas una larga lista de tareas, mira a ver si puedes dejar algo para más tarde. Todo parece indicar que no deberías alejarte mucho de casa hoy si puedes evitarlo. Te distraes fácilmente, lo cual aumenta tu propensión a los accidentes. Estar detrás del volante de un auto no es el lugar para ti en este momento. Quédate en casa y encárgate de todas esas pequeñas tareas que has tenido la intención de terminar.", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes a quedar juntos. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Deja que el día te tome de la mano y te lleve en vez de sentir que tienes que controlar con sumo cuidado cada paso que das. Avanzarás por el camino correcto si te sueltas y te entregas al flujo de la corriente. Puede que al principio la sensación sea incómoda, pero la superarás si mantienes la mente abierta.", "frase": "#GÉMINIS: pasas toda tu vida buscando algo que aún no sabes bien qué es. Ansioso y perdido a veces, pero no te preocupa. Te encontrarás."}, "piscis": {"personal": "La fuente de tu frustración pueden ser la gente que parece ser sensible y honrada pero que actúa y habla agresivamente. Trata de no dejarte engañar por aquellos que continuamente ofrecen una imagen pero que se comportan de manera distinta. Mantén la guardia. No pierdas tu tiempo dándole a la gente más oportunidades de las que se merecen.", "amor": "Para ti, este es un gran día para pensar en cómo tus emociones se relacionan con tu vida amorosa actual. Examinar tus sentimientos no tiene que ser algo preocupante o intenso. Por el contrario, admitir lo que realmente sentimos puede ser educativo, y ayudarte a tomar decisiones importantes. A partir de ahí, es sólo cuestión de aceptarlo.", "trabajo": "Los demás se te han adelantado, y tú no te decides a dar el salto para ponerte a la altura de los otros a causa de tu escepticismo. Tu metodología consiste en avanzar a paso lento y en ser prudente cuando se trata de situaciones de alto riesgo. Está bien que así sea. Tu modo de proceder no debería avergonzarte.", "frase": "#PISCIS: Cuando le tienes manía a alguien es difícil que se te vaya y es porque ya has visto algo, gestos, palabras, miradas que NO te vibran...Y es por algo..."}, "leo": {"personal": "Quizás la gente te diga que parece que has cambiado últimamente. Sin embargo, las influencias astrales del día realzarán tu fuerte deseo de cambio y el modo en que te relacionas con tu pareja y personas más cercanas. Más es posible que tengas relaciones más intensas y sólidas porque te gustaría darle a la vida una dirección y objetivos serios.", "amor": "Si sientes que realmente te gustaría pasar un poco más de tiempo con él o ella, ¡hazlo a toda costa! Tus seres queridos no necesitan estar informados de todos los detalles de tu vida. Los secretos son sagrados. Ciertamente todo el mundo necesita tener algo que esconder de vez en cuando.", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte.", "frase": "A #LEO las cosas claras, o le dices exactamente lo que es, o mejor cierra la boca..."}, "virgo": {"personal": "Tu espíritu animado e imaginativo está en sintonía con el colectivo. La necesidad de una conciencia mundana y de una humanidad evolutiva se ha vuelto más evidente que el paso del tiempo. Estos problemas salen a la luz hoy, pero no te sorprendas si recibes un baño de realidad. Tus sueños pueden ser poco realistas. Alguien podría tratar de reventar tu burbuja, así que ten cuidado. No pierdas de vista tus objetivos.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? A pesar de que ha sido un viaje lleno de baches hasta el momento, la cosa por fin está que arde. Alguien tiene que actuar como un adulto ahora o las estrellas pueden apagar la llama. ¡Disfruta!", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país.", "frase": "#VIRGO es de combustión lenta, pero una vez que se ha encendido puede llegar a explotar, en cualquier sentido... Se entiende ¿no?"}, "libra": {"personal": "No sería sorprendente que te inscribieses en una clase que sea muy diferente a tus actividades normales. Por ejemplo, un surfista puede obtener una repentina necesidad de aprender acerca de las computadoras, o un gurú de la tecnología puede decidirse por los arreglos florales. Aquellos que piensan que ya te conocen bien se sorprenderán por tu espontaneidad y nuevo sentido de aventura.", "amor": "Hay una sutileza innata que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle alivio a la tristeza actual que prevalece. La energía actual es propicia para empezar de nuevo, y eso es exactamente lo que tu pareja necesita.", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti.", "frase": "#LIBRA se basa en los hechos, las pruebas, todo lo que pueda ser comprobado, no sólo en el me han dicho o me han contado que..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Gracias al aspecto en juego, no te sorprendas si hoy surgen serias luchas de poder en el trabajo. Lo más probable es que los efectos de este difícil choque de energía afecten otros aspectos de tu vida, en especial el privado. Apártate de quienes manifiestan un enfoque demasiado exigente y abrasivo. Esto sería lo último que te haría falta.", "amor": "Por supuesto que estás feliz ahora mismo, porque tienes probablemente todo lo que quieres. Cuando los planetas están en esta clase de relación especial contigo, aprovéchalo, porque la vida cambiará inevitablemente. Aprende a dar gracias por la clase de pareja que tienes.", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida.", "frase": "#TAURO: tienes una habilidad asombrosa para enredarte en tus sentimientos y que todo acabe siendo un caos"}, "aries": {"personal": "La comunicación con tu pareja podría ser más psíquica que verbal, aunque la conversación debería ser sincera, honesta y gratificante. Vas a compartir tus sentimientos e ideas obtenidas a partir de la lectura. El tema de viajar juntos puede surgir. Un mayor sentido de unidad y comprensión podría ser el resultado de todo ello. Saca el mejor provecho.", "amor": "Este mes tu relación torbellino te ha traído la verdadera conciencia y no sólo palabras para usar en otra persona. Toma lo que hayas aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu amante entenderá realmente por qué eres tan especial.", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante.", "frase": "#ARIES hace lo que le da la gana la mayoría de las veces, sólo hay dos ocasiones en las que no: si se enamora o si hay dinero de por medio"}, "escorpio": {"personal": "Durante el día puedes tener la sensación de que algo ha cambiado en la forma de relacionarte con los demás. Será como si la gente estuviese más segura de sí misma, más abierta, más expresiva. ¿Dónde exactamente encaja todo esto? ¿Tienes ganas de encantarles a otras personas sólo por diversión? Este período es ideal para el cuidado de tu apariencia y para ponerte en forma. ¡Hazlo!", "amor": "¡Tómate un descanso! Tus obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. Inevitablemente tendrá un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio.", "frase": "#ESCORPIO debe aprender a controlar su lado celoso y a diferenciar cuando esta imaginando cosas o cuando están pasando realmente."}, "capricornio": {"personal": "Personas de ciertas áreas de interés, tales como el derecho, la educación o la escritura y la edición, podría cruzarse en tu camino hoy. Esto podría implicar a tu trabajo, o tal vez estas personas asistan a un evento social que tengas en tu casa. De cualquier manera, alguna información fascinante y útil podría llegarte que altere tu forma de pensar y te empuje sutilmente en una nueva dirección. Querrás sacar el máximo provecho de ella. ¡Diviértete!", "amor": "¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa. Así que, ¡ten cuidado! Todos somos humanos y tenemos derecho a enojarnos de vez en cuando. El problema consiste en desquitar tu enojo con tu pareja. Comparte tus sentimientos, te hará sentir mejor.", "trabajo": "Te sientes bien hoy, y aunque puedas no estar trabajando, es un buen momento para pensar en los asuntos laborales. Tu mente es clara, estable y práctica. Lo que planifiques hoy seguramente se concretará en el futuro.", "frase": "#CAPRICORNIO: orgulloso, arrogante y soberbio, pero a la vez persistente, inteligente y triunfador"}, "acuario": {"personal": "Puedes pensar que sólo los surfistas avanzados pueden manejar las grandes olas. Pero ¿cómo vas a mejorar tu capacidad si no pones a prueba tus límites? Este es tu día. Toma el control y vete más allá de tus límites. Encontrarás aprobación. Este es una de tus fantásticos momentos álgidos en los que brillas con un fulgor apasionado que ilumina al resto del mundo.", "amor": "Has comenzado el día desechando completamente a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué podría ser? Trata de convencerte de que necesitas tener una mente abierta y puede que descubras que esta persona te muestra una realidad que puede resultar verdaderamente interesante.", "trabajo": "La energía alegre y optimista de los últimos días se vuelve amarga y de pronto sientes que estás a punto de estallar. Las personas de tu lugar de trabajo se están tomando las cosas más con más severidad que lo habitual. Ten precaución.", "frase": "#ACUARIO: te guardas todo demasiado dentro. Desconfías y sólo lo cuentas cuando no puedes más. No te gusta hablar demasiado de tu vida."}}