{"sagitario": {"personal": "La clave para hoy es usar tu corazón más que tu cabeza. Basa tus acciones en tus sentimientos y en tu conocimiento interno de la situación. Los hechos pueden engañarte. Podría ser que hayas llegado a depender tanto de una manera lineal y lógica de pensar que no puedas ver otra manera. Es importante que veas las interconexiones de muchas de las diferentes áreas de tu vida.", "amor": "¿Te molesta todo hoy? Sorpresa... ¡Sorpresa! De alguna manera, ¡has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido! ¿Cuál es tu problema? Ponte en forma, porque de lo contrario ¡perderás a la persona que amas!", "trabajo": "Formarás un equipo con otros trabajadores independientes como tú y compartirás tus experiencias. Cada uno de ustedes ha venido trabajando en proyectos diferentes, pero ahora deben intercambiar datos y presentar todo lo que han aprendido y desarrollado.", "frase": "#SAGITARIO: no eres un signo que se para a pensar más de cinco minutos las cosas, no. Tu no piensas, tu actúas. Y nadie va a cambiarte."}, "general": "¿Te has permanentemente dedicado a algo que ha ido más allá de su recomendada fecha de caducidad? El día de hoy, la Luna fuera de órbita es la energía perfecta para idear un plan que, con tacto, te ayude a escapar. Esta noche, la Luna en Géminis estimula conversaciones. Los solteros podrían experimentar una reunión donde la armonía química es mil por ciento mutua.", "cancer": {"personal": "Trata de imaginar que estás en un taller creativo y que has renunciado a utilizar todas las herramientas habituales con el fin de encontrar nuevas maneras de darle forma a tu inspiración. Otro estilo creativo completamente diferente surgirá. Tus admiradores se sorprenderán, pero nadie estará más sorprendido que tú.", "amor": "Para los nativos de tu signo, hoy todo gira en torno a la diversión, el romance y los niños. Si tienes hijos o trabajas con niños, este es un buen momento para captar su energía. Si lo que deseas es actuar como un niño, está bien siempre y cuando lo hagas durante las próximas 24 horas. Reúnete con tu pareja y hagan tonterías por una vez.", "trabajo": "Puedes actuar con total seriedad, pero hay quienes no están tomándote muy seriamente. Puede que tengas que dar algo más de fuerza a tus palabras para que tengan un efecto de total resonancia. No te sorprendas si otros te consideran un fracaso.", "frase": "Nunca intentes desesperar a #CÁNCER, no busques y no encontrarás"}, "geminis": {"personal": "Mantén disciplina en todas las áreas de tu vida. Preocúpate por comer comidas saludables y equilibradas. Asegúrate de dormir lo suficiente. A pesar de que te quejas de no tener tiempo, sal y haz ejercicio. No esperes una emergencia para ponerte en marcha. Tú y sólo tú controlas cómo te sientes. Tu estado de salud es esencial para tu bienestar, ¡por no hablar de tu vida!", "amor": "¿Tu corazón se encuentra en un estado de confusión hoy? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará.  Tienes derecho a disfrutar a pesar de todo.", "trabajo": "Si no tienes cuidado omitirás un detalle muy importante. Por eso, tómate tu tiempo. Tal vez tengas que reducir la velocidad, pero no importa, está bien así. Hoy, con ir lento pero seguro será suficiente para llegar en primer lugar, así que avanza con precaución y préstale mucha atención a todas las señales de tráfico que aparecerán en tu camino.", "frase": "Si algo le interesa a #GÉMINIS, pondrá toda su atención, y será el primero en aprenderlo, si no le interesa, suerte para que te preste atención…"}, "piscis": {"personal": "Es probable que no tengas ganas de trabajar hoy. Puede que no sientas cansancio pero probablemente sientas aburrimiento, inquietud y no puedas concentrarte. Lo mejor es concentrarse en las rutinas o tareas mundanas que puedes hacer automáticamente en días como este. Ponte los audífonos. Toma un almuerzo largo y pausado o tal vez almuerza con amigos. Es importante pasar un buen rato. ¡Piensa en ello como un ejercicio para equilibrar tu normalmente serio ego!", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia en tu vida. Dale a tu nueva amistad la oportunidad de mostrarte sus verdaderos colores. Probablemente te encantará la revelación.", "trabajo": "Mira el lado positivo de las cosas. Busca los indicios que indican que una idea tendrá éxito, y no los que pueden determinar su fracaso. Hoy se alzará con el triunfo la persona que sea capaz de darle un rumbo a una situación difícil y problemática –no el que elija quedarse anclado en los aspectos negativos.", "frase": "#PISCIS: Es mejor que sean honestos contigo, porque ves el trasfondo de las palabras...De hecho, las palabras pueden decir algo pero tú sientes algo muy distinto, y no falla..."}, "leo": {"personal": "Tus habilidades eficientes y prácticas están operando a un nivel muy alto hoy. Un objetivo a largo plazo en el que has estado trabajando podría finalmente ser logrado, trayéndote buena fortuna y reconocimiento. Tus esfuerzos probablemente serán apreciados. Un gran avance podría estar en el horizonte.", "amor": "Puede que se trate del amor verdadero pero todavía tendrás algunas dudas. Hoy no es el día para resolver esas dudas. En vez de ello, pasen el tiempo disfrutando de ustedes. No le preguntes a tu amor, o te lo preguntes a ti mismo/a, nada serio en este momento tan inicial de la relación. Es el momento de construir y no de destruir.", "trabajo": "Por lo general, funcionas a partir de una presión interna que te exige que hagas todo más rápido, mejor y de modo más eficiente que los demás. Por tu propio bien, date un descanso y recuerda que no hay ninguna necesidad de generar constantemente tanto estrés.", "frase": "A #LEO siempre le encantará dar su opinión, su impresión, poner su “grano de arena”"}, "virgo": {"personal": "Hoy tendrás mucho que hacer en la oficina. La alineación planetaria en juego te da hoy una increíble motivación y energía. Sin embargo, debes pensar en hacer algo de ejercicio cuando las cosas se ponen tensas. Todo parecerá transcurrir con tanta prisa que para el final de la tarde lo único que desearás es descansar. Pero no podrás, debes seguir, tendrás tiempo de descansar cuando el trabajo esté terminado.", "amor": "Aquí estamos otra vez: la familia frente a los amigos y/o tu amante. Tu mejor apuesta ahora es explicarle a todo el mundo -a tu propia práctica y sensata manera- que el día sólo tiene 24 horas, que eres un ser humano, y que tendrán que ser comprensivos. Punto.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión.", "frase": "#VIRGO: lo sabes, si algo no te cuadra o no sabes cómo llevarlo puede obsesionarte mucho para intentar solucionarlo o al menos comprenderlo."}, "libra": {"personal": "Tú, quién se ha acostumbrado bastante a sufrir restricciones, te enfrentarás a las dificultades del día mucho mejor que tus colegas. ¡Pero no te sacrifiques! Como te gusta ser útil, tu bondad te hace correr el riesgo de que se aprovechen de ti. En vez de seguir aceptando más compromisos ¿por qué no compartir la abundancia de trabajo con quienes son responsables por él?", "amor": "Este debería ser un momento emocionante para ti, uno lleno de expectativas para una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede venir a visitarte hoy y ofrecerte una maravillosa visión del futuro. Lo mejor es no dejar que nadie sepa lo que están planeando hasta que se acerque el momento de la realización.", "trabajo": "La indecisión de otras personas puede ponerte un freno hoy. Estás esperando oír la opinión de una persona antes de dar tu próximo paso importante. No te preocupes. Es mejor que esperes hasta recibir esta información antes de proseguir.", "frase": "#LIBRA difícilmente estará de mal humor, pero si ese es el caso, es mejor que tomes distancia y esperes a que se le pase"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Otras personas adquieren particular relevancia hoy. El romance está muy presente en tu mente, ya sea en las amistades, las asociaciones empresariales o relaciones de todo tipo. Tus interacciones son cálidas, cordiales y de apoyo. Los sentimientos románticos se acercan a la intensidad de los cuentos de hadas. Esfuérzate por ver a todos como lo que realmente son y no como imágenes idealizadas.", "amor": "Ser alguien coqueto significa que quieres que la gente se sienta atraída hacia ti por tus encantos físicos, tus atributos sensuales o tu carisma. Pensabas que necesitabas promocionar estos aspectos de ti mismo/a para gente como tú, pero los planetas te han enviado a alguien a quien le importa tu yo real.", "trabajo": "Esa peligrosa actitud combativa acabará por distraerte del trabajo que debes terminar. Quizá el enfado que aun queda en ti de una reciente discusión hace que te sientas a destiempo con respecto a todo lo que te rodea. Pero tú sabes que no puedes seguir así. Deja atrás los enojos del pasado y concéntrate en el trabajo que tienes ahora frente a ti.", "frase": "#TAURO: amas el amor, pero necesitas seguridad, si has pasado malos tragos en el amor, te vuelves posesivo y desconfiado, más de la cuenta."}, "aries": {"personal": "Los asuntos laborales deberían ir muy bien hoy. Un cambio repentino en relación con tu trabajo podría catapultarte a una posición que has estado esperando alcanzar durante mucho tiempo. Podrías recibir un aumento en tus ingresos. Has trabajado duro y lo has hecho muy bien, así que lo que puede parecerle un golpe de suerte a los demás es, en realidad, el resultado de un esfuerzo intenso y determinado de tu parte. Disfruta de tu éxito y sácale el máximo partido.", "amor": "Se supone que el amor te hace sentir muy bien, así que ¿por qué tienes el estómago lleno de mariposas cada vez que tu amante entra en la habitación? Al igual que los planetas, esto también pasará si le das tiempo. El encuentro de hoy con el amor puede comenzar siendo estresante, pero es dónde termina lo que cuenta.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo.", "frase": "#ARIES: Cuando sabes que algo es obvio nadie cambiará tu opinión, lo tienes claro...Además, ya te encargarás de descubrir todas las pistas para saber que llevas razón..."}, "escorpio": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, vas a enloquecer. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosos para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "Cuando se trata de asuntos financieros, no te has tornado a la impulsividad últimamente, pero hoy estás a punto de hacer una excepción a la regla. Será más cierto si vas de compras para un ser querido. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información.", "frase": "Aunque #ESCORPIO parezca extrovertido, sólo está mostrando lo que quiere que veas."}, "capricornio": {"personal": "Atiende tus tareas hoy. Hay un pronunciado sentido del paso del tiempo y la sensación de que los días se están deslizando rápidamente. Asegúrate de colocar al amor y al romance en alguna parte de la ecuación. Puedes experimentar un poco de resistencia en este tema en un primer momento, pero eso indica que esta es un área que necesitas explorar y en la cuál finalmente sentir más comodidad.", "amor": "Es el momento de centrar toda tu atención hacia esa persona única, la que más te importa en el mundo, y el Universo está deseando ayudarte a encontrar tiempo para hacerlo. Obviamente, con esa clase de ayuda astrológica realmente tendrás que hacerlo así que di: ¡sí!", "trabajo": "En lo más profundo de ti hay un pequeño y oscuro hueco: es la falta de confianza que te impide desplegar todo tu potencial. Quizá alguna vez alguien te hizo sentir que no tenías la capacidad de lograr nada que valiera la pena. Haz que estos pensamientos desaparezcan inmediatamente de tu cabeza. Son completamente erróneos.", "frase": "#CAPRICORNIO usa pocas palabras pero lo compensa con hechos."}, "acuario": {"personal": "La pasión extrema que te domina puede encontrar oposición a medida que aparezca más información. La comunicación puede colorear el escenario de manera diferente a la que te imaginabas. Sé paciente y espera a que todos los espacios se llenen antes de tomar cualquier decisión sobre cómo proceder. Lo que generalmente sea maleable y fácil de llevar puede parecer un poco rebelde y rígido.", "amor": "Cuando tienes algo precioso, debes protegerlo, porque otros pueden tener envidia del amor que tienes. Aunque tu relación es sólida, es importante no dejar que otros la dificulten. Eres una persona segura e independiente, por lo que tienes las habilidades para establecer los límites necesarios ahora.", "trabajo": "Combina tu espíritu de exploración con la sabiduría milenaria y el éxito golpeará a tu puerta. Mantener un diálogo honesto y coherente con la gente a tu alrededor será clave para cosechar apoyo. Hoy estás en la posición perfecta para superar las expectativas.", "frase": "Cuando #ACUARIO se enamora intenta analizar todo para no equivocarse y tiene sangre fría para acabar con todo si le hace daño..."}}