{"sagitario": {"personal": "Ten cuidado con dejar que tu imaginación vuele lejos con tus emociones. Los grandes escenarios que construyes en tu cabeza pueden romperte el corazón si no logras tus objetivos. Hay un tono realista hoy que te pide seriedad y pragmatismo, sobre todo cuando se trata de tus sentimientos.", "amor": "Hoy podría haber algún conflicto con un interés amoroso cuando trates de hacer planes para el futuro. Sin embargo, si pueden, averigüen qué es lo que tanto desean de la otra persona; pueden ser capaces de encontrar un punto de equilibrio y superar este problema.", "trabajo": "Tienes la esperanza de encontrarle una salida a los problemas con los que has estado lidiando. Desafortunadamente, el nivel de presión se mantendrá parejo. Solo la gente y el escenario cambiarán un poco. Trata de preservar tu sentido del humor."}, "cancer": {"personal": "Hoy podrías recibir un montón de llamadas. Algunas de personas que viven lejos, algunas son de amigos con fuertes dificultades emocionales, y una podría proceder de una pareja romántica con la que tienes muchas ansias por reunirte. Podrías salir a encontrarte con esta persona. ¡No malgaste tu voz hablando por teléfono!", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieras ganar una competición amorosa. Hacerla funcionar es conseguir la victoria.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos."}, "geminis": {"personal": "Debes sentirte emocionalmente fuerte hoy a pesar de que podrías encontrarte con que cierta idea te pasa por la cabeza: reducir la velocidad y tomarte las cosas con tranquilidad. El diálogo interno podría volverte a la locura si no tienes cuidado. La cosa más importante ahora es simplemente seguir a tu corazón. Haz lo que te guste hacer, y asóciate a las personas que te amen y respeten al máximo.", "amor": "¡Hoy puedes sorprenderte! Como las olas, el amor llega en diferentes formas, tamaños e intensidades. Esta semana, no tengas miedo de desempolvar esa tabla de surf que ha estado oculta a la sombra de las nuevas y radiantes mareas. ¡Verás cómo es una ola gratificante!", "trabajo": "La confianza en ti mismo/a tendrá sus recompensas. Las personas no van a seguir a un líder que vacile o dude. Demuéstrales a los demás que eres un buen líder mediante una actitud de firmeza y seguridad en ti mismo/a. Camina con la frente en alto e inspirarás un gran respeto."}, "piscis": {"personal": "Tu tendencia de encontrar y cuidar a los desprotegidos probablemente florezca hoy bajo la energía celestial en juego. La influencia del Sol en tu signo hoy, aumentará tu sensibilidad hacia los demás, exponiendo algunas de tus mejores cualidades. Puedes mostrar compasión hasta a las almas más oprimidas y hacer realmente una diferencia en sus vidas. Deja que esto brille, ya que las recompensas son a menudo tan grandes para ti como para quienes reciben tus bondades.", "amor": "Si hay algún problema con tu nueva relación amorosa, tu respuesta inmediata será probablemente seguir adelante y esperar a que el problema quede en el olvido. Sería mejor para ti que afrontes el problema hoy. No lo pospongas; porque de lo contrario crearía más problemas después.", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias."}, "leo": {"personal": "Demasiada exposición a libros, periódicos y computadoras puede provocar dolores de cabeza y fatiga visual, así que trata de ejercer un poco de cautela cuando trabajes con letra pequeña o texto de computadora. Los pensamientos de amor y romance podrían interferir con tu capacidad para hacer tu trabajo con eficacia. Puedes tener la tentación de pasar la mayor parte de tu tiempo al teléfono. Todos tenemos días así, así que no luches contra ello.", "amor": "Normalmente sientes la necesidad de estar cómodamente en casa pero un cambio inesperado en la atmósfera astrológica te ha traído lo último que podías esperar: un viaje de última hora. ¿Por qué preocuparse? Aparentemente, es el momento de un cambio de escenario. Disfruta.", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos."}, "virgo": {"personal": "¡Hoy no hay tiempo para soñar! Muy por el contrario. Puedes esperar tener que resolver una serie de pequeños problemas técnicos relacionados con las comunicaciones. En general, será un día un tanto complicado pero al menos tu mente estará ocupada, sin dejar espacio para esas preguntas difíciles que te han estado molestando mucho últimamente.", "amor": "Hoy da un paseo romántico en medio de la belleza de la naturaleza. La creatividad abunda, ¡y eso va también para tu vida amorosa! Este será un buen día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un nuevo amor.", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar."}, "libra": {"personal": "El esforzarse menos al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente."}, "tauro": {"personal": "Hoy estarás de humor para viajar debido a la alineación astral del día. Mirarás a la vida desde una perspectiva diferente y un viaje te ayudará a obtener un nuevo punto de vista. El cambio de escenario te beneficiará. Se te despertará nueva energía si viajas a las montañas, te sientas al lado de un lago, o paseas por un bosque. Desearás experimentar sensaciones agradables y positivas.", "amor": "Hoy presta mucha atención a tus sueños. ¡Ten un cuaderno al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a."}, "aries": {"personal": "Hoy podría ser uno de los días más felices que has tenido en mucho tiempo. Tal vez vas a estar con una pareja romántica actual o potencial, e ir a lugares pintorescos cercanos. También puedes tener noticias de alguien cercano a quien no has visto desde hace mucho tiempo. Una escritora cuya obra te encanta podría publicar un nuevo libro. ¡Disfruta de un día plenamente agradable y estimulante!", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará."}, "escorpio": {"personal": "Hoy comienza un período emocionante en tu vida personal. Es hora de un nuevo comienzo en tu relación. Es posible que quieras hacer los cambios que tú y tu pareja han estado considerando desde hace bastante tiempo. Vivir juntos, hacer algunas obras en tu casa, la compra de una casa de verano o, incluso, tener un hijo; comienza a hacer planes que simbolicen la estabilidad de tu relación.", "amor": "Puede que los golpes causen daño pero todavía no sabes cómo de mal te pueden herir las palabras. En días como este, los insultos pueden volar pero también puedes aprender qué cosas de ti no le gustan a tu pareja. Esto puede resultar tanto en un momento de depuración como en un momento tóxico para la relación.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control."}, "capricornio": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, vas a enloquecer. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosos para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "Es un día brillante para los nativos de tu signo porque el amor parece florecer a tu alrededor. Quizá sea el momento de expresar tus sentimientos de una manera nueva, o simplemente de disfrutar de estar junto a tu amor. Hagan lo que hagan juntos se convertirá en diversión, simplemente porque se trata de ustedes. Con el tiempo, esto sólo crece más y aumenta el compromiso.", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo."}, "acuario": {"personal": "En los días como el de hoy tienden a resurgir sentimientos de abandono en una persona como tú. Experimentarás una sensación de soledad, y ciertamente no es la primera vez que te has sentido de esta manera. La diferencia es que hoy sentirás obligación a tomar ciertas decisiones importantes a solas. Pero la real soledad sólo está en tu imaginación. ¿Por qué no confías en un amigo cercano?", "amor": "Es probable que hayas estado pensando en la forma de transmitirle tu mensaje a esa persona especial en tu vida. Tanto si acabas de conocer a esa persona como si están tratando de llevar las cosas a otro nivel, tienes que hacer notar tus necesidades. Gritar y poner cara de tristeza no funciona para establecer límites claros.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo."}}