{"sagitario": {"personal": "Tu estado de ánimo sufrirá altibajos a lo largo del día. Te estás recuperando de los últimos dos días, y sientes más unión con la gente cercana. Sientes un cariño especial de alguien que hace que tu corazón se sienta feliz y tu mente esté tranquila. Hacia el final del día, puedes sentir que las personas no son tan sinceras como lo parecían al principio. Mantente en guardia.", "amor": "Hoy podrías estar entre tener que ir al trabajo y tener que dedicar tiempo a defender tu punto de vista en una relación. No pierdas el tiempo pensando demasiado en las cosas. Así que ponte a la altura de las circunstancias y toma medidas. Esto va a resolver cualquier problema que pueda surgir ahora y distraerte de las preocupaciones.", "trabajo": "La obediencia ciega hacia las personas con autoridad en tu entorno no es una buena idea en este momento. Es mejor que hagas preguntas y que seas precavido/a en vez de cumplir a ciegas lo que te piden. Tienes todo el derecho del mundo a ser precavido/a.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa y lo que te conviene. Pero bueno, aprendes... Tarde o temprano"}, "general": "Puedes contar con cooperación y apoyo con la Luna formando sextil con Venus el día de hoy. Cuando una gran cantidad de personas trabajan juntas pueden crear milagros en la mitad del tiempo. ¡Hay que hablar de romances relámpagos! Esta tarde, la actitud de la gente da un giro y rompe el hechizo bajo la Luna saliéndose de su curso. ", "cancer": {"personal": "Hoy, algo o alguien pondrá mucha presión sobre tu persona. En este momento las personas están bastante estresadas, posiblemente por razones financieras o económicas. Alguien te llamará para molestarte preguntando qué compañía de larga distancia elegirás, otros te presionarán para que termines lo que debería haber estado terminado ayer, otros querrán algo más de ti... Esta noche, haz tiempo para relajarte y desconectarte.", "amor": "Si alguna vez hubo un día que fuese absolutamente perfecto para el romance, para tu signo en particular, sería este. Te han favorecido los cielos hoy, de hecho, si no te aprovechas de ello, puede que lo lamentes. ¿Por qué correr el riesgo? Ríndete y ofrece tu amor.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano.", "frase": "#CÁNCER: no olvidas, pase el tiempo que pase, y quizás a veces ni siquiera es rencor. Sólo es para recordar NO volver a repetir lo mismo."}, "geminis": {"personal": "Tu creatividad se encuentra como nunca hoy. Tienes la inspiración de aventurarte en algunos proyectos creativos a largo plazo, y tienes la energía para llevarlos a cabo hasta el final. Este es el momento adecuado para poder dar un salto de fe y salir indemne. La duda no te llevará a ninguna parte. Sea lo que sea que has estado soñando hacer, hazlo ahora.", "amor": "No te dejes llevar hoy. Es el día perfecto para abandonar ese hábito desagradable. De hecho, cierta persona ha estado deseando en secreto que realizases ese cambio por tu salud y por razones un poco egoístas, ya que en realidad, ¡quiere seriamente contigo!", "trabajo": "Ofrécete para realizar una tarea extra hoy. Cuando alguien exprese que hay trabajo extra por hacer, no dudes en proponerte para hacerlo. Esto te ubicará en una buena posición ante tus superiores y te brindará grandes oportunidades más adelante.", "frase": "A pesar de que #GÉMINIS pueda parecer demasiado frío o carente de sentimientos profundos, los tiene, y sí, son muy especiales y distintos..."}, "piscis": {"personal": "Quizás descubras que sientes deseos de expresarte de manera distinta. Para ti es importante tener una constante variedad en tu vida. Tal vez te intereses en un nuevo grupo social que te permita presentar una nueva imagen. Los planetas te alientan a ponerte en movimiento. Es tiempo de experimentar un poco. Animarte al atrevimiento, te divertirás cultivando un audaz estilo personal.", "amor": "Por primera vez en mucho tiempo, vas a tener ganas de ir de compras, muy probablemente no para comprar nada para ti, sino que tendrás en mente a alguien. Ahora, eso no significa que puedas dejar de lado todas las precauciones y perder la cabeza con las tarjetas. Mantén la calma. Elige algo considerado, no caro.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas.", "frase": "#PISCIS: el cambiante del Zodiaco, hoy arriba y mañana abajo, pero también el incomprendido, que guarda secretos con llave por miedo al daño"}, "leo": {"personal": "Si sientes que hoy necesitas ayuda, podrías considerar buscar el consejo de otros. Las personas cercanas podrían hacer más fácil la situación, por lo que si estás buscando un consejo metafísico profundo, es posible que desees buscar en otra parte. Sobre todo, date un capricho con un tiempo de inactividad relajante. Este día es muy adecuado para los juegos de mesa, ver una película o leer el último número de tu revista favorita.", "amor": "Hoy podrías sentirte un poco como en una montaña rusa en el reino del romance. En un momento las cosas parecen estar arriba y un minuto después van hacia abajo. Trata de que los cambios no te provoquen nervios, ya que la situación probablemente se estabilizará pronto.", "trabajo": "Examina cada aspecto con colegas que puedan ayudarte a detectar fallas en tu plan. Es hora de que hagas un cambio importante en tu carrera, pero esto solo será posible si utilizas la sabiduría de otras personas. Es probable que no seas capaz de hacerlo por tus propios medios.", "frase": "Un obstáculo para #LEO no es un problema...es un reto, y en el fondo, le encanta..."}, "virgo": {"personal": "La gente contará contigo hoy. Los astros y planetas se están alineando y hablando sobre el futuro que deseas tener. Por su puesto, están ocurriendo tantas cosas en tu vida, hay tanta agitación, que quizás desees un pequeño período de descanso. Pero no, deberás seguir en camino. Deja ir a todo lo que te esté atando. ¿Qué tienes que perder?", "amor": "No es suficiente con que seas una persona profunda y emocional. Tu pareja quiere más, como una expresión humana real. Hoy usa la energía de la diversión y el cariño que te rodea para decir lo que has querido decirle a esa persona especial. Te lo agradecerá en más de un sentido.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará.", "frase": "Las personas #VIRGO tienen un fuerte carácter aunque a veces lo escondan, no te fíes de lo que no has visto aún..."}, "libra": {"personal": "Has trabajado duro para promover tus intereses comerciales y hoy podrías obtener frutos. El dinero, o los contratos que lo prometen, podrían llegarte, así como nuevas oportunidades para perseguir el éxito, tal vez en la escritura, la enseñanza o la edición. Los amigos y miembros de la familia deben estar tan entusiasmados como tú, y tal vez querrás tener una celebración de algún tipo. Relájate un rato y disfruta de la noche. Estarás de vuelta a tus tareas a tiempo. ¡Puedes contar con ello!", "amor": "Mantener las cosas equilibradas será el tema del día para ti. No es que no puedas manejarlo, simplemente que te gusta más pelear que tratar de mantener la paz. Si tu pareja aparece enojada provocándote, haz todo lo posible por mantener la calma.", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas.", "frase": "#LIBRA: Eres de los que piensa: todo lo que deseas que me ocurra, que la vida te lo conceda a ti Siempre just@"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes un rasgo humanitario dentro de ti. Te agrada tener generosidad hacia los demás y ayudarlos si lo necesitan. Hoy encontrarás una manera de servir en un grupo. Quizás decidas crear un comité en el trabajo para apuntar las preocupaciones de los empleados. O puede que te involucres más en un grupo de caridad local. Con la orientación del día de hoy, disfrutarás tener un rol más activo en la comunidad.", "amor": "Hoy se te dará especialmente bien la conversación sexy, lo cual puede ser un arma de doble filo. Vas a impresionar a todos, pero también vas a coquetear más de lo debido, lo que podría herir los sentimientos de alguien. Ten cuidado, especialmente si ya tienes compromiso con alguien.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de despacharla durante la mañana. Puede que algunas situaciones azarosas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "#TAURO: eres de los que avisa, si. Pero UNA vez."}, "aries": {"personal": "Tu sensibilidad ha aumentado en este momento y sabes cómo usarla. Si bien puede ser difícil que otras personas te necesiten tanto, ahora es tu turno prestar ayuda donde más se necesita. Te has preparado para la tarea en cuestión, por lo que ¿por qué no ofrecerte de todo corazón? Al final, cosecharás grandes recompensas por tus esfuerzos altruistas. Mientras tanto, puedes sentirte bien en relación a todo lo bueno que estás haciendo.", "amor": "¡Oh, guau! ¡Excitante! No habrá escalofríos hoy y sobre todo no se puede soportar el calor que irradian tú y tu amante. ¡Hoy todo indica que sí! ¡Lánzate a ello! Este es un paso hacia una comprensión nueva y más clara.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia.", "frase": "#ARIES: la verdad que tú, y la fuerza de voluntad...sólo sois amigos a veces, prefieres improvisar a que todo esté marcado..."}, "escorpio": {"personal": "Tómate un descanso de lo que estás haciendo. Mira lo que está haciendo la gente que te rodea. Revisa tus planes en relación con los de los demás y observa si hay una manera de que puedan combinar fuerzas y matar dos pájaros de un sólo tiro. La cooperación en lugar de la competencia es la lección que hay que destacar hoy. Cuanto mejor aprendas esto hoy, mejor te irá en las cosas mañana.", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "Antes de comenzar con un nuevo trabajo o una nueva tarea, busca la verdad. Es muy importante, además, que al acercarte a los demás lo hagas con total honestidad. Cualquier forma de decepción que pudiera emerger explotará luego en tus propias manos. En cambio, si intentas tomar partido por la verdad, la suerte te cubrirá de su poderosa luz blanca y brillante, iluminando tu camino.", "frase": "#ESCORPIO: controlador y manipulador de mirada fría"}, "capricornio": {"personal": "Con la configuración celestial, hoy podrías sentir algo de holgazanería. Es bueno tener un día para quedarse y andar por la casa en pijama. Podrías necesitar tener una perspectiva de las últimas semanas, ya que quizás tu pensamiento esté inundado. Si tratas de hacer demasiadas cosas, lo más probable es que las abandones a la mitad. Hoy llévatela con calma y descansa.", "amor": "Hoy es un gran día para estar en contacto con tu subconsciente, especialmente en lo que se refiere al romance. Si has estado soñando con tener una pareja que pudiera leer tu mente en el amor, este es un gran día para empezar a trabajar en su búsqueda. Consolida lo que necesites y luego deja que llegue hasta ti.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa.", "frase": "#CAPRICORNIO: contigo las cosas claritas, nada de hoy si mañana no porque te desespera, prefieres las verdades dolorosas, y rápidas..."}, "acuario": {"personal": "Las emociones que están fuertemente atadas a tu pareja influenciarán maneras de pensar en tu hogar y vida familiar. Podría ser que exista algo de tensión entre estos dos campos, y será dificultoso expresarte en cualquiera de los dos en este momento. La energía celestial de este día causará conflicto en situaciones que necesitan la comunicación cerebral contra la necesidad de expresar tus emociones.", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía.", "frase": "Casi todos los #Acuario son inteligentes, claros y lógicos. Y ell@s lo saben y si, se lo creen,pero no por presumir, si no porque lo sienten"}}