{"sagitario": {"personal": "Tu intuición ha ido en aumento en los últimos meses, y hoy podría operar a un nivel particularmente alto. Más de una premonición puede llegarte, y probablemente te encontrarás captando con mayor frecuencia los pensamientos y sentimientos de los demás. Si te gusta el arte, puede llegarte una inspiración que definitivamente debes aprovechar. No te preocupes por lo práctico. ¡Piensa en la inspiración como una asignación del Universo!", "amor": "Hoy, las suertudas personas de tu signo tienen una oportunidad única en el romance. Mientras que otros se centran en sí mismos, y satisfacen sus propias necesidades, tú tratas de averiguar no sólo como puedes servirle a la persona que amas, sino la forma de llevar todo lo que tienes y todo lo que eres a la propia unión.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas."}, "cancer": {"personal": "¿Tienes una cita esta noche con alguien especial? Si es así, espera que se produzcan algunos retrasos. Puede que tengas muchas tareas que hacer. Esto puede ser frustrante para ti y tu pareja, pero finalmente te liberarás. No te molestes tanto por las demoras que estés de mal humor cuando se reúnan. ¡Esto no te ayudará en absoluto! Simplemente aguanta y tendrás una gran noche.", "amor": "Puedes notar que estás teniendo extraños recuerdos sobre amantes del pasado. Pero eso no significa que tomases la decisión equivocada. Al analizar las relaciones pasadas, estás aprendiendo por qué te liberas de ciertas cosas para que nuevos amores puedan entrar y satisfacer tus necesidades actuales. ¡Prepárate para algunos cambios divertidos!", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto."}, "geminis": {"personal": "Recuerda que está bien tener un poco de tiempo de inactividad. No sientas que tienes que estar siempre en marcha y a la vista de todos. Tómate tu tiempo para tener tranquilidad. Hoy es uno de esos intensos días en los que te abruma la energía que te rodea. No te resistas a este sentimiento. Sumérgete en tus emociones y experiméntalas por el poder que pueden traer a tu mente en general.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu afecto misterioso/a, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado."}, "piscis": {"personal": "Independientemente de si participas voluntariamente, sin duda vas a jugar un papel clave en la acción. A veces te sientes como el jugador fundamental cuya acción decide el destino del juego. Ahora tienes que cerrar los ojos, respirar profundamente y encontrar la respuesta en tu corazón. No mires a los demás en busca de apoyo, porque van a tener sus propias agendas e ideas sobre lo que debes hacer. Sólo tú sabes lo que es mejor para ti.", "amor": "Existe una gran diferencia entre conocer a alguien y conocer a esa persona íntimamente. Cuando den ese gran paso adelante, ambos necesitarán saber exactamente en qué se están metiendo. Por supuesto que tú lo sabrás, porque fue idea tuya. Asegúrate de que entienda de qué se trata.", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión."}, "leo": {"personal": "Hoy querrás mostrar tu lado cálido y cariñoso. La energía celestial en juego indica que las personas se sentirán atraídas hacia tu amistosa personalidad. Recuerda sonreír a menudo y charlar con tantas personas como puedas. Si ves que alguien está teniendo un mal día, ¿por qué no hacerle saber que te importa? Tomate unos minutos para escuchar sus problemas y bríndale el apoyo emocional que necesita.", "amor": "¡Ha llegado el momento de tragarte tu orgullo! Todo el mundo tiene derecho a tener opinión, ¡y eso ciertamente incluye a tu amor! Tu terquedad está volviendo un poco loco a alguien especial, y puedes sentir su frialdad, ¿cierto?", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses."}, "virgo": {"personal": "El clima es tenso hoy. Tendrás un sentimiento de inquietud y un anhelo de cambio, pero también serás renuente a hacer ningún movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Han estado teniendo noches sensuales y grandes conversaciones, lo cual puede serle atribuido al equilibrio universal encontrado en la configuración de hoy. Disfruta de esta auspiciosa alineación y aprovecha la energía del abundante amor. Esto podría llevar a una aventura amorosa duradera con tu actual pareja.", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás."}, "libra": {"personal": "Hoy podrías sentir un choque entre tu vida profesional y personal debido al aspecto en juego. Quizás has trabajado muchas horas últimamente. Verás que tendrás demasiado cansancio en las noches como para socializar con tu familia y amigos. Quizás estás perdiendo ese contacto personal. Podrías encontrarte fuera de equilibrio en una relación romántica debido a todas esas presiones en tu vida. ¡Trata de encontrar la manera de mejorar las cosas!", "amor": "Cuando te preocupas, puedes tener la tendencia a hacer que los que te rodean sientan inseguridad. Tus dudas inmediatamente podrían transferirse a tu pareja y parecerte que se manifiestan como sus defectos. Trata de controlarte. Tu amante está probablemente en una situación más inestable que la tuya.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda."}, "tauro": {"personal": "Puede que comiences a pensar en buscar un nuevo trabajo con el fin de aumentar tus ingresos. Pero probablemente no hay necesidad de tomar una medida tan drástica. Es posible que tu jefe haya estado considerando darte un aumento de sueldo así que pronto puedes recibir una agradable sorpresa. Si tus preocupaciones de dinero son sólo a corto plazo, considera pedir a un miembro de la familia un préstamo a bajo interés. Una vez que te recuperes, serás capaz de pagar rápidamente.", "amor": "Tienes un día más para dejar que sea tu boca la que dirija el espectáculo, así que no seas tímido/a ahora. No te apetece contenerte y tu pareja -oh, y también el Universo, por cierto- estará más que feliz por ofrecer su apoyo. Simplemente, ¡hazlo!", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada."}, "aries": {"personal": "Las preocupaciones por el dinero podrían estar en tu mente hoy. Puedes haber sufrido algunos reveses financieros y te preguntas cómo puedes reunir los fondos suficientes para superar el bache. Sin embargo, la ayuda está en camino. Una fuente externa podría proporcionar fondos para sacarte del apuro. Cualquier problema que puedas tener se arreglará más tarde. Tu propio ingenio y un poco de ayuda de tus amigos probablemente te ayudarán a superarlo.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a."}, "escorpio": {"personal": "Sueños oscuros y deprimentes podrían afectar tu sueño esta noche, probablemente alternándose con otros estúpidos que te hagan reír a carcajadas. Podrías despertarte por la mañana en total confusión por estas imágenes y tender a rechazarlas. ¡No hagas esto! Tus sueños están tratando de decirte algo acerca de ti. ¿Has tenido altibajos emocionales últimamente? ¿Has reído y llorado a la vez por la misma razón? Piensa en eso.", "amor": "Incluso las relaciones difíciles darán lugar a sólidos lazos con amigos y amantes. Puedes incluso experimentar el amor a primera vista hoy con un alma gemela. Sé inteligente, y no cedas a los deseos de un miembro de la familia para que esto suceda. ¡Si ha de ser, será! El destino está en tus cartas.", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes."}, "capricornio": {"personal": "Muchas personas nacidas bajo tu Signo Solar prefieren las actividades más tranquilas. Cuando tus amigos están bailando, tu seguramente estás mirando y no participando. A pesar de que a menudo prefieres pensar a hacer, la influencia de la colocación celestial de hoy es de actividad física. Si no haces algo activo, probablemente lo resentirá tu salud. Si hoy sientes el deseo de salir a hacer algo, no lo resistas. ¡Seguramente te vas a divertir!", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás."}, "acuario": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de conducir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información y deberás ser amable y tener dedicación con las personas con las que trates. La alineación astral definirá un tono abiertamente comunicativo y emocional al día.", "amor": "¿Esos planes de viaje que has estado haciendo? Ya sea por un fin de semana, un día o un viaje largo, bueno, es hora de terminarlos. Tú y tu pareja deben sentarse junto a una pila de folletos de viajes y decidir exactamente a dónde van y cuándo. ¡Hablen de divertirse!", "trabajo": "Disfrutas de tu puesto de trabajo, pero tal vez te sientes ligeramente incómodo/a con la dirección en la que avanza tu empleador No tengas temor de expresar lo que piensas. Tu punto de vista será recibido con respeto y tomado muy en cuenta."}}