{"virgo": {"personal": "Hoy deberías seguir trabajando hacia tu preciada carrera y otros objetivos. Los asuntos amorosos pueden estar en primer plano. Si en la actualidad tienes pareja, acontecimientos inesperados podrían acercarte mucho más a ella. Si no tienes pareja, podrías conocer a alguien interesante, quizás a través de algún tipo de actividad de grupo. También, de repente podrías ver a una vieja amistad bajo una nueva luz. Sea lo que sea, espera algunas novedades interesantes.", "amor": "Los nativos de tu signo tienen la oportunidad de profundizar en un nuevo tipo de amor hoy, ya que el énfasis se pone en la otra persona. Pones de lado temporalmente tus necesidades para hacer todo lo posible para que tu pareja sea feliz. Lo que des te será devuelto, es un círculo interminable de afecto.", "trabajo": "Una persona en el trabajo te hará sentir su total insensibilidad con respecto a tus sentimientos. No dejes que esto te afecte. En cambio, agradece que esta persona, fuera del trabajo, no sea parte de tu vida. Separa mentalmente tu vida personal de tu trabajo.", "frase": "#VIRGO es exigente, no se conforma con poco. Eso nunca."}, "acuario": {"personal": "Hay un frenesí de ritmo rápido en el día que podría hacer que te sientas en un estado de ligero abandonamiento. Es posible que desees tomarte las cosas con más lentitud, pero la energía del día no admite dudas ni demoras. Este es un buen momento para salir y ser social. Haz contactos importantes y trata de realizar múltiples tareas. Mantén tu sentido del humor y tu forma de ser flexible.", "amor": "Una secreta batalla sobre qué es lo mejor para tu carrera y qué es lo mejor para tu vida personal ha estado teniendo lugar durante un tiempo y ahora ya estás en el momento en el que no sabes hacia dónde dedicar más esfuerzo. Antes de decidirte, piensa: ¿es posible un compromiso?", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más.", "frase": "#ACUARIO: tienes fobia a la rutina. No sueles llegar a tiempo nunca y te molesta mucho que te supervisen y te digan cómo hacer las cosas."}, "cancer": {"personal": "El aspecto en juego actual te proporcionará momentos excitantes de visualizaciones espirituales. Presta atención a pensamientos extraños que aparecen repentinamente en tu mente. Cuando tu mente está en blanco es cuando tienes más receptividad a la guía de tus ángeles guardianes o musas. Tal vez recibas una idea para un proyecto personal. O quizás recibas orientación para tu relación romántica.", "amor": "Hoy es un gran día para combinar el trabajo con el placer, en dosis medidas. Aunque iniciar un nuevo romance en el trabajo puede ser imprudente, invitar a tu pareja a almorzar contigo durante la jornada de trabajo puede suponer un descanso entre las horas pasadas separados y generar confianza, ya que esta persona te ve bajo una luz completamente nueva.", "trabajo": "Los gestos positivos que surjan de ti tendrán un increíble efecto dominó en tu trabajo. Una sonrisa, un comentario amable o un elogio del trabajo de otra persona ayudarán a crear una fuerte atmósfera de bienestar que todos disfrutarán y agradecerán.", "frase": "#CÁNCER: no olvidas, pase el tiempo que pase, y quizás a veces ni siquiera es rencor. Sólo es para recordar NO volver a repetir lo mismo."}, "geminis": {"personal": "Hoy podrías tener una intensa conversación con tu pareja. Esto podría implicar llevar la relación al siguiente nivel de compromiso y el tema del matrimonio podría aparecer. Si ya te has casado, esto podría significar asumir una nueva responsabilidad, como una casa o un hijo. Si actualmente no tienes pareja, espera conocer a alguien nuevo y excitante que te atraiga en diferentes niveles.", "amor": "¿Tienes ganas de un poco más de tiempo a solas, con nadie más cerca que la persona a la que adoras? Bueno, haz que sea así. La agenda astrológica del día de hoy te ayudará a encontrar exactamente el momento y lugar apropiados para tener total privacidad. Tú lo decidirás con sabiduría.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble...Tener que decidir es un gran trabajo..."}, "piscis": {"personal": "Tus emociones pueden estar hoy a la vista, y es posible que actúes precipitadamente por la forma en que te sientes. Date cuenta de que hay gente que no puede apreciar este comportamiento. Deja que tus emociones sean un activo que ayude a alimentar tu pasión, pero no dejes que te dominen por completo. Templa tus acciones con tu autodominio y conseguirás superar el día.", "amor": "¿Ha estado tu amor presionándote mucho últimamente? ¿Piensa que no han salido tanto como solían? ¿Estás las cosas un poco rancias en la relación? ¡No dejes que tu pareja te presione! Estás haciéndolo lo mejor que puedes.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana.", "frase": "Muchas veces, aún sabiendo que todo es por un interés propio, si pides ayuda a #Piscis y te la puede dar, lo hará, sabe que no debería pero vale, si te quiere y sabe que te hace feliz, adelante... "}, "leo": {"personal": "El exceso de trabajo, la tensión resultante y la tensión nerviosa pueden provocarte fiebre o dolores de cabeza hoy. Por lo tanto, podría ser una buena idea empezar el día marcándote tu propio ritmo y concentrándote en cualquier tarea que sea más urgente. No te preocupes si tienes que dejar algo para más tarde. Existe la posibilidad de que personas cercanas se metan en discusiones bastante acaloradas. Evita esas situaciones. Esto sólo hará que te sientas peor.", "amor": "Hoy, cuando el Sol se levante, te darás cuenta de que el verdadero viaje es la relación que estás comenzando con tu pareja. El lugar es simplemente una atracción que ofrece estimulación externa. Los planetas tienen más interés en lo que está en tu corazón que en lo que está a tu alrededor.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo.", "frase": "Los #LEO jamás se conforman con poco. En lo que sea, pero han de ser los mejores o, al menos intentarlo."}, "sagitario": {"personal": "Trabajas de forma dura y consciente, y sin duda has estado aplicando tus habilidades y dando lo mejor de ti desde hace algún tiempo. Ha llegado el momento para que puedas sacar algún beneficio de todos tus esfuerzos. La buena noticia es que todos los signos indican que un salto profesional grande está a la vuelta de la esquina para ti. Sigue trabajando duro y ten paciencia y pronto todo va a valer la pena.", "amor": "Ten cuidado con esforzarte demasiado en el amor hoy. Puede que no te des cuenta fácilmente pero el objeto de tu afecto podría notar un trasfondo controlador en tu comportamiento. Cuanto más puedas dejarte llevar por la corriente, mejor resultará esta nueva relación.", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros.", "frase": "#SAGITARIO: nunca estarás donde no quieres estar, que les quede claro a todos..."}, "libra": {"personal": "Hoy sal a divertirte. Escapa de tu estado de ánimo laboral y diviértete. Ve a un lugar nuevo y da un largo paseo al aire libre con amigos. Tienes una gran cantidad de energía, así que comparte tu entusiasmo con otros. Hay un emocionante rumor en el aire que deberías aprovechar y al cual contribuir. Tómate un descanso de lo mundano y vive una aventura.", "amor": "Hoy es el día para cultivar el amor y el romance en tu casa. Planeen una noche perfecta juntos. Céntrense únicamente en sí mismos en lugar de tratar con el mundo exterior. La comodidad especial que puedes recibir en casa te recordará por qué se unieron en primer lugar.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás.", "frase": "#LIBRA: no te desesperes tan rápido cuando no puedas conseguir algo YA sobretodo porque puedes desesperar mucho a los demás y lo sabes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No culpes a los demás de todo lo que suceda hoy. Es importante ser lo suficientemente adultos como para asumir la responsabilidad de las acciones. Comprende que las cosas no siempre van a salir de la manera deseada. Date cuenta de que a veces hay que tomar a la vez lo bueno y lo malo. Hay un estado de ánimo sombrío hoy que podría abrumar tu actitud normal. Trata de mantener el enfoque y la disciplina.", "amor": "Tus amigos serán especialmente exigentes hoy, y si tu pareja lo menciona, realmente debes escucharle, especialmente si se trata de tus amigos solteros que insisten en tener más de tu tiempo. Es bueno tener amigos, pero si tienes pareja, no dejes que te alejen de ella.", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas.", "frase": "#TAURO: en principio tu signo destaca por ser tranquilo y sólo querer paz, pero tienes nervio y cuando estallas todos se quedan mudos"}, "aries": {"personal": "Una oportunidad de viajar podría llegarte hoy, tal vez en compañía de amigos o compañeros de trabajo. Esto podría tener que ver con la educación de algún modo. Lo que aprendas en este viaje es susceptible de alterar tu vida de alguna manera, ya que podría abrir nuevas puertas para ti. También podrían aparecer nuevos amigos y contactos valiosos. No lo dudes, ¡adelante! Otra oportunidad como esta puede no aparecer por un tiempo.", "amor": "Vuelve otra vez esa historia que tu pareja te ha contado tantas veces que crees haberla escuchado mil veces. Porque, ¿cómo si no la hubieras ya memorizado? Te la conoces tan bien que la puedes contar tú a solas. Bueno, entonces contribuye. Simplemente deja el final de la historia para él o ella.", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti.", "frase": "#ARIES: hay tres cosas que tienen que hacer para que te mantengas en sus vidas: no aburrirte, no ordenarte y mantener la pasión. ¿Tanto es?"}, "escorpio": {"personal": "La posición de los planetas hoy aclarará cualquier situación de equipo de la que formes parte. Esto podría afectar a equipos de tu vida privada o profesional. Este es el momento de actuar. Haz uso de los beneficios extraídos de tus reflexiones de los últimos días. No tengas miedo de modificar lo que ya está en su lugar. Si dudas, sólo conseguirás tener más ansia.", "amor": "Estás mostrando a tu amor, sin palabras ni explicaciones, que has intentado mostrar compasión y comprender su situación. Esto ayudará en buena medida a que en el futuro de su relación, las cosas sean sencillas, ya que te corresponderá a esta generosa muestra de intimidad.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas.", "frase": "#ESCORPIO: Tienes un sexto sentido para casi todo, sobretodo para ver la bondad o la maldad en las personas desde el principio..."}, "capricornio": {"personal": "Romance y arte son las claves de la actualidad. La buena música, la pintura, la poesía o el teatro podrían aumentar tu inspiración espiritual. Es posible que desees compartir estos sentimientos con una persona especial. Los niños también pueden ser una fuente de placer. Su inocencia te hace sentir joven otra vez. Por la noche, anota tus impresiones del día.", "amor": "Por favor, no te quedes con la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas calmarte en este preciso momento? ¿Tu culpable conciencia? Bien, pues dile a tu conciencia que te deje en paz y disfruta de las citas. ¡Presta atención!", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "#Capricornio es un amante serio al que le gusta hacer las cosas despacio y con estabilidad, el amor no es un juego de hoy si mañana no..."}, "general": "Lleva ciertos asuntos a una conclusión para poder garantizar una transición más suave mientras Mercurio se encuentre a punto de cambiar de signo. El compromiso es la clave para las parejas esta noche. Los solteros podrían experimentar atracción física, pero se necesita tiempo para saber si tienen algo en común (el tiempo podría ser escaso bajo la cuadratura entre la Luna y Venus)."}