{"sagitario": {"personal": "Estás en el proceso de aprender a soñar de nuevo. Estos últimos meses han sido difíciles debido a que tus posibilidades se han sentido limitadas. Te has esforzado mucho recientemente para tratar de alinear tu vida de fantasía con la realidad. ¡El resultado de este esfuerzo es que tu deseo de hacer realidad tus sueños ha aumentado! Ve tras ellos, pero con tranquilidad.", "amor": "Sería una lástima no aprovechar esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo."}, "cancer": {"personal": "El aspecto en juego de hoy podría crear algunos intercambios verbales intensos. En el trabajo, tus colegas podrían expresar ciertas fuertes opiniones. Podría resultarte fácil tomar partido. Sería mucho mejor que te hicieras a un lado y esperes a ver cómo transcurren los acontecimientos. Observa las diferentes personalidades en juego. Piensa de modo político y en cómo usar la situación a tu favor. ¡Usa tu ingenio!", "amor": "Si has estado pensando en hacer algunas reparaciones o querías hacer alguna obra en casa, este es definitivamente un buen momento para hacerlo. Si lo necesitas, llévate a alguien contigo para las negociaciones. Por ejemplo, tu pareja, si sabe mucho más de esto que tú.", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti."}, "geminis": {"personal": "Hoy puedes sentir la necesidad de tiempo para ti. ¿Y por qué no? Lo más probable es que estés con gente a tu alrededor la mayoría de las veces, y si no te tomas tiempo para estar a solas con tus pensamientos y sentimientos, puede resultar perjudicial para ti. El cuidado de tu bienestar emocional es crítico, ya que tienes una naturaleza profundamente sensible. Con actividad continua a tu alrededor, no hay tiempo para conectar con esa parte de ti. Busca tiempo hoy.", "amor": "Hoy es buena idea tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de enfocar las cosas. Aunque esto será temporal, cumplir con las reglas de vez en cuando es bueno para las relaciones.", "trabajo": "Tu método para hacer las cosas puede ser muy diferente del de los demás, pero eso no implica que ellos estén equivocados. Recuerda que una actitud sentenciosa fácilmente puede generar enojo y frustración. Deja que los demás hagan su vida."}, "piscis": {"personal": "Puede resultar difícil que cualquier cosa retenga tu atención hoy. Tu mente puede distraerse fácilmente, y es posible que no tengas paciencia para lidiar con las situaciones que se te presenten. Esfuérzate por esperar a que alguien termine de hablar antes de aportar tu granito de arena. Sé cortés y respeta a los demás y ellos te respetarán todavía más a ti.", "amor": "El próximo par de días, tus amigos estarán reclamando tu atención. Si no tienes pareja, eso es algo bueno, de hecho, incluso puedes conocer a alguien especial a través de un amigo. Si tienes pareja, la mejor opción será la de llevar a tu pareja contigo dondequiera que vayas.", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo."}, "leo": {"personal": "Tienes una gran capacidad para transformar tu vida. Hay muchas opciones disponibles para ti, aunque no lo parezca. El mayor obstáculo que te detiene es el estado emocional de tu mente. Tus sentimientos podrían ser sensibles ahora, haciendo que sientas inseguridad sobre el inicio de los cambios que sabes que son necesarios para tu avance.", "amor": "Ten justicia hacia tu amante hoy o podrían surgir discusiones cáusticas. Hoy podría ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria."}, "virgo": {"personal": "Las cosas deberían salir muy bien mientras hayas hecho el trabajo de preparación necesario para tener éxito. La sartén está caliente y es el momento de añadir los ingredientes. Si has hecho el trabajo preliminar, el siguiente paso será fácil. Si te has olvidado de cuidar estos detalles, acabarás haciendo muchas cosas diferentes a la vez.", "amor": "En este momento, tienes una especialidad: el romance. Debido a que hay mucho romance en el menú astrológico del día, serás muy popular con todo el mundo, tanto si tienes pareja como si no. Si ya hay alguien especial en tu vida, ¡compórtate! ¿Por qué arriesgar tu relación por un gesto y una sonrisa?", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes."}, "libra": {"personal": "Hazte cargo de tu salud general hoy. Es probable que te despiertes sintiéndote bien y con energía. Aprovecha esta oportunidad para hacer cosas que te ayuden a continuar con tus buenas sensaciones. Considera todos los aspectos de tu salud, incluyendo los emocionales y espirituales. Si puedes, siéntate al Sol y al aire fresco para considerar las áreas de tu vida a las que les beneficiaría el ejercicio físico. Sal a caminar, haz algo de jardinería, participa en algo creativo y físico.", "amor": "Cuando tu vida personal no tiene equilibrio, por lo general, tiendes a tratar de presionar en lugar de utilizar la delicadeza. Este enfoque no funcionará hoy. Es probable que tengas que pensar en cambiar tu patrón de comportamiento para que una relación especial no se convierta en aburrida. Trata de respaldar tu amor en lugar de presionarlo.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias."}, "tauro": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. El aspecto en juego es un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "Una explosión de energía positiva te inunda. Esto tiene un impacto muy bueno en tu trabajo. Te sientes más fuerte y poderoso/a que nunca. Si hay un trato que debas cerrar o una persona que debas persuadir, este es definitivamente el día para hacerlo. Hoy tendrás éxito."}, "aries": {"personal": "Con la configuración astral actual, te sentirás invencible. Pero probablemente aún no seas a prueba de balas. No permitas que tu optimismo se salga de control. Si estás involucrado con el mercado de valores, no dejes que el entusiasmo ciego gobierne tus negocios. Y si tienes interés en comprar algo, asegúrate de que el precio sea razonable. Es grandioso tener una actitud positiva, pero necesitas permanecer real también.", "amor": "Hoy realicen un esfuerzo concertado para tratar de reconocer la naturaleza sagrada de su relación o de aquella que admiren y en la que fijen su atención como inspiración. Tendrán un resultado positivo y apasionado.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo."}, "escorpio": {"personal": "Existe alguien cercano a ti que ansía acercarse más. Posiblemente, esta persona tiene temor de arruinar algo bueno, por lo tanto tiene miedo de hacer el próximo movimiento. La orientación de este día le dará a tus poderosas emociones seguridad. Haz un movimiento para estar un paso más cerca de esta persona. Descubrirás que se correrá el velo y una cantidad importante de pasión que ni imaginabas se liberará.", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "Te presentan una idea y quieres redefinirla y recrearla. Es como un regalo que necesitara un envoltorio mucho más colorido y un moño más grande. Ten cuidado. El papel brillante puede cambiar la apariencia, pero no el contenido. Recolecta más datos e infórmate mejor antes de proceder."}, "capricornio": {"personal": "Tienes por delante un día calmado y relajado. Resístete a la tentación de desperdiciar el día sólo por el hecho de que nada importante sucederá. En cambio, aprovecha esta etapa para agudizar la comprensión que tienes sobre tu fortaleza. Reconoce mentalmente tus metas profesionales como también tu futuro amoroso. Camina por el parque y disfruta del silencio. O pasea por la playa y respira el aire salado. Un escenario sereno te ayudará a sintonizarte con tu propio yo.", "amor": "A veces, la segunda vez es la vencida. En este momento probablemente te alegras de no haber huido cuando las cosas no iban del todo bien la primera vez. Hoy sabes que los dos son compatibles, así que sigue adelante, pero no te apresures. Quieres hacer que el romance dure lo más posible.", "trabajo": "Toma el control de esa situación que parece no prosperar de ningún modo. Puede que notes que en tu trabajo reina el estancamiento (gracias a la incapacidad de alguien para tomar decisiones con respecto a un asunto en particular). Este es el momento para que des un paso al frente y muestres tu poderío."}, "acuario": {"personal": "Puedes esperar tener un día tranquilo y eficiente. Cualesquiera que sean los proyectos que hayas iniciado en tu vida pública o privada, deberían empezar a tomar una forma interesante. Poco a poco, la incertidumbre desaparecerá. Confía en el tiempo, ya que actualmente está trabajando a tu favor.", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "A partir de hoy, la comunicación entre tú y la gente en tu lugar de trabajo será mucho más optimista de lo habitual. Esta tendencia optimista continuará durante un par de días, así que asegúrate de hacer buen uso de ella."}}