{"sagitario": {"personal": "Con los aspectos actuales en juego, tu sentido de dignidad personal será importante para ti y es probable que sientas que está siendo amenazado. Alguien dirá o hará algo que lo sentirás como una confrontación personal para tu sentimiento de valor personal. No dejes que el juicio de otra persona amenace el modo en que te ves a ti. Sólo si ves un problema personalmente deberás considerar realizar cambios. Escucha, sí, pero sopesa muy bien lo que se dice.", "amor": "Si estás en una relación, no tienes necesidad de comportarte de manera vengativa. No probarás nada con ello. Y en el ámbito de las relaciones, es un pecado, sólo conduce a mentiras, peleas y angustia. Hoy es el día perfecto para reconsiderar tu actitud. ¡No te demores!", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan.", "frase": "#SAGITARIO: pueden hacerte daño y puedes aguantar, pero el día que se te cruza el cable, fin. Los tratas como si jamás los hubieras conocido"}, "general": "Encontrarás la vida bastante simple si le prestas atención a los detalles cuando la Luna forme sextil con Saturno. Y para cuando llegue la tarde, alguien te agradecerá el que tengas tacto. Una sonrisa combinada con buenas palabras te llevan lejos. La gente te ama total y consideradamente bajo la Luna de esta noche en el amigable Libra.", "cancer": {"personal": "Puedes sentirte en desacuerdo con el resto del mundo ahora a medida que anhelas un poco de tranquilidad. Mira a ver si puedes encontrar un equilibrio entre pasar tiempo con tu familia y tiempo a solas. Si ajustas la alarma para despertarte temprano, puedes disfrutar de la paz y la tranquilidad de la madrugada. Si no eres una persona madrugadora, siempre puedes aislarte en la biblioteca para tener unas horas de soledad.", "amor": "Hoy airea el pasado con los vientos del cambio. La mejor manera de comenzar una nueva relación es empezar desde cero. Así que limpia los restos de relaciones pasadas y luego podrás respirar. Comienza esta relación con pequeños pasos, hasta que te sientas seguro/a.", "trabajo": "Algo bueno que has hecho por otra persona va a redundar en beneficios para ti el día de hoy. Es posible que aquel que se benefició con tu buena obra haga ahora algo por ti. También es posible que el favor llegue de alguien completamente inesperado.", "frase": "Cuando todo va mal, #CÁNCER se ahoga en sus penas y te ahoga a ti, pero en cuanto todo se arregla, no para de reír y de conmover a todo el mundo con su ternura...¿Variable? Bastante..."}, "geminis": {"personal": "Con esta alineación planetaria te sentirás un poco tenso/a. Te sentirás de un humor agresivo, listo para cualquier desafío. Trata de expresar esta energía de maneras positivas. Si te agrada la jardinería, es el momento perfecto para sacar esa mala hierba. En vez de gruñirle a alguien, haz una larga caminata o ve al gimnasio. Libera esa tensión y sácala de tu sistema.", "amor": "Este es un día divertido para los nativos de tu signo ya que quieren nada más que ser el centro de atención la mayoría de los días. Estás recibiendo muchas invitaciones, así que asegúrate de estar al tanto de ellas y anótalas en tu calendario. Las citas temporalmente ocupan un lugar secundario y prefieres salir con las amistades.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes.", "frase": "#GÉMINIS: eres astuto y ves rápidamente lo que ocurre a tu alrededor. Deberías llevar a cabo lo que tienes en tu mente."}, "piscis": {"personal": "Puedes contar con un día muy idílico y romántico hoy. Sientes una calidez y sensualidad especiales y tiendes a ver a tu pareja a través de lentes color de rosa. Es muy probable que tu pareja te vea de la misma manera. Si has estado esperando para una cena para dos, con champagne, velas y rosas rojas, este es el día apropiado. ¡Y no te olvides de la música de violín!", "amor": "Los nativos de tu signo tienen el beneficio de la compañía hoy, ya que el amor les anima a crecer y florecer. Si ha pasado mucho tiempo desde que pasaste una noche divirtiéndote, piensa en cómo puedes hacer algo divertido que no cueste mucho dinero. Si tu pareja no puede esta noche, pásala con amigos.", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral.", "frase": "#PISCIS: sabes que tienes el don de amargar a cualquiera si ese dÍa despertaste de malas. A cualquiera que te mire, que te hable, que te toque"}, "leo": {"personal": "Los lados masculino y femenino de tu personalidad hoy deben trabajar bien juntos. La clave es mantener la energía en movimiento. Trata de no estancarte en ningún tema. Usa tus palabras y habilidades para calmar las preocupaciones de los demás. Dirige tu energía activamente hacia el exterior con la tierna sensibilidad que posees en tu interior. Tu fuerza interior es uno de tus recursos más valiosos.", "amor": "Si esa persona no aprecia ese estupendo rasgo... entonces, ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, tú eres quien tiene la razón.", "trabajo": "El escepticismo te invade un segundo después de escuchar una idea flamante que te presentan personalmente o en una reunión. Es tu reacción automática: rechazar el plan sin siquiera analizarlo con atención. No te apresures a juzgar. Hay bastante mérito en la propuesta.", "frase": "#LEO puede utilizar su poderosa mente para hacer cosas buenas o para ser el mismísimo demonio...Palabra..."}, "virgo": {"personal": "Las actividades de recaudación de fondos de un grupo del que eres parte van muy bien, pero hoy es probable que descubras que las cosas parecen estar estancadas. Puede que los cheques no lleguen en el correo, la gente importante no devuelva las llamadas telefónicas o alguien no se presente para hacer el trabajo a mano. Esta situación es frustrante, pero probablemente no durará más allá del día de hoy. Para mañana todo debería de estar en orden otra vez. ¡Ten paciencia!", "amor": "Todo ese acurrucarse durante la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Estaba claro! ¿Por qué parar hoy, cuando tu amor está disfrutando de tu atención?", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean.", "frase": "#VIRGO valora mucho la honestidad, más que cualquier cosa, así que, mientras digas la verdad, lo digas como lo digas, aunque le joda, en el fondo te lo agradecerá..."}, "libra": {"personal": "Bebe mucha agua para mantener tu sistema correctamente hidratado. El agua es la parte más importante de tu dieta, y lo más probable es que no estés bebiendo lo suficiente. Estás muy sensible hoy así que cuidar de ti es la mejor cosa que puedes hacer. De lo contrario, podrías actuar de manera emocional y dejarte manipular fácilmente. Distánciate de las personas que traten de chuparte la energía vital.", "amor": "Dale hoy la bienvenida al inicio del cambio planetario astral con un ritual al aire libre. ¡El aire fresco y un paseo con esa persona especial pueden muy bien conducir a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con esa persona especial.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto.", "frase": "#LIBRA: no te importa si te entienden o no te entienden, si están de acuerdo contigo o no, si lo aceptan o lo rechazan, pero SI que te respeten"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El exceso de trabajo, la tensión resultante y la tensión nerviosa pueden provocarte fiebre o dolores de cabeza hoy. Por lo tanto, podría ser una buena idea empezar el día marcándote tu propio ritmo y concentrándote en cualquier tarea que sea más urgente. No te preocupes si tienes que dejar algo para más tarde. Existe la posibilidad de que personas cercanas se metan en discusiones bastante acaloradas. Evita esas situaciones. Esto sólo hará que te sientas peor.", "amor": "Ojalá hayas disfrutado de la paz y relajación de los últimos dos días, porque es el momento para el drama, la diversión, el romance y las generosas muestras de afecto. Tengas pareja o no, sin duda la diversión comenzará esta noche. Tu objetivo es asegurarte de que ninguno de los dos esté demasiado cansado como para ir al trabajo mañana.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito.", "frase": "#TAURO: ¿Puedes ser malo? Si, pero más que malo eres muy terco, la gente se rinde contigo y no llegan a pelear, siempre ganas."}, "aries": {"personal": "Hoy puede ser un día extraño en lo que al dinero se refiere. Es posible que no sepas exactamente cuál es tu situación financiera, por lo que podría ser una buena idea reunir todos tus registros y revisarlos con cuidado. Este no es un buen día para los juegos de azar o para realizar inversiones de ningún tipo. En vez de eso, obtén toda la información que puedas sobre las inversiones que te interesen, estúdialas y toma decisiones adecuadas después.", "amor": "Es el momento de besarse y de hacer las paces, así que si necesitas ofrecer o aceptar una disculpa, hazlo ahora. Los cielos están hasta el tope de energías agradables y duraderas que estarán encantadas de ayudarte a resolver las cosas con justicia. ¡Úsalas al máximo!", "trabajo": "En general, te sentirás muy fuerte. Esto abrirá para ti las compuertas de un gran dique repleto de éxitos laborales. Haz alcanzado un punto alto y no hay motivo para temer una posible caída. Si quieres dar otro paso hacia la cúspide de la montaña, este es el momento adecuado.", "frase": "#ARIES no teme arriesgar, puede darlo todo por ti, pero si no ve que avanza, también puede quitártelo todo, y de una vez..."}, "escorpio": {"personal": "Si estás en una clase o te encuentras en cualquier tipo de actividad de grupo o situación social, prepárate para peleas con la gente. Puedes encontrar esto extremadamente inútil y contraproducente, y podrías tener la tentación de tratar de intervenir y ponerle fin a la situación. Lo mejor es mantenerse al margen de ella. Deshazte de tu frustración caminando hasta casa. Te sentirás mejor gracias a ello.", "amor": "¿Aún te preocupa el dinero? Bueno, no por mucho tiempo. Por esta noche, el Universo puede haber arreglado una salida repentina para ti, una forma de resolver todos los problemas que estás teniendo. Eso sí, no hagas caso omiso de cualquier sugerencia que se te haga con respecto a dónde llevar a tu cita. ¡Puede que tenga razón!", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo.", "frase": "No le preguntes a #ESCORPIO un consejo o una opinión si no estas dispuesto a escuchar justo lo que piensan."}, "capricornio": {"personal": "Hoy puedes sentir obligación a hacer algo que no quieres. Tal vez prometiste encargarte de un proyecto o alguien cercano a ti ha decidido que es el día adecuado para hacerle frente a algo específico. De cualquier manera, si sientes incomodidad a la hora de seguir adelante, comunícaselo a esta persona. Tu capacidad para expresarte y hacerte entender ha mejorado con la energía de este día. Cambiar la hora de tus citas puede ser mucho mejor que cualquier resentimiento potencial.", "amor": "Los cielos han decidido que necesitas un nuevo comienzo. Déjate llevar por tus emociones, por encima de todo lo demás y aunque siempre son tu guía, es más importante que nunca que puedas escuchar su voz sutil ahora, en lugar de prestar atención a los consejos de los demás.", "trabajo": "Mantén la boca cerrada. Cualquier cosa que digas puede ser malinterpretada. Hoy es posible que tus palabras sean filosas y cortantes. Todo saldrá con una capa adicional de intensidad y de drama, así que prepárate. La gente está muy sensible.", "frase": "#CAPRICORNIO: conoces muchos puntos débiles de los demás y puedes ser el más cruel si te lo propones, pero eso, sólo te sale con cabrones/as"}, "acuario": {"personal": "Tu conversación con los demás podría adquirir un cambio inesperado que te dejará sin habla. Quizás te encuentres en una de esas situaciones en la cual de pronto todos comienzan a descargar todos los hechos que conocen con respecto a cierto tema. De pronto se armó un concurso y el ganador es el que más datos aporte. Trata de no involucrarte en este espíritu competitivo infantil. La energía celestial de hoy sugiere que hay formas más saludables de llevar a cabo una discusión.", "amor": "Hoy, algo sobre lo que tienes mucha sabiduría te traerá felicidad en el amor. Los cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden hacerse cada vez más profundas y ricas!", "trabajo": "Hoy deberás enfrentar una oposición que no esperabas. No dejes que este contratiempo te afecte. En realidad, es muy posible que puedas integrar estos nuevos datos de un modo muy eficiente en tu rutina diaria. Trata de encarar tu trabajo con espíritu de colaboración en vez de descalificar como inservible cualquier planteo ligeramente opuesto.", "frase": "Los sentimientos de #ACUARIO muchas veces dan tumbos, bajo su fachada fría puede ocultar mucha ansiedad."}}