{"virgo": {"personal": "Disfruta de una sensación alegre y caprichosa del día en vez de enojarte por ella. No puedes esconderte en tu habitación para siempre. Bueno, podrías, pero acabarías quedándote en los huesos y nadie se daría cuenta. Este es un buen día para salir y divertirte con tus amigos. Cumple los deseos de la gente en vez de maldecirlos. Realiza conexiones. Recuerda reír tan a menudo como sea posible.", "amor": "El perdón está en las estrellas de hoy. Si un ex regresa y te pide que le des otra oportunidad, piensa detenidamente en ello. Sus diferencias pueden ser irreconciliables, así que no presiones. Pero si todavía hay una chispa de deseo, es posible que desees darle a esta persona una segunda oportunidad.", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas.", "frase": "#Virgo te podrá dar el beneficio de la duda cuando incluso no te lo merezcas, pero eso sí, demuéstrale que está equivocado, porque sólo te dará un tiempo para que lo hagas... "}, "acuario": {"personal": "Las cosas podrían ponerse un poco tensas para ti. Una de tus primeras reacciones podría ser buscar el apoyo de tus seres queridos. Desafortunadamente, podrías encontrarte con que tus recursos no están preparados. De hecho, podría parecer que se han unido a la oposición. Es posible que al principio sientas que te han traicionado. En realidad, tal vez estás luchando por una causa sin fin y es el momento de unirse a la oposición también.", "amor": "Hoy los planetas te traen puro amor y cada momento es como explorar un nuevo país de las maravillas. El don del amor es una fuerza vital y ahora te llena con su vigor. No te resistas; en vez de ello, comparte la alegría que te proporciona con tu nuevo amor y disfruta de las múltiples emociones que surgen de esa conexión.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla.", "frase": "#ACUARIO: no te gusta que te digan lo que es el orden, para ti el orden no es lo mismo que para el resto. Tu punto de vista siempre es distinto"}, "cancer": {"personal": "Hoy puede que te encuentres trabajando con un grupo interesante de personas. Tal vez se trata de una oportunidad para incrementar tus habilidades o un proyecto nuevo o incluso un trabajo completamente nuevo. Tu mente es rápida y muy innovadora, así que no te sorprendas si eres capaz de aportar mucho más de lo que hubieras esperado. No creas que tus esfuerzos serán poco apreciados. Los amigos se acercan más a ti y los conocidos podrían convertirse en amigos.", "amor": "No permitas que los asuntos románticos te depriman, no importa lo urgente que parezcan ser. No vas a tener ningún problema, como siempre, especialmente si abandonas el control y dejas que el Universo haga lo que hace mejor: guiar.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "#CÁNCER: a pesar de que tienes cambios de humor que sacan de quicio a cualquiera, eres sincero o al menos intentas no dañar a los demás."}, "geminis": {"personal": "Un malhumorado miembro de la familia puede confundirte, y es posible que no seas capaz de discernir la mejor manera de averiguar lo que le molesta. No analices demasiado la situación. Probablemente la mejor manera de hacerlo es simplemente ir de frente y decir lo que piensas con mucho tacto. Probablemente descubrirás que esta persona simplemente tiene algunos problemas menores que superar, nada lo suficientemente grave como para preocuparse.", "amor": "Hoy puede que tu mejor amigo/a te llame y te diga que ha conocido a alguien realmente increíble que le ha convencido para irse de viaje juntos. Esto te inspirará a seguir buscando tu propia persona especial. ¡Utiliza el ejemplo de tu amigo para ser audaz e ir a por la aventura!", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación.", "frase": "#GÉMINIS tiene sus ideas, (vale, no muy claras, pero las tiene), aunque también es capaz de adaptarse a las tuyas si eres importante para él/ella"}, "piscis": {"personal": "Hoy tienes por delante un día muy exaltado y temperamental. La combinación de energías producida por la alineación que hoy tienen los planetas, hará que un día ya agitado sea mucho más intenso. Pero no entres en guerra contra aquellas personas que tal vez no estén de acuerdo con tus opiniones. Será mejor que no prestes atención y mantengas tu concentración en tus objetivos.", "amor": "A tu signo no le gusta dedicarle tiempo a los secretos, especialmente hoy. Prefieres aceptar las consecuencias a tener que inventarte historias sobre dónde estabas y qué estabas haciendo. Hoy, sin embargo, puedes tener la tentación de hacer justo lo contrario, debido a la flecha de Cupido. Es mejor que pienses las cosas antes de responder.", "trabajo": "Tu más reciente idea o plan de ataque tal vez sea efectivo, pero está claro que no tiene nada de original. Las propuestas con sabor a mediocre no llegarán muy lejos (tus adversarios te superarán con suma facilidad). Si pretendes destacarte, lo que hace falta es un enfoque muchísimo más creativo.", "frase": "#PISCIS no se quedará con alguien porque debe hacerlo, si no está a gusto buscará la manera de irse, de alguna manera escapará, no aguanta porque no está dispuest@ a pasar por eso ya..."}, "leo": {"personal": "Los visitantes que tengas podrían compartir historias de experiencias extrañas, tal vez sueños intensos y vivos, visiones o tal vez premoniciones que se han convertido en realidad. Esto podría provocar una reflexión profunda, que te haga reflexionar sobre experiencias similares propias. Podría ser una buena idea, para ti y tus amigos, asistir a algunas clases o talleres sobre desarrollo psíquico. Las experiencias probablemente van a continuar, y serán más comprensibles cuando se sabe lo que se debe buscar.", "amor": "Hoy, los nativos de tu signo pueden sentir la necesidad de agradecerle a alguien cercano a ellos por ayudarles a sentirse mejor consigo mismos. Tu autoestima ha ido en aumento en los últimos tiempos, y esto se debe a los esfuerzos de una persona especial. Todo es relativo.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "A #LEO las cosas claras, o le dices exactamente lo que es, o mejor cierra la boca..."}, "sagitario": {"personal": "Los últimos días han sido tan difíciles, que no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no te dispones a gastar tu tiempo y energía en una relación en la que sólo tu entregas; deseas una verdadera amistad.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con las maneras en que todos intentamos resultados valiosos para nuestras parejas románticas. ¿Qué has hecho tú para hacer que tu relación sea mejor y más solidaria? ¿Cómo has tratado de ser útil? Estas son las preguntas que hay que hacerse ahora que están intimando más.", "trabajo": "Incluso si estás lejos de tu lugar de trabajo, es muy probable que tu cuerpo se llene de tensión con solo pensar en tus labores profesionales. Los dolores de cabeza que quizá te afectan hoy están directamente relacionados con el estrés que experimentas en el trabajo. Procura encontrar una manera sana de canalizar esta energía.", "frase": "#SAGITARIO no hará nada para demostrarle algo a nadie, si le creen bien, si no, también..."}, "libra": {"personal": "Disfrutas de las recompensas cosechadas por todos tus esfuerzos. Pero en tu vida amorosa, tienes que admitir que nunca puedes tener la seguridad de la cantidad o calidad de los frutos de tu esfuerzo. Sin embargo, hoy, puedes darte cuenta de que es hora de plantar nuevas semillas. Puede que no sepas cómo va a resultar, pero sabes mejor que nadie que no puedes ganar si no juegas.", "amor": "Esta negatividad cambiará con algún tiempo de intimidad lejos de su entorno. Y no tiene por qué ser un destino exótico... simplemente diferente. Hoy no juzgues a tu pareja o puede que se produzca alguna discusión cáustica.", "trabajo": "Las personas afines tienen un papel muy importante para ti. Aunque no te caigan bien como personas, puedes beneficiarte mucho al escucharlas y comprender de dónde vienen. Incorporarás importantes conocimientos.", "frase": "#LIBRA: no te importa si te entienden o no te entienden, si están de acuerdo contigo o no, si lo aceptan o lo rechazan, pero SI que te respeten"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu naturaleza intuitiva es especialmente fuerte. No tienes que pensar en las cosas, ya que simplemente tendrás la capacidad de conocer las respuestas. Si necesitas realizar alguna labor de detective, este sería un buen momento para hacerla. Tu naturaleza cariñosa y sensible te llevará a través de cualquier puerta que quieras atravesar hoy. Mantén esa sonrisa en tu cara todo el tiempo.", "amor": "¡Vaya! Cupido ha disparado su flecha; cambios positivos están sucediendo hoy en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser más profundas, ¡y cada vez más ricas!", "trabajo": "Recién hacia el final del día sentirás que los demás te prestan la atención que mereces y que obtienes el reconocimiento que te corresponde. Tus esfuerzos están dando resultado y los otros han comenzado a darse cuenta de cuán valioso es tu aporte. Haces tu trabajo muy bien, y eso se nota.", "frase": "#TAURO: Cuando tomaste una decisión, raras veces vas a salirte de tu camino..."}, "aries": {"personal": "Una gran habilidad de tu parte para mezclar los mundos del intelecto y la intuición podría surgir hoy. La capacidad de enfocar estos dos métodos de percepción hacia la realidad material es apta para darle un impulso a tu carrera profesional y esfuerzos educativos. También podrías mejorar tu vida romántica. Cualquier cosa que se comience o complete hoy tiene una ventaja. Trata de ver de cerca esta nueva tendencia y consigue que dure. ¡Es sin duda un punto a favor!", "amor": "Si no llega una llamada de una pareja puede que aparezcan los nervios y que comiences a dudar de ti mismo/a. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean.", "frase": "#ARIES: puedes tener muchos defectos pero intentas ser sincero la mayoría de las veces...Ah! no vas a decir la verdad a quien te miente..."}, "escorpio": {"personal": "Los asuntos amorosos podrían parecer ir mucho más lentamente de lo que quisieras. Tanto tú como tu interés romántico pueden estar con sobrecarga de responsabilidades ahora y no pueden verse mucho. Es frustrante, pero lo superarán. Mientras tanto, no dejes que tus inseguridades saquen lo mejor de ti. El hecho de que esa persona esté ocupada no significa que tu relación tenga problemas. ¡Sé paciente!", "amor": "No importa si crees o no en el amor a primera vista porque esta noche puede que vivas una extraña experiencia. Puede que en estos momentos no tengas interés en conocer a nadie pero esta noche podrías tener la sensación de que te ha alcanzado un rayo cuando veas a cierta persona.", "trabajo": "Encuentra la soledad necesaria para poder escucharte entre el ruido y los murmullos que te rodean. La paz y la calma son la clave de tu salud. Te desempeñarás mejor en soledad. No te distraigas con las necesidades de los demás.", "frase": "Para #ESCORPIO tiene que haber química, y mucha, en el sexo con otra persona. Sabe separar el sexo del amor, pero si ambos se juntan...UUFFF"}, "capricornio": {"personal": "El paradigma actual puede quedar desplazado un poco. Hay una buena probabilidad de que tus emociones pasarán por una transformación significativa hoy. Tu mente puede estar dando vueltas. No te dejes atrapar por vorágines mentales. Puedes obviar los mensajes enfrentados que tu mente te manda si confías en tu sexto sentido -tu aguda intuición- para las respuestas que buscas.", "amor": "Tus asuntos profesionales van a ir mucho mejor. Si has estado esperando un aumento, una  bonificación o promoción, definitivamente está en camino. Simplemente sigue trabajando con tanta intensidad como nunca y asegúrate de que tu amor esté feliz y siga apoyándote.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán.", "frase": "Por más palos que pueda llevarse #CAPRICORNIO, parece que ha nacido para resistir hasta llegar a la meta que se propuso, lo más alucinante es que llega, antes o después..."}, "general": "Júpiter entra al tranquilo, sereno, persuasivo y lógico Virgo. Dado que este astro es beneficioso, una vez que hayas preguntado, guarda silencio y espera recibir una respuesta positiva. Esta noche, es demasiado fácil olvidar la sabiduría y exagerar cuando la bien intencionada Luna cuadre a Urano, el planeta de las consecuencias inesperadas."}