{"sagitario": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y despertarán más cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible por no hacer enojar a nadie a pesar de la configuración planetaria negativa.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar, al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto.", "frase": "#SAGITARIO: eres el indomable del Zodiaco, el salvaje, el libre, nadie te puede atar más de cinco minutos en un sitio, si tú no quieres..."}, "general": "Puedes actuar con sorprendente rapidez, pero puede que tiendas a permitir que tu corazón te guíe mientras la Luna forme sextil con Marte. El sentimiento es mutuo para las parejas bajo la Luna en Libra de esta noche. Por su parte, los solteros hacen amigos (que podrían volverse algo más) con una conexión mental instantánea. Disfruta las conversaciones sobre temas cercanos al corazón.", "cancer": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía de tu signo te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu amante. Sin un vínculo de apoyo, esta historia de amor se convertirá en una zona de guerra competitiva donde ganar se convierte en el objetivo. Hoy, presta atención. No quieres ganar un concurso de amor. Hacer que funcione es ganar.", "trabajo": "Préstale atención a tu imaginación. Pasar un rato garabateando en un anotador puede disparar la inspiración de la que surgirá una idea novedosa y brillante que –por supuesto– será extremadamente útil en tu trabajo. Deja entonces que tu mente levante vuelo para alcanzar el nirvana de la creatividad, y conseguir el éxito que deseas.", "frase": "#CÁNCER: en tu lado bueno eres tenaz y tierno pero tu lado oscuro hace que tengas miedo a que hieran tu sensibilidad y te refugias a solas."}, "geminis": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echar leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Sé valiente!", "amor": "Una relación requiere de mucho trabajo, pero verla como un trabajo le quita la alegría. Trata de empezar a ver tu relación como una aventura hoy y probablemente te encontrarás con que al poner un poco de esfuerzo en ella, la relación se vuelve romántica una vez más.", "trabajo": "No construyas barreras en tu mente. Este es el momento adecuado para dejar que las emociones te indiquen el camino. ¿Por qué? Pues por un hecho simple: tus instintos son poderosos. Préstales atención. Si no lo haces, la indecisión será tu mayor enemigo. Por suerte, puedes derrotarla con la ayuda de una aliada poderosísima: la intuición.", "frase": "A veces, la mejor venganza de #GÉMINIS es sonreír, seguir adelante y demostrar que es feliz."}, "piscis": {"personal": "Hoy ciertos riesgos se muestran especialmente atractivos. No dudes en actuar frente a esta tentación. Parte del desarrollo de tu personalidad para avanzar en la vida exige que vayas más allá de los límites normales. Sin embargo, antes de dar el primer paso, deberías consultar con amigos cercanos y aquellos a quienes recurres cuando se presenta un tema intelectual. El aspecto de este día te proporciona el ímpetu para actuar.", "amor": "Si surge la oportunidad de ir de vacaciones con un nuevo grupo de amigos, acéptala, incluso aunque la mayoría esté en una relación sentimental excepto tú. Esta podría ser el tipo de gente que atrae las relaciones. Si formas parte de este grupo, es posible que atraigas una también.", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva.", "frase": "A #PISCIS a veces, le preocupan más los problemas de otros que sus propios problemas y esto es un error muy grave en ocasiones...Y lo sabe."}, "leo": {"personal": "Uno de los objetivos del día puede ser la evaluación de las ideas de los demás. Las actividades de grupo podrían requerir de tu aportación intelectual. Un amigo puede venirte con una idea para un proyecto de algún tipo. Escribir o hablar pueden estar involucrados de alguna manera. Tu amigo no tiene una forma de pensar muy práctica, así que no te sorprendas si las ideas no parecen muy factibles en estos momentos. Sin embargo, no le desalientes. Puede que te termine sorprendiendo.", "amor": "Puede que uno de tus amigos más cercanos se te acerque buscando consejo o algo más material; quizás un préstamo. Aunque te lo puedas permitir, deberías hablarlo con tu pareja, especialmente si sus finanzas están unidas. Si no tienes pareja, haz lo que puedas, pero no se lo digas a nadie.", "trabajo": "La mejor manera de recuperarte de los embates de la semana pasada es hablando con otras personas. Compartir tus experiencias, conversaciones y relaciones con otra gente te resultará muy beneficioso. Aliviará la carga sobre tus hombros y hará que la próxima semana fluya sin sobresaltos.", "frase": "#LEO: lo tuyo siempre ha sido la calidad antes que la cantidad. Y lo sabes. Mejor un par de amigos leales que cincuenta conocidos falsos."}, "virgo": {"personal": "La casa podría parecer más bien vacía hoy, ya que la mayoría de los otros miembros de tu familia probablemente no estén. Este es, sin embargo, un buen momento para que te encargues de algunos proyectos propios que has estado posponiendo. Pueden ser tediosos y aburridos, ¡pero piensa en lo bien que te sentirás cuando finalmente estén hechos! Por la noche puede que recibas algunos visitantes. Disfruta de tu día.", "amor": "No tienes por qué ir por allí exponiendo tu amor constantemente para que sea real. De hecho, al hablar demasiado sobre ello puedes disminuir el poder del amor. El amor es para ser disfrutado no para promoverlo o jactarse de él. Esta es la parte más personal de tu vida y quieres que siga siendo así.", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido.", "frase": "Si #VIRGO aún no se acercó a ti es porque tiene miedo de dar rienda suelta a sus sentimientos, el día que decida al 100% que quiere estar a tu lado, lo hará, aunque después, a veces, se arrepienta..."}, "libra": {"personal": "Por la energía astral del día, hoy descubrirás un secreto oculto. No existe nada que te guste más que el misterio, y hoy tendrás la oportunidad de descubrir uno. Puede ser algo pequeño, como descubrir cuál es la melodía favorita de tu pareja. O quizás sea un gran secreto familiar que serás capaz de desenterrar. O puede que saques a la luz algo de tu propio pasado que te ayudará a comprender mejor el porqué de algunos hechos de tu vida.", "amor": "Si tu cita te llama emocionada hoy puede que estés distante y él o ella no entienda el porqué. Eres una persona que se toma las relaciones y el romance con mucha calma. Aunque tu cita no está apresurando nada, las cosas van demasiado deprisa para ti y te estás retrayendo.", "trabajo": "No tengas miedo de ocuparte de más de un proyecto a la vez. Tendrás una especial capacidad para manejar varias tareas al mismo tiempo. Estás haciendo malabarismos con tus obligaciones, pero esto está bien. No entres en pánico. Si logras mantener la calma y la integridad, tu productividad será extremadamente alta.", "frase": "#LIBRA lo tiene todo, encanto, presencia, elegancia, cortesía e inteligencia ¿Qué más andas buscando?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu pensamiento es estable y reservado hoy. Descubrirás que tu mente está en línea con tu ego, y serás capaz de verbalizar con precisión lo que está sucediendo en tu interior. Puedes ser que tengas mucha reserva en cuanto a lo que le dices a la gente. Puede ser que otras personas estén ocultándote información. Procede con precaución y actúa con honestidad en todas tus relaciones.", "amor": "Una vez que te enamoras, nunca dejas de estarlo. Si ves a un viejo amor, los recuerdos siempre estarán ahí. El problema es que los recuerdos siguen siendo los mismos, mientras que la gente cambia. Hoy puede ser el día para dejar de lado a los recuerdos y empezar un nuevo romance con un viejo amor.", "trabajo": "Una gran agitación va creciendo en tu interior. Desafortunadamente, te resultará muy difícil desprenderte de esta sensación, en especial durante los próximos dos meses. Tu energía está dispersa, es azarosa. Ante la duda, sigue el camino que te marca la intuición -al hacerlo lograrás salvarte.", "frase": "#TAURO: odias el drama y todo lo que pueda suponer una discusión estúpida. Lo sabes. Pero eso si, si empiezan, tú no vas a quedarte callado."}, "aries": {"personal": "Hoy, ten la libertad de holgazanear todo lo que quieras. No levantes un dedo si realmente no tienes que hacerlo. También puede ser difícil conseguir que otros se muevan. Puedes presionarles todo lo que quieras, pero, en última instancia, si la gente no quiere ir, no lo hará. Tu naturaleza flexible podría ser puesta a prueba. Lo más probable es que encontrarás que necesitas adaptarte a los caprichos de los demás, en lugar de al revés.", "amor": "Nunca es raro que digas algo que es absolutamente sorprendente, de hecho, es parte de tu personalidad. El próximo par de días, sin embargo, te sorprenderá incluso a ti lo que saldrá de tu boca. Cuidado. No le asustes antes de que pueda llegar a conocerte.", "trabajo": "Le hablas al mundo y todos escuchan, pero nadie quiere entender. Sigue hablando porque la gente que realmente importa te apoya, aunque tú pienses que a veces están demasiado ocupados con sus propios asuntos. Cuando los necesites, ellos estarán allí.", "frase": "Si a #ARIES no le gusta algo, es en serio, se le nota hasta en cómo respira..."}, "escorpio": {"personal": "Hoy podrías intuir fuertes sentimientos de afecto por parte de alguien que podría atraerte románticamente. Podrías sentir una oleada de euforia gracias a esta experiencia antes de que tu lado escéptico se active para decir que todo es una ilusión. Un poco de escepticismo es saludable, pero no dejes que domine tu impresión positiva. Todas las señales dicen que lo que sientes es verdad. ¡Sigue a tu corazón!", "amor": "Practica la empatía hoy. De hecho, tu pareja realmente necesita que te suavices un poco para que le ayudes a superar esta difícil racha. El amor tiene que ver con la paciencia y el compromiso, hoy y todos los días; y eso te afecta a ti también.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación.", "frase": "#ESCORPIO en su lado negativo tiende a ser arrogante, presumid@, orgullos@, celos@ en exceso, vengativ@ y violent@, sobretodo verbalmente..."}, "capricornio": {"personal": "Una vez que hayas tomado una decisión, es dudoso que cualquier persona la pueda cambiar. Tienes clara tu forma de hacer las cosas y tus planes son inamovibles. Tener esta base sólida les permite a otras personas apoyarte de manera efectiva. Eres una persona confiable y predecible. Otros pueden depender de ti y tú puedes saber cuál es su postura en relación contigo. No dejes que aparezca la duda. Este es tu momento para mostrar tu orgullo.", "amor": "Los celos hoy están en el aire, sí, incluso para alguien tan independiente como tú. Puedes ser capaz de resistir, pero, ¿y tu pareja? Bueno, es posible que deba desahogarse un poco. Así que deja que lo haga. Luego mímala. Lo superará rápidamente.", "trabajo": "Una idea nueva está naciendo dentro de ti. Presta atención a esta idea -quizá sean varias- que se te presenta hoy. Sentirás que bullen nuevas formas de ocuparte de viejas cuestiones. Acepta estos nuevos conceptos y abandona ya los viejos métodos. Estás en marcha.", "frase": "#CAPRICORNIO: sabes guiar a la gente hacia donde más le interesa, no vas manipulando por la vida, pero si quieres hacerlo, PUEDES hacerlo."}, "acuario": {"personal": "Con el aspecto en juego, el de hoy podría ser un día creativo para ti. Podrías estar inspirado para hacer cambios en casa. Quizás te estés cansando de ese viejo empapelado o alfombra. Podría ser el momento de embellecer el lugar con nuevos colores y texturas. O quizás estés pensando en comenzar una construcción en la parte posterior de la casa. Hoy tu habilidad con las herramientas podría ser fundamental para dar comienzo a un proyecto de carpintería.", "amor": "Familiares y amigos a los que quieres por igual reclamarán tu atención ahora. Es maravilloso y te emociona y lo agradeces por igual. El único problema es que simplemente no estás de humor para ello. Quieres estar a solas con tu pareja. Oye, no hay nada de malo en ello. ¡Relájate!", "trabajo": "Una pieza faltante del rompecabezas aparece de repente y te das cuenta de que has estado como un náufrago, navegando en la dirección equivocada. Con agilidad corriges el rumbo y centras tu atención en los asuntos adecuados para superar con éxito esta prueba.", "frase": "#ACUARIO: no te metes en la vida ajena y obvio, quieres lo mismo. Algunos dicen que pasas de todo. TÚ, simplemente, no malgastas tu tiempo."}}