{"sagitario": {"personal": "Hoy tus capacidades intelectuales y expresivas deberían recibir un impulso de los planetas. Es un excelente momento para organizar tus pensamientos acerca de la presentación de un proyecto a un colaborador, hacer negocios o escribir. En cuanto a tu vida privada, también es un buen momento para examinar los últimos acontecimientos, algunos aspectos de los cuales son todavía parcialmente incomprendidos.", "amor": "Hoy es un buen momento para reconocer el amor que ya tienes cerca y apreciarlo como lo que es. Aunque puedes estar buscando una pareja romántica, cuanto más puedas agradecer lo que ya tienes, más pronto llegará a tu vida una conexión con un alma gemela.", "trabajo": "Hoy, trabajar con gente de ideas semejantes a las tuyas resultará en una colección de grandes éxitos. Un esfuerzo grupal dará fantásticos resultados. Por eso, no tengas miedo de unir tus fuerzas con otros. La gente que te rodea te brindará su apoyo, incluso para la concreción de tus propios objetivos.", "frase": "Cuando hables con #SAGITARIO vigila sus ojos, si sus manos empiezan a ser más interesantes que tú, le has perdido…"}, "general": "Los poderosos temas de hoy incluyen la transición, la transformación y dejar de lado los valores antiguos con el fin de encontrarle a la vida un nuevo significado con el acelerado impulso. Esta noche, el compromiso no es el problema para los solteros. Es más bien mantenerlo mientras la Luna conjunta a Plutón. Pospón tu búsqueda de amor ahora que estás consciente de los efectos.", "cancer": {"personal": "No dejes que los argumentos de otras personas se interpongan en el camino de tu verdad. No dudes de ti mismo o misma. Deja de preocuparte. No te pongas de mal humor si no encajas con lo que está sucediendo a tu alrededor. Esto indica que es posible que necesites tomar otra ruta. Si no te gusta la música que escuchas, crea tu propia banda. Tienes todo en tus manos para hacer que suceda.", "amor": "¿Puedes sentirlo? Estaba claro. Las cosas no dejan de mejorar... y estás radiante. No es lo que esperabas, pero sorpresas como esta son siempre agradables, ¿cierto? De todos modos te aburres de siempre lo mismo, así que bienvenido este cambio de planes. ¿Por qué no?", "trabajo": "Tu mente y tus emociones funcionarán a dúo, como acopladas. Pero si tus emociones se vuelven abrumadoras a causa de algo ajeno a tu trabajo, es posible que te distraigas muy fácilmente,  que pierdas casi por completo la capacidad de pensamiento racional.", "frase": "#CÁNCER: las cosas contigo a la cara, y el que avisa no es traidor. No lo harás por la espalda, lo dejarás claro."}, "geminis": {"personal": "Asegúrate de abrir el correo y contestar el teléfono hoy, ya que es muy probable que recibas alguna información interesante de un amigo o relacionada con el trabajo. Podría ser que un acuerdo que se ha estado preparando ha sido firmado, o un interés romántico que has estado persiguiendo finalmente regresa a tus afectos. Sea lo que sea que el día traiga, es probable que sea favorable.", "amor": "Las estrellas de hoy están definitivamente de tu lado en el departamento del amor. De hecho, alguien que estará dispuesto a mimarte muchísimo está a la vuelta de la esquina. Tu misión es salir y mezclarte con personas de ideas afines que sean tan ardientes, espontáneas e impulsivas como tú.", "trabajo": "El día de hoy tiene mucho que ver con los comienzos. Anímate a iniciar algo que vienes postergando hace tiempo. El Universo apoyará con gran entusiasmo cualquier iniciativa que a ti te resulte inspiradora. Planta ahora las semillas. Crecerán con fuerza hasta dar flores y luego frutos.", "frase": "Cuando un #GÉMINIS está de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo mantente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "Si tienes algo que decir hoy, ¡por favor, dilo! Quedártelo sólo para ti va a dificultar la situación, y esta podría ser una relación duradera. Si tienes honestidad todo empezará a tener sentido. ¡El objeto de tu afecto quiere lo mismo también!", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie.", "frase": "#PISCIS es de los signos más intuitivos del horóscopo. Si tienen que tomar una decisión, son los mejores previendo lo que va a suceder."}, "leo": {"personal": "Proponte el comenzar una rutina de meditación o algún tipo de yoga. Puedes considerar comprar algún objeto adivinador o un mazo de cartas de tarot. Tienes una conexión muy fuerte con lo oculto. La energía astral te ayudará a conectarte con la parte oculta de tu naturaleza y te incentivará a involucrarte en actividades que te ayudarán a sacar la energía inconsciente que tienes almacenada.", "amor": "Es hora de tomar una decisión. ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad.", "frase": "Un obstáculo para #LEO no es un problema...es un reto, y en el fondo, le encanta..."}, "virgo": {"personal": "Dale la bienvenida a otro gran día. La energía del día es positiva y alentadora en lo que respecta a la comunicación y la interacción con los demás. ¿Por qué no aprovechas esto? Reúnete con amigos y familiares y disfruta. Considera invitar a gente a un juego o a cenar. Incluso una cena puede ser muy divertida. Trabajas duro todo el tiempo, ¡así que diviértete mucho hoy!", "amor": "Es el momento de llegar a un acuerdo con tu pareja en lo relativo a la división del trabajo en casa. Es posible que los dos hayan estado muy ocupados últimamente. Pero ahora que las cosas se están calmando, es importante compartir las cargas por igual para evitar el resentimiento.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta.", "frase": "#VIRGO te hará saber cuando has hecho algo que no le ha gustado. Claro clarito."}, "libra": {"personal": "Hoy tal vez te sientas con ganas de expandir tu círculo social. La energía astral del día te anima a que intentes algo nuevo. Si siempre sales a comer con las mismas personas, hoy cambia tu rutina. Pídele a un desconocido que te acompañe y preséntate ante él. Tal vez disfrutes de la conexión y el intercambio de ideas con alguien que no forma parte del grupo al que frecuentas. Muestra apertura a las cosas que esta persona quiera compartir contigo.", "amor": "Hoy da un paseo romántico en medio de la belleza de la naturaleza. La creatividad abunda, ¡y eso va también para tu vida amorosa! Este será un buen día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un nuevo amor.", "trabajo": "Hoy es un buen día para que te organices. Recoge todas las partes de tu vida que están dispersas y ponlas en su justo orden. Desarrolla un nuevo sistema para que haya más eficiencia en tu trabajo. Los próximos días fluirán con más facilidad si te tomas el tiempo ahora para estructurar todo de una mejor manera.", "frase": "#LIBRA: te gusta compartir con las personas importantes para ti, a veces, sientes que te toman un poco por tont@. Sabes ser mal@ también..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La falta de comunicación por parte de tu pareja o quizás un socio de negocios puede hacer que sientas incertidumbre acerca de la relación. No caigas en esta trampa. Utiliza tu calidez y comprensión para abrir la comunicación entre ustedes. Probablemente encontrarás que todo está básicamente bien. Tu pareja sólo necesita un poco de espacio. ¡Toma un poco de espacio para ti también! Un poco de soledad podría estar bien.", "amor": "Hoy hay que ser perfeccionista. Haz lo que hagas tan bien como puedas... ¡porque tal persona se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Claro, siempre hay que aspirar a la perfección, pero es probable que esto sea más probable el día de hoy.", "trabajo": "Actúa con honestidad e integridad hacia tus colegas. Si alguien no hace lo que le corresponde, debes decírselo. De otra forma esto seguirá inquietándote por dentro. No le temas a la confrontación. La tensión de ahora en última instancia te dará paz.", "frase": "#TAURO: aunque sepas que el objetivo que te has fijado no es del todo bueno para ti, sólo porque te lo has fijado, llegarás hasta el final."}, "aries": {"personal": "Hoy decidirás realizar algunos cambios en tu hogar. Tendrás un humor ambicioso y harás planes para remodelar. O simplemente pensarás en cambiar los muebles de lugar. Si vives con alguien, los cambios deberán ser de común acuerdo. Por lo tanto habla con tu tal sobre tus ideas y lleguen a un entendimiento. La alineación planetaria te inspirará a crear más armonía en tu hogar.", "amor": "Hoy, haz un gran esfuerzo para dejar de controlar todo. Aprenderás lecciones sobre el amor, lo quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre, y te hará ser más abierto/a al amor de ese otro admirador.", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "#ARIES te pedirá las cosas, una o dos veces, pero no va a rogarte ni a insistirte porque no quiere quedar como un pesad@, nada de eso..."}, "escorpio": {"personal": "Una importante búsqueda interior podría revelar que ha llegado el momento de hacer uso de un talento que puedes haber tenido siempre pero que nunca has desarrollado. Esto podría implicar únicamente un poco de práctica o podrías decidir conseguir cierto entrenamiento formal para esa habilidad. Esta es una señal positiva, pero tu determinación podría oscilar en los próximos días. No lo dudes: consérvala.", "amor": "El amor necesita renovarse constantemente. Hoy es un día perfecto para empezar de nuevo en tu relación. Debido a que el amor puede ser invisible, a veces uno se puede olvidar de que está ahí, hasta que es demasiado tarde. Tómate el día para hacer algo especial con tu pareja con el fin de darle nueva vida a su conexión.", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!", "frase": "#ESCORPIO: necesitas tu tiempo para tomar decisiones, sea mucho o poco, es tu tiempo, parece que algunos aún no lo saben..."}, "capricornio": {"personal": "Hoy puedes sentirte un poco más vulnerable de lo normal. Tal vez sientes que las decisiones que no puedes postergar por más tiempo te acorralan. O bien, podrías sentir que todas tus actividades te agobian. ¡Si simplemente tu gente pudiese ser un poco más independientes! El día que tienes por delante te ayudará a hacer algún progreso decisivo. ¡No está permitido mirar hacia atrás! Vivir en el pasado no te ayudará en lo absoluto.", "amor": "Hoy es importante equilibrar las necesidades de tu relación amorosa con aquellas uniones que compartes con tus amistades. Algunos de ellos pueden sentirse hechos a un lado por tu interés por pasar tanto tiempo con tu amor como sea posible, pero siempre se han preocupado por ti. Devuelve el favor y gánate su respeto eterno.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta.", "frase": "#CAPRICORNIO no se rendirá hasta que no se considere satisfecho"}, "acuario": {"personal": "Gracias a la combinación de las energías astrales en juego hoy, es un momento excelente para expresar tu natural creatividad. El arte es probablemente muy importante para ti. Tal vez no haya nada que te produzca más placer (excepto quizás los deportes o la naturaleza). Hoy tendrás mucha receptividad a disfrutar del arte, pero involucrarte en actividades artísticas puede ser lo que necesites.", "amor": "¡Observa el cielo hoy! ¡Tiene algo que enseñarte sobre el amor! Observa atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial de tu vida.", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano.", "frase": "#ACUARIO: el observador del Zodiaco, el que es capaz de crear cosas de la nada. No hay detalle que se le escape. Conoce la mala intención..."}}