{"sagitario": {"personal": "Toma una decisión sobre una gran transformación que tu vida está necesitando en este momento. Podría ser que temas recientes sobre sexo, muerte y regeneración estén rondando tu mente y pidiéndote respuestas. No te alarmes con las cosas que aparezcan. Acoge todo lo que sea completamente diferente de tu rutina normal. El aspecto en juego hoy le está dando resistencia a tus emociones.", "amor": "Si el amor llama a tu puerta hoy, abre sin dudar. Este amor tiene alas y probablemente puede irse tan rápido como vino. La manera de evitar que un amor como este vuele es demostrarle que las cosas le irían mejor aquí, a tu lado.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (antes de decirlo). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir lo que buscan."}, "cancer": {"personal": "Hoy deberías esperar bastante tensión. De repente te darás cuenta que no has progresado todo lo que hubieras deseado en el trabajo, o que algo que has terminado recientemente no ha producido el impacto que esperabas. ¡Y eres el tipo de persona que se molesta con este tipo de situaciones! Por lo tanto, busca un estado mental tranquilo para que esto no te moleste. ¡También deberías encontrar una manera de deshacerte del exceso de estrés antes de ir a casa esta noche!", "amor": "Hoy es importante mantener el equilibrio en los asuntos del corazón, y no dejes que nadie te confunda. Aunque puede haber alguien interesante en el trabajo, lo mejor es mantener negocios y placer por separado por ahora, para que no te arrepientas más tarde. Ser amigos por ahora no está tan mal.", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura."}, "geminis": {"personal": "Tu carácter habitualmente extrovertido y radical puede ser hoy mucho más conservador. Esto puede ser el resultado de las influencias planetarias del día, y si se utiliza bien, este estado de ánimo puede resultar muy beneficioso. Puede añadir seriedad a tu día y adaptarse a actividades tales como la fijación de metas, la planificación de presupuestos o la recuperación. Saca el máximo partido de esta energía profundizando en las áreas de tu vida que podrían aprovecharse de un poco de reflexión.", "amor": "Ten un poco de verdadera diversión esta noche. Tu amor se está muriendo por una noche fuera, y con honestidad, tú también. De hecho, probablemente tienes un par de boletos para algún espectáculo al que ustedes dos siempre han querido ir. Si no, busca un lugar que pueda ser divertido a cuál asistir esta noche.", "trabajo": "Aunque intentas escaparle a la montaña rusa, da la impresión de que no puedes bajarte del alocado carro que recorre sus torcidas pendientes. Hagas lo que hagas, el drama y los altibajos accidentados están constantemente presentes en tu camino profesional. He aquí el truco al que debes recurrir: acepta la situación y trata de disfrutarla tal como es."}, "piscis": {"personal": "Un evento social festivo podría comenzar o consolidar una relación de amor que podría durar mucho tiempo. Gente nueva e interesante podría entrar en tu vida, trayendo una conversación estimulante e información útil. Alguien a quien no has visto desde hace mucho tiempo podría aparecer en escena y así tener una feliz reunión. Un proyecto en el que has estado trabajando, ya sea personal o relacionado con el trabajo, finalmente se podría completar. Disfruta de tu día.", "amor": "Los esfuerzos que has puesto en cuidar la relación y en llevarla al siguiente nivel todavía no han sido compensados, y eso te ha causado bastante frustración. Bueno, relájate. Todas las cosas llevan tiempo y esta no es una excepción. En estos momentos, todos los impedimentos desaparecerán casi por arte de magia.", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán."}, "leo": {"personal": "Es posible que desees arreglar la casa esta mañana. Algunos visitantes inesperados podrían aparecer. Sin previo aviso, ¡podrías servirle el almuerzo o la cena a un grupo de diez personas! Que no te entre el pánico. La comida para llevar fue ideada para tales ocasiones. Saca la ropa de la parte posterior del armario, haz un par de llamadas a tu panadería o restaurante favorito, ¡y voilà! La comida está servida.", "amor": "El día de hoy te ofrece la oportunidad de darte cuenta de las áreas en las que puedes estar impidiendo el paso del amor. Todos luchamos contra problemas personales, pero es posible que sin darte cuenta imposibilites que entre a tu vida. Observar esto un poco más profundamente te ayudará a eliminar cualquier obstáculo.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación."}, "virgo": {"personal": "Probablemente eres de naturaleza alegre, pero hoy quizás te resulte difícil encontrar con quién divertirte. Tienes dos opciones para el día: hablar de temas deprimentes con los demás, o simplemente decidir quedarte a solas. Es probable que la segunda solución sea mucho mejor para ti. Aprovecha el día para ocuparte de ti, ya que es probable que lo necesites.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia! Es probable es que tal esté pensando en la misma cosa y por tal encuentre molestas tus virtudes. De alguna manera las convertirá en errores por el bien del argumento. ¡Para esto ahora!", "trabajo": "¿Trabajas demasiado y te diviertes poco? Si tienes un trabajo que te impide tener una vida normal, estás en el campo incorrecto. Sí, se te promete éxito, ¿pero para qué? Con quien lo vas a compartir cuando estés siempre a solas, ¿está es la vida que quieres llevar para siempre? Reflexiona con respecto a este tema."}, "libra": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echar leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Sé valiente!", "amor": "Por lo general te gusta mantener tu pasado en el pasado. Hoy puedes plantear preguntas que te obliguen a confrontar cosas que te gustaría olvidar. Si has estado evitando a un ex porque todavía hay atracción entre ustedes, puede que desees pensarlo dos veces antes de ver a esa persona de nuevo.", "trabajo": "La agresividad con otras personas en el trabajo puede volverse destructiva hoy si no tienes cuidado. Recuerda que estás trabajando en equipo. No hay necesidad de competir con tus compañeros. La idea es trabajar juntos. Tu objetivo debe ser cooperar."}, "tauro": {"personal": "La comunicación puede requerir un poco de esfuerzo extra hoy. Podría parecer que un socio de negocios o romántico está ocultándote cosas. Puedes recibir algunas vibras incómodas y preguntarte si hay algún problema en su relación. No tengas miedo de preguntar. Esa persona probablemente no te dirá cuál es el problema, pero te asegurará que no tiene nada que ver contigo. Si es así, no es asunto tuyo. Déjalo ser.", "amor": "Si un amor del pasado vuelve a entrar en tu vida hoy, tómate tu tiempo para valorar si tu interés era real o simplemente una fantasía. Las estrellas te están ofreciendo la posibilidad de ir por esta persona pero primero necesitas saber si realmente es quien pensaste que era.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente."}, "aries": {"personal": "Ten cuidado con dejar que tu imaginación vuele lejos con tus emociones. Los grandes escenarios que construyes en tu cabeza pueden romperte el corazón si no logras tus objetivos. Hay un tono realista hoy que te pide seriedad y pragmatismo, sobre todo cuando se trata de tus sentimientos.", "amor": "Alguien nuevo y emocionante podría fácilmente entrar a tu vida hoy. Si esto sucede, trata de no presionarle. Esta persona podría avanzar a un ritmo más lento que tú, pero eso no quiere decir que no tenga interés. Si persistes, este encuentro podría compensarte de manera muy gratificante.", "trabajo": "Tu nivel de productividad será extremadamente alto. Tu ética laboral será fuerte y no tendrás dificultades para crear una lista y cumplirla. Tienes todo lo que necesitas para que este sea un día lleno de éxitos en el lugar de trabajo o dondequiera que te encuentres."}, "escorpio": {"personal": "Hay intensidad en tus relaciones ahora, y puedes sentir que cada situación es de vida o muerte. Calma esas voces en tu cabeza. Medita, ve a una clase de yoga y respira profundamente. Tienes que saber que nada es realmente tan espectacular como parece. Esto, también, pasará. En pocos días serás capaz de reírte de tus preocupaciones.", "amor": "Equilibrio. El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedirle un poco de tiempo a solas! Tu honestidad y conducta entrañable provocará una gran energía entre ambos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo."}, "capricornio": {"personal": "Hoy debes tratar de sentirte a gusto. Recuerda que la paz interior es una parte importante de tu salud. Esto se puede lograr a través de la reflexión y de una revisión tranquila de en dónde estás en tu vida. Trata de no centrarte demasiado en las cosas materiales. En vez de eso, concéntrate más en tu estado emocional. Otras personas son propensas a sentirse más sensibles así que anímalas a que se te unan en este ejercicio.", "amor": "Hoy es un día para prestarle atención a tus sueños. Si estás tratando de conectar con una pareja romántica, tus sueños pueden estar mandando mensajes sobre a dónde ir y cómo conocer a esta persona en la vida real. Escuchar cuidadosamente prepara el escenario para que suceda esta vez.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento."}, "acuario": {"personal": "Hoy quizás sientas que alguna fuerza poderosa está transformando el sistema en el que te encuentras y que ayudaste a construir en los últimos años. La combinación de influencias celestiales en juego te permiten conocer las corrientes de pensamiento que pueden transformar de modo fundamental nuestra visión de la sociedad. Y muy pronto, podrías cambiar el modo en que te relacionas con el sistema actual.", "amor": "¿Te ciega el amor y echas de menos los aspectos no tan sabrosos de tu relación? Mírate a ti y a tu pareja actual. ¡Podría suceder hoy mismo! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere."}}