{"sagitario": {"personal": "La configuración celestial indica que hoy quizás tengas ganas de hacer un viaje. Tal vez planees unas prontas vacaciones. Podrías buscar algunas agencias de viaje en Internet. O tal vez puedas contactar directamente un centro turístico u hotel por tu cuenta. Pensarás sobre dónde puedes descansar y pasar tiempo de calidad con tus seres queridos. No postergues la programación de algo lindo, ¡porque te lo mereces!", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantenerte bien física y mentalmente. Enfócate hoy hacia el interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar...", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo."}, "cancer": {"personal": "Las tensiones pueden resultarte difíciles de manejar. Puedes preguntarte por qué simplemente todo el mundo no se puede llevar bien. La respuesta puede parecerte simple a ti, por tu actitud tolerante. Por desgracia, hay grandes egos y actitudes poco realistas involucradas que hacen que sea difícil para la gente ver las cosas con tanta facilidad. Podrías percatarte de que lo mejor que puedes hacer es alejarte del fuego.", "amor": "Normalmente no te preocupas por el dinero. Eres alguien muy preciso en ese departamento, y siempre tienes algo ahorrado para cuando vienen épocas malas. Puede que tengas que aprovechar ese fondo ahora para alguien que amas, y no le escatimarás ni un solo centavo. Simplemente asegúrate de que te lo agradezca.", "trabajo": "Hoy es un día genial para ti en muchos aspectos. El más importante es el hecho de que comienzas una nueva fase de cuatro semanas. Este período te alentará a combinar tus esfuerzos con los demás. Tus inquietas tendencias sociales serán tu mayor recurso."}, "geminis": {"personal": "Hoy promete ser un día excelente, pero no te excedas. Podrías tener la tentación de pensar que tus pequeñas dificultades financieras ya están atrás. Por desgracia, no es así. Lo que hagas hoy te ofrece el plan para tu futuro. Los continuos esfuerzos por estabilizar tu comportamiento brindarán la seguridad que deseas para el futuro.", "amor": "Hoy el amor podía sentirse como una rosa: hermosa, pero con espinas que podrían hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías herirte innecesariamente. Lo mejor que puedes hacer ahora es evitar las espinas del amor sin dejar de apreciar su belleza.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido."}, "piscis": {"personal": "Este es un momento ideal para abordar de una vez por todas las preguntas que han estado en tu mente durante las últimas semanas. Presta especial atención a las cuestiones que conciernen a tu vida sentimental. Si estás actualmente en una relación insatisfactoria, no tengas miedo de dejarla atrás. Si te preocupa una petición sin respuesta, déjala ir. No recibir respuesta puede resultar satisfactorio.", "amor": "Aquí hay un poco de agradable y espontáneo alivio de la posible frustración de los últimos días. Ahora es probable que no sea una buena idea hacer planes, o por lo menos no hacerlos públicos. ¿Por qué no te quedas en casa, enciendes velas, cenas elegantemente y a continuación apagas las luces antes de tiempo?", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando."}, "leo": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo? dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "El objeto de tu afecto agradecerá tu generosidad, ahora que tus problemas financieros están ocultos... ¿por qué no invitar a ese alguien especial a una cita en la ciudad por una noche? Hoy todo lo que se muestra es energía positiva en tu sector del amor.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto."}, "virgo": {"personal": "El Universo te empuja a que te organices y hagas las cosas con más eficacia. Hoy ocurrirá algo que te obligará a ponerle algo de orden nuevamente a tu vida. Quizás recibas un recordatorio acerca de cuentas vencidas, o un comentario de tu jefe. No permitas que esto te moleste demasiado, es solo una muestra de las energías intensas. Pero si puedes utilizarlas para superar las cosas, estarás mucho mejor.", "amor": "Disfruta del agasajo. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volverse a sentir viva.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo."}, "libra": {"personal": "Hoy podría ser un día repleto de giros, cambios y curvas inesperados en el camino para los cuales puede que no te hayas preparado. Al parecer alguien se olvidó de instalar la señal que advierte de que vienen curvas cerradas. Prepárate para los obstáculos inesperados en el camino. Al llegar a ellos, afróntalos sin miedo pero con precaución. Tu cerebro podría recibir una descarga de una fuente externa que te recuerde que debes mantener las cosas reales.", "amor": "Ríndete. Involúcrate. De hecho, implícate totalmente si sientes la urgencia. Alguien que realmente siente atracción hacia ti y que confía en ti tiene ganas de dejarse ver como realmente es, pero sólo si tú también lo haces. Así que, ¡adelante!", "trabajo": "Hay personas que están tirando de la soga. Quizá quieren aparentar ser mejores que tú, que su trabajo es mejor que el tuyo, y que lo tienen todo y tú no tienes nada. No seas presa de tales habladurías. Nada de eso es cierto."}, "tauro": {"personal": "Con la orientación de este día, tendrás buen humor y te sentirás en forma. En el trabajo, podrás realizar tus tareas rápida y fácilmente. Vivenciarás varios momentos agradables con colegas y clientes. En el hogar, estarás de humor para celebrar tu conexión con los miembros de la familia. Cocinarás una cena especial o invitarás a algunas personas para que compartan tu buena energía.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones de amor, todo vale, ¿cierto? Pues bien, hoy esa historia de amor necesita tu amistad más que tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Tu plan, en general, es mucho más amplio y extenso que las propuestas de la gente que te rodea. Por eso, trata de que no obstaculicen tu avance aquellos que no están funcionando a tu mismo nivel. Concéntrate en tus objetivos principales y en tus propios sueños."}, "aries": {"personal": "Sea lo que sea en lo que has estado trabajando en este momento puede ser ampliado enormemente con la ayuda de un compañero, sobre todo un proyecto creativo o un trabajo escrito. Observa como la semilla de una idea florece en un campo de la creatividad. Hay más de lo que parece cuando te encuentras volando más y más alto. Recuerda que sólo te limita tu imaginación, así que sueña a lo grande.", "amor": "Nadie te acusará de ser una persona aburrida, sobre todo cuando estás contando una historia. Tendrás la oportunidad de contar algo más de tus favoritas para tus amigos en el próximo par de días, pero aquí va una pista: asegúrate de que tu amor sea la estrella del espectáculo, al menos una vez.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo."}, "escorpio": {"personal": "Este sería un buen día para poder avanzar en temas laborales. Debes presentar documentos importantes y deshacerte de materiales extraños o triviales en el trabajo. Dedicar tiempo a hacer esto te ahorrará aún más tiempo a largo plazo. En cuanto a tu vida amorosa, exprésate. Aclara cualquier viejo malentendido que pueda interferir con tu placer. Por encima de todo, ¡disfruta!", "amor": "En el día de hoy, las cosas que se han dejado sin decir podrían crear algo de confusión. Intenta dejar claro lo que quieres comunicar a tu pareja antes de que digas lo que piensas. Si tienes cuidado, los planetas guiarán tus palabras esta noche y las cosas irán bien una vez más.", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra."}, "capricornio": {"personal": "Hay una combinación única de energías en el aire que te insta a combinar tus poderes psíquicos con tu capacidad para organizarte. Tu sentido de los negocios es muy agudo y entiendes a las personas y sus tendencias generales. Instintivamente conoces los motivos que hay detrás de las acciones, así que aprovéchate de esto para que las cosas funcionen eficazmente para ti.", "amor": "Tu día llegará a su fin con un tono encantador, tranquilo y también muy romántico. Los cielos están te instando a compartir secretos y tiempo a solas con alguien especial, así que ustedes dos no deberían salir. ¿Por qué luchar contra ello? Quédense en casa juntos y váyanse a la cama temprano.", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario."}, "acuario": {"personal": "No sería sorprendente que hoy sintieses frustración hacia un amigo o compañero que es mucho menos ambicioso que tú. La energía en el aire puede de verdad hacer hincapié en tu actitud positiva para alcanzar las metas y lograr el éxito. Otras personas, que son pasivas o temerosas en esta área, pueden ser difíciles de entender. Sin embargo, cada persona tiene que hacer las cosas de la manera que sea mejor para ella. Trata de ser paciente.", "amor": "Hoy, un destello de conocimiento te permitirá entender la ira de tu pareja que ha salido a la superficie últimamente. En vez de no decir nada, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre."}}