{"sagitario": {"personal": "Hoy sentirás deseos de embellecer tu casa. El aspecto en juego actual te llenará de ideas creativas. Harás planes para redecorarla. Ya es tiempo de agregar colores brillantes o un nuevo empapelado. O tal vez desees comprar un mueble nuevo para hacer de tu hogar un lugar más atractivo. ¡Definitivamente querrá cambiar las cosas en tu vivienda!", "amor": "Probablemente te has enamorado de alguien que no parece estar interesado en ti. En vez de torturarte haciéndote preguntas, haz que sea hoy el día en que lo averigües o sigas adelante. Los planetas indican que te puedes sorprender agradablemente, pero nunca lo sabrás a menos que te decidas.", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto."}, "cancer": {"personal": "Siempre tienes curiosidad intelectual, pero hoy podría ser especial. A pesar de que normalmente eres idealista, hoy tu imaginación está en pleno apogeo. Es posible que desees intentar escribir o pintar. Será mejor ir con la ficción o el impresionismo que con el realismo o la historia. Es probable que el estudio de temas espirituales o esotéricos despeje el camino entre el intelecto y la intuición.", "amor": "Hoy te vas a despertar con el ánimo de trabajar. La cosa es que tu pareja probablemente tenga ganas de divertirse, y eso va a ser tu dilema. Te las arreglarás para que funcione todo con ese increíble almacén de energía que posees. Dedica la mitad a trabajar y la otra mitad a la diversión.", "trabajo": "Una nueva visión se revela. La misma facilita la resolución de tu situación actual. Si mantienes una actitud receptiva con respecto a estos métodos para disminuir la tensión saldrás beneficiado/a. Si, en cambio, no eres capaz de sanarte a ti mismo/a y de desarticular el dilema que te absorbe, no lograrás progresar en tu trabajo."}, "geminis": {"personal": "Tu salud debe de estar como nunca. Físicamente, sientes fuerza y energía. Estás en el espacio físico y mental para lograr maravillas, así que no te sorprendas si hoy si haces precisamente eso. Esto podría traerte la promesa de un futuro mejor en los ámbitos creativos, profesionales y financieros.", "amor": "Tu casa va a ser un lugar muy ocupado durante unos cuantos días. No se va a tratar sólo de tu pareja, sino también de niños, perros, familia y amigos y también muchos invitados inesperados. Qué bello es saber que son las cálidas y afectuosas vibraciones que emites las que hacen que todo el mundo quiera estar contigo.", "trabajo": "Hoy estás en una muy buena posición para sacarle el jugo a un proyecto que hace tiempo viene trastabillando. Los demás necesitan que alguien les indique cuál es el mejor camino a seguir, y tú puedes hacerlo. Por tu personalidad tú tiendes a asumir muchas cosas como propias. Eso es justamente lo que se necesita hoy. No tengas miedo de alzar la voz y asumir el liderazgo."}, "piscis": {"personal": "Puede que sientas que caminas dentro de una niebla imaginativa, romántica y espiritual. Todo puede parecer perfecto y maravilloso, tal vez demasiado maravilloso para ser verdad. Trabajar con tecnología de algún tipo, tal vez computadoras u otros aparatos electrónicos podría ayudarte a aferrarte a la realidad. Puedes aprovechar esta inspiración para capacitarte en computación gráfica o ingeniería de sonido.", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo."}, "leo": {"personal": "Ponle un resorte adicional en tu paso. El ritmo lento y constante puede ser algo que se sienta cómodo, pero ten en cuenta que las situaciones diarias reclaman mucho más dinamismo y valentía. Saca a relucir tu capacidad de liderazgo y muéstrala con orgullo. Hoy es el día en el que puedes tomar decisiones en lugar de llegar a compromisos con el fin de llevarte bien con los demás.", "amor": "Los cielos harán que esta misma noche oigas hablar de alguien de un lugar muy lejano. Si se trata de un ex y no te interesa, no dudes en decir simplemente que no. Sugiere que sigan siendo amigos, al menos por ahora. ¿Por qué tener prisa? Hay muchas ofertas a la vista.", "trabajo": "Ponte a pensar seriamente en la expansión y el crecimiento en todas direcciones. Cualquier cosa a la que estés abocado/a, cualquiera sea tu inversión o tu trabajo, expándelo. Trata de asir más, invertir más, trabajar más. Que tus sueños sean más grandes que de costumbre. El éxito golpeará a tu puerta pronto."}, "virgo": {"personal": "Tienes propensión a sentir apoyo, aunque puede que ese apoyo esté oculto en los lugares más inesperados. No dejes de contar con nadie. Incluso los comentarios más cáusticos tienen un toque de sensibilidad y un pensamiento progresista que puede ayudarte mucho. Hay fuerza en la verdad emocional, incluso si no quieres oírla. Las píldoras amargas pueden ser difíciles de tragar, pero pueden ser buenas para ti.", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "La comunicación es sólida y enfocada en todos. Si bien esta no es la atmósfera que genera un entorno de trabajo alegre y divertido, facilitará el cumplimiento de objetivos importantes."}, "libra": {"personal": "Cuando hablas, deseas que otras personas te escuchen. Es muy probable que tus pensamientos deriven hacia ideas humanitarias y filosóficas. Tienes disponibilidad a compartir tus ideas con los demás, y es posible que tengas un sueño utópico que, si todo el mundo siguiese, haría del mundo un lugar mucho mejor. La gente puede reírse de ti por tener ese punto de vista, pero esto definitivamente no significa que debas dejar de soñar.", "amor": "Hoy, para experimentar una epifanía, presta atención y ábrete a esta situación; ¡la felicidad está a punto de llamar a tu puerta! ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado!", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar."}, "tauro": {"personal": "Hoy, la alineación astral te proporciona más control del que tienes normalmente. Dado que tienes la tendencia a dejarte llevar por tus pasiones, has tenido que aprender a controlarte. No quieres tener problemas con la ley, el banco u otras figuras de autoridad. Cualquier acción que realices hoy requerirá sobriedad y concentración. Pero ése es un desafío que puedes lograr.", "amor": "¿Recuerdas cuando estabas en la escuela secundaria y tú y tus amigos se reunían y decidían que de ninguna manera podrían aguantar estar metidos con alguien del sexo opuesto? Bueno, esa sensación regresa de nuevo... ¡Corre!", "trabajo": "Aprovecha el lado creativo de tus talentos. Al mismo tiempo, sé práctico/a a la hora de implementar cambios. Un enfoque imaginativo es útil, pero puede resultar estéril si no cuentas con los recursos necesarios para que tus ideas se manifiesten de un modo concreto."}, "aries": {"personal": "Hoy es probable que no tengas un día fácil en el trabajo o escuela. Quizás no te sientas bien, pero no tan mal como para quedarte en casa. Por lo tanto podrías estar algo irritable, tomando como insultos cosas que no lo son y reaccionando en demasía ante situaciones tensionantes. Podrías fantasear con huir del tumulto. ¡Esa no sería una buena idea! Sin embargo, podrías ir pensando en tus próximas vacaciones.", "amor": "Este podría ser un día difícil para comunicarse, ya que tratar de decir lo que está en tu mente sólo puede causarte más problemas de los que valdría la pena. Deja que la relación respire, porque esta historia de amor tiene un montón de potencial. Encontrarás las palabras para decir lo que está en tu corazón otro día.", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas."}, "escorpio": {"personal": "A pesar de que generalmente prefieres permanecer de lado mirando lo que ocurre, hoy sentirás deseos de involucrarte. La energía influenciará tu actividad física. ¿Por qué no te alistas y te unes al movimiento? Hacer un poco de ejercicio te levantará el ánimo y mejorará tu salud. Puede que tomar parte en las cosas no sea lo que prefieres, pero de vez en cuando puede resultar divertido. Manos a la obra.", "amor": "¿Te sientes sexi? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en la cara.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo."}, "capricornio": {"personal": "Tendrás ansias y sobre todo deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "Normalmente se necesita mucha capacidad de persuasión para que salgas de casa pero si alguien que te importa te lo pide, puede que te animes a salir de viaje. Asegúrate de que tu agenda incluya todos esos sitios que siempre has querido visitar.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios."}, "acuario": {"personal": "La actividad a tu alrededor se está acelerando y debes añadir tu energía al grupo. No sientas la necesidad de conseguir accesorios caros para ser parte del grupo. Lo que necesitas para conectar no es nada que puedas comprar en una tienda. Viene de tu corazón. Participa en debates intelectuales. Serán gratificantes.", "amor": "Luchar contra viento y marea y permanecer juntos puede hacer que un vínculo sea más fuerte que cualquier otra cosa. Hoy es un día para realizar ese tipo de vínculo. Un amor que se base en una fuerte unión puede durar a través de los altibajos de la vida. Juntos pueden superar cualquier cosa.", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender."}}