{"virgo": {"personal": "Si hoy te dan la oportunidad, serás capaz de mostrar tu increíble capacidad para resolver problemas - especialmente en este día. Y es muy posible que tengas la oportunidad. Recuerda evaluar toda la información antes de actuar. Asegúrate de mirar cada situación desde todas las dimensiones y anota lo que observes. Una vez que tengas la información, puedes avanzar y construir una lista de opciones. Puedes presentarles las opciones a las personas involucradas y dejarlos elegir la solución que mejor les plazca.", "amor": "Los cielos están abiertos hoy y tu corazón también debe de estarlo. Tienes que dejar de manipular esta relación y permitir que crezca por sí sola. Alimenta la relación, pero también dale el espacio que necesita para encontrar su propio camino porque hay dos personas involucradas.", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas.", "frase": "#VIRGO: a pesar de que lo odias, eres capaz de tragarte problemas que tú no has cometido por salvar a alguien que te importa. No deberías."}, "acuario": {"personal": "Relaciónate con los demás no sólo a nivel cerebral, sino también a nivel emocional. Estos dos reinos están más relacionados de lo que piensas, especialmente por la alineación astral poderosa de hoy. Descubrirás que posees una conexión importante con los otros, especialmente por tu habilidad para combinar lo factual con lo instintivo. Utiliza esta combinación poderosa a tu favor.", "amor": "Hoy es un gran día para que los nativos de tu signo profundicen en los jugos creativos que han fluido a su máxima capacidad. Es cierto que tu ser querido te inspira una gran pasión. Pero, ¿tiene lo que se necesita para apoyar tus sueños? Comunicar todo lo que deseas hoy es la respuesta para hacer que todo suceda.", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora.", "frase": "#ACUARIO: a veces no sabes lo que realmente quieres en la vida pero no te importa mucho porque tu vives el día, el minuto, el instante."}, "cancer": {"personal": "Puede que tengas que adoptar una actitud severa hoy para ser tan eficaz como te gustaría ser. Al tratar con los demás, no realices suposiciones para las que no tengas un sólido respaldo. Otras personas son muy sensibles, así que limita las cosas a los hechos. Trata de no provocar emociones fuertes.", "amor": "Hoy es un día de autodescubrimiento y una mueva amistad podría liberarte. Ahora ya puedes ser tú mismo/a y sentir que te aprecian por ello en vez de levantar una fachada que no te representa en absoluto. Tienes el derecho a ser tú mismo/a en el amor y el romance, así que asegúrate de que muestras a los demás quién eres exactamente.", "trabajo": "Tienes una importante misión en la vida. El trabajo que tu destino te llevará a cumplir es muy significativo. ¿Estás dando lo mejor de ti para avanzar hacia esta gran meta? No te inmiscuyas en los asuntos de los demás, y así podrás concentrarte en los tuyos.", "frase": "#CÁNCER: te preocupas, y quieres ayudar pero a veces das un paso atrás y esperas, porque sabes que no debes entregarte a cualquiera. Ya no..."}, "geminis": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Con la energía astral de hoy, serás testigo de crisis de todo tipo. Serás la única persona que tranquilice a los demás y que sea capaz de resumir la situación objetivamente, sin pánico o exageraciones. Esto, junto con tu calma legendaria, ¡es una gran combinación!", "amor": "Vas a ser la estrella del espectáculo de hoy. Si estás con alguien, terminará bañándose en tu gloria y sentirá orgullo de estar contigo, si es que no le permites a nadie más prestarte demasiada atención. Si no tienes pareja, tal vez no sea así por mucho tiempo.", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "#GÉMINIS: hiriente pero con tu ironía y tu toque de humor negro que deja por el suelo a cualquiera. Tiras la piedra pero NO escondes la mano"}, "piscis": {"personal": "La alineación astral promete un futuro optimista para tu signo. Nuevos amigos, nuevas metas, y nuevos rumbos a explorar aparecerán en el horizonte. También tendrás buena suerte inesperadamente. Tus talentos intuitivos, espirituales y materiales seguirán mejorando, y descubrirás caminos prácticos para utilizarlos y así mejorar tu estilo de vida. No temas el mejorar día con día.", "amor": "Una reciente oposición planetaria traerá una profunda transformación en los compromisos. No te sorprendas si tu pareja te colma de afectos hoy. Disfruta de ello, ¡te lo mereces totalmente! Si parece algo exagerado, es lo que se debe de esperar bajo esta configuración. De hecho, la mayoría de las interacciones del día serán parecidas.", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo.", "frase": "#PISCIS: sensibilidad extrema pero que no jueguen contigo porque al igual que eres sensible puedes ser el más cabrón/a con el que te dañe."}, "leo": {"personal": "El hecho de que una persona forme parte de tu vida no significa que sea una persona fiable para siempre. La gente cambia, al igual que las situaciones. Es posible que esta persona ya no fuese una saludable influencia para ti, en cuyo caso ponerle fin a la relación es lo mejor. Vas a tener que ser más adaptable, porque hay más cambios en el horizonte, sobre todo en lo que a tu carrera se refiere.", "amor": "Hoy es el día perfecto para una cita en la que sea posible una sinceridad más profunda. Aunque al principio pueda parecer extraño, este es el momento para explicarte porque de lo contrario confundirás a tu interés amoroso. Incluso aunque a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "Por fin la gente a empezado a aceptar lo que tú vienes predicando hace mucho tiempo. Tus métodos conservadores y meticulosos están dando buenos resultados –lo cual prueba que si te mantienes fiel a tus convicciones lograrás, sin lugar a dudas, el éxito.", "frase": "No importa cuantas veces se lo digas es más eficiente demostrarlo, #LEO no cree mucho en las palabras de amor...a la primera"}, "sagitario": {"personal": "No eres de la clase de persona que se junta con cualquiera. Probablemente prefieras tener pocos, pero muy buenos amigos. Hoy la influencia de las estrellas tal vez te haga comprender cuánta razón tienes. Hoy quizás te encuentres en una situación muy seria, en donde compartes una experiencia intensa con alguien más y en la cual le ofreces tu ayuda o simplemente compartes tu punto de vista.", "amor": "Ahora que ya has superado los primeros obstáculos del amor comienzas a darte cuenta de que un amor puro y especial no es un regalo que se da a cualquiera. Un gran amor es un tesoro que se da a los devotos al final de un largo viaje. Es la reciprocidad lo que mantiene la fuerza de la vida.", "trabajo": "Tu plan es bueno, pero no logras que los aparatos electrónicos y las computadoras funcionen como corresponde. Ya te da la impresión de que hoy todo lo que tiene que ver con la tecnología está en tu contra. No te frustres. Adopta un enfoque metódico y avanza de a poco, un paso a la vez. Ten presente que tu inteligencia es mucho mayor que la capacidad de una computadora.", "frase": "#SAGITARIO es una puerta abierta. Pueden entrar y salir. Nadie la cerrara, nadie pondrá llave, aunque lo intenten..."}, "libra": {"personal": "Tu fuerza positiva es especialmente notable hoy. Puedes descubrir que estás irradiando energía positiva a la gente que te rodea. Esto se debe a tu naturaleza amable, gentil y pacífica. Tú eres la joya que no siempre se detecta o se aprecia tanto como se debería. Lo más probable es que dejes a los demás que hagan el primer movimiento. Considera la posibilidad de ser hoy quien instigue sus acciones. El mundo está en tus manos.", "amor": "La mezcla perfecta de equilibrio y emoción construye una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación.", "frase": "#Libra: A veces confías demasiado en cualquiera pero sabes que aunque te lleves palos y más de una caída, te levantas y sigues sonriendo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Relacionarte puede ser difícil para ti, ya que tienes la sensación de que los demás no ven las cosas tan profunda o emocionalmente como tú. Tal vez sientes que todo el mundo es superficial, haciéndoles más afortunados en un sentido aunque necesitados en el otro. Trata de no centrarte tanto en los demás. Lo mejor es concentrarte en ti. No te tomes tan en serio. Adopta un enfoque más alegre hacia la vida.", "amor": "Si has estado pensando en echar raíces con una pareja, el día de hoy te proporciona las circunstancias adecuadas para que esto suceda. No es suficiente con decir lo que quieres o necesitas. Necesitan tomar una decisión concertada. Ya sea vivir juntos o construir una casa, este es un día para construir un nido.", "trabajo": "Encontrarás una nueva amistad en el trabajo. Este valioso recurso será más importante de lo que crees. Se trata de alguien un poco extraño y diferente, pero que posee cierta información valiosa de la que puedes sacar provecho.", "frase": "#TAURO: cuando tienes un problema, toda tu vida se basa en solucionarlo. O, al menos, en intentarlo."}, "aries": {"personal": "Este es tu día para brillar en muchos aspectos. La decisión que tomas está bien dirigida, así que sujeta la flecha todo lo que puedas antes de dejarla volar. Hay una fuerza tranquila de tu ser que sale de vez en cuando. Cuando lo hace, la gente lo notará a kilómetros a la redonda. El día de hoy te da la oportunidad de mostrar tu increíble fuerza y pasión al mundo. No te contengas.", "amor": "El día de hoy está lleno de obstáculos que tienes que superar para poder conseguir que tus sueños se conviertan en realidad. Simplemente presta atención y permanece en unión con tu amor. Cuando hables con él o ella explícale que tienes la determinación de proteger tu relación sin importar lo que cueste.", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios.", "frase": "#ARIES: tienes iniciativa, te apuntas a casi todo lo que te proponen pero ODIAS que se caigan los planes. Mucho. Puedes gritar. Y patear..."}, "escorpio": {"personal": "Una neblina envuelve las relaciones amorosas. Podrías estar pensando que tu pareja ha salido de un cuento de hadas. Sin embargo, incluso los héroes y heroínas de los cuentos tienen defectos aunque puedan llegar a ser entrañables. Tu energía creativa debe ser muy alta. Proyectos artísticos pueden tener una calidad que aumente su calidad e impacto. ¡Adelante!", "amor": "Cuando te preocupas, puede que tengas cierta tendencia a hacer que aquellos que te rodean se sientan inseguros. Tus dudas podrían transmitirse inmediatamente a tu socio y parecerte que son sus propios fallos. Intenta controlarte. Tu pareja probablemente está en una situación más inestable que la tuya.", "trabajo": "Has logrado una gran armonía con la gente y el ambiente a tu alrededor. En general, los eventos y las conversaciones están resultando muy bien. Esto facilita el progreso y el éxito, tanto en lo que hace a ti mismo/a como a los otros.", "frase": "#ESCORPIO sabe dónde está clavado, pero no siempre sabe hacia dónde va. Deja huella, eso si. Pise por donde pise."}, "capricornio": {"personal": "Esta noche podrías tener algunos sueños interesantes. No te dejes engañar por simbolismos confusos. Estos sueños podrían arrojar luz sobre las preocupaciones profesionales que has estado tratando de resolver. Haz una lista de los símbolos e intenta descubrir lo que te están tratando de decir. Entonces, si tiene sentido, actúa en consecuencia. Tus sueños probablemente sólo revelan lo que tu subconsciente ya ha resuelto.", "amor": "El romance no está en tus estrellas hoy, pero lo está una oportunidad financiera relacionada con el amor. Podrías descubrir una manera creativa de hacer negocios con tu pareja o de cosechar otros beneficios financieros a través de tu relación. Permanece a la expectativa y observa lo que el Universo te trae. El resultado podría sorprenderte.", "trabajo": "El día de hoy trae para ti una gran cantidad de confianza y coraje que no has sentido últimamente. Por fin, sientes que vuelves a ser la misma persona de siempre. Como si hubieras nacido de nuevo, mostrando otra vez grandes aptitudes para batallar. Aprovecha esta situación y utiliza esta nueva energía para corregir errores recientes.", "frase": "#CAPRICORNIO está dispuesto a persistir hasta sea necesario para conseguir su objetivo. Y lo consigue..."}, "general": "Algo bastante maravilloso puede suceder cuando el Sol aspecta a Júpiter, el planeta de la expansión. Las necesidades cambian y son recompensadas con nuevos desafíos. Los pensamientos y las emociones se traducen a palabras pronunciadas durante el sextil entre la Luna y Mercurio de esta noche. Solteros, ¡miren a su alrededor! Alguien expresa sus emociones abiertamente. "}