{"virgo": {"personal": "Toma una decisión sobre una gran transformación que tu vida está necesitando en este momento. Podría ser que temas recientes sobre sexo, muerte y regeneración estén rondando tu mente y pidiéndote respuestas. No te alarmes con las cosas que aparezcan. Acoge todo lo que sea completamente diferente de tu rutina normal. El aspecto en juego hoy le está dando resistencia a tus emociones.", "amor": "Si has seguido a tus estrellas has dado un gran paso y el polvo cósmico no se acumulará durante mucho tiempo. El tiempo puede ser frío afuera, pero es un coloso en llamas en tu corazón. La espontaneidad es una parte tan importante del romance que es difícil imaginarla con esa emoción.", "trabajo": "En vez de esforzarte tanto para satisfacer las necesidades de los demás, deja que ellos giren alguna vez en torno a ti. Adopta con firmeza la posición que consideres adecuada, pero hazlo con una sonrisa. Te has ganado en buena ley el derecho de que los otros te hagan favores a ti –y no al revés, como siempre sucede.", "frase": "#VIRGO es exigente, no se conforma con poco. Eso nunca."}, "acuario": {"personal": "Intenta confiar más en ti de lo que normalmente haces. Si sientes algo de depresión, es probable que las palabras de los demás no te sirvan. Ten confianza en el hecho de que puedes sanarte. Sabes dónde está el dolor y también sabes cómo resolverlo lo mejor posible. La energía celestial de este día apunta exactamente a estos centros de poder importantes de tu psiquis.", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán.", "frase": "A pesar de que consiga tener todo el oro del mundo, #ACUARIO no se olvidará de los que estuvieron ahí al principio"}, "cancer": {"personal": "Tu Signo Solar hace que sientas una natural atracción hacia los demás. ¿Pero alguna vez se te cruzó por la cabeza ayudarlos a resolver sus problemas? Podrías jugar el papel de madre o padre para alguien que te necesita. A menos, claro, que quieras vivir la vida sólo para ti. Necesitas hacer algunas elecciones en tu vida. Necesitas dar un poco de ti si deseas caminar hacia adelante.", "amor": "¿Aún estás hibernando? Seguro que sí y seguro que no tienes prisa por salir. Los cielos están en un estado de ánimo muy romántico, así que si realmente no tienes que ir a ningún sitio, no vayas. El Universo tiene una noticia maravillosa que entregarte, probablemente directamente a tu puerta. Vístete de manera apropiada.", "trabajo": "Observa a la gente a tu alrededor y pregúntate qué tipo de influencia ejercen sobre ti y sobre tus elecciones. A veces, sueles caer en los ritmos que otros te marcan. Trata de reflexionar, sopesa seriamente si quieres terminar como las personas con las que hoy en día te relacionas.", "frase": "Si #CÁNCER no ve que pones esfuerzo, tampoco lo pondrá por ti. Puede sentir por ti, pero tampoco es estúpid@..."}, "geminis": {"personal": "Si tienes puesto el ojo en alguien de tu vida profesional, tienes suerte, con la alineación planetaria este es el momento para actuar. Si estás enamorado/a, busca algún pretexto para declararle lo que sientes. Si lo que te ha cautivado es algún negocio particular, no tienes ninguna garantía adicional en lo próximo, por lo tanto actúa hoy.", "amor": "Es un día especialmente difícil para los nativos de tu signo por su lucha por convertirse en sus propias figuras de autoridad para los asuntos del corazón. En el pasado, puedes haber valorado demasiado la palabra de los demás y ahora estás tratando de controlar eso y tomar mejores decisiones. Confía en tus instintos.", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado.", "frase": "Dale tiempo a #GÉMINIS para que te diga lo que siente. Pueden pasar de amar, a odiarte."}, "piscis": {"personal": "Las preocupaciones financieras podrían perseguirte hoy. Esto es lamentable, ya que tus preocupaciones están probablemente fuera de lugar. Puede haber algunos ajustes que hacer, pero nada que no se puede arreglar apretándose un poco el cinturón durante unos días. Encuentra algo barato pero fascinante que hacer, como leer o ver un documental. Te olvidarás de tus problemas y aprenderás algo mientras tanto. Una vez que lo superes, deberías analizarlo desde una perspectiva adecuada. ¡Relájate!", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol más alta marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo y las telarañas y dejar atrás la actitud del invierno sedentario. Esa belleza no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Deja que el día te tome de la mano y te lleve en vez de sentir que tienes que controlar con sumo cuidado cada paso que das. Avanzarás por el camino correcto si te sueltas y te entregas al flujo de la corriente. Puede que al principio la sensación sea incómoda, pero la superarás si mantienes la mente abierta.", "frase": "#PISCIS: aunque te duela, admítelo, eres el caótico del zodíaco, el confuso, desorganizado y cambiante."}, "leo": {"personal": "Tus sentimientos hoy estarán en un gran viaje - empujándote a los confines de la Tierra. Algo te llama para que expandas tu mente y pienses en las posibilidades de que hagas un viaje largo pronto. Descubrirás que un amigo cercano o tu pareja de alguna manera está relacionada con esto debido a la orientación del día. Cuéntense las fantasías más locas de cada uno, y juntos descubrirán que la realización de sus sueños no está lejos de convertirse en realidad.", "amor": "Tus planetas te aseguran que, la mayor parte de las veces, no eres alguien con quien sea fácil tratar, porque siempre tratas de llevar la razón. Eso se aplica a muchos tópicos, incluidos el romance y la pasión. Así que, sea quien sea que te interese ahora; bueno, digamos que el resistirse es trivial, ¡por lo cuál caerá!", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia.", "frase": "Aunque te quieras resistir a #LEO, es inútil, si te quiere tener, te tendrá, irá a por ti y te robará el corazón. Si quiere..."}, "sagitario": {"personal": "Una clase, conferencia o taller podría ser hoy fascinante y estimulante para ti. Los planes para viajar a un estado distante o a un país extranjero, tal vez en compañía de amigos o familiares, podrían confirmarse ¡y ello debe hacerte sentir muy bien! Tus relaciones parecen cálidas, solidarias y estables, incluso aquellas con gente que vive lejos de ti. ¡Diviértete!", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible.", "frase": "Que #SAGITARIO a veces no tiene tacto es algo que la mayoría de las personas deberían saber ya, que te bajará de tu nube de algodón cuando sueltes por tu boca cosas estúpidas que no tienen sentido, también..."}, "libra": {"personal": "Puede ser que te despiertes hoy sintiéndote un poco de mal humor. Podrías aspirar a pasar el día sin ningún otro tipo de distracciones que no sea un buen libro. Sin embargo, es probable que a mitad del día una carta cálida y amorosa o una llamada telefónica te saquen de tu estado de ánimo solitario. Podrías pasar la noche paseando por tu comunidad, visitando tiendas o restaurantes. ¡Disfruta!", "amor": "No importará si normalmente te gustan o no los cambios. Esta es una de esas veces en las que, extrañamente, te descubrirás disfrutando de esos cambios, sin importar cómo sean de drásticos, y especialmente si estás en compañía de alguien muy especial. Seguramente sea porque tú lo has planeado pero aun así es un paso en la dirección correcta.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito.", "frase": "Aunque el mundo de #LIBRA se caiga en pedazos, si tiene que ponerte una sonrisa (efectivamente falsa) lo hará..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Debes tratar de no soltar la lengua hoy. Aunque piensas que tienes todas las respuestas, es posible que no hayas tomado en cuenta todas las piezas del rompecabezas. Hay una agresividad emocional hoy que puede tener un fuerte efecto en todo el mundo, especialmente en ti. Considera la posibilidad de escuchar más y hablar menos.", "amor": "Es un día de confort para aquellos a los que les encanta y les encanta la comodidad. El reto está en no acomodarse demasiado y no valorar a la persona que amas en vez de deleitarte con la diversión y el romance que tienes ahora. Tómate el tiempo que necesites para hacer pasar a tu pareja un buen rato.", "trabajo": "El día de hoy en el trabajo puede traer situaciones explosivas. Hay una guerra que está gestándose y no hay modo de que la puedas evitar. Es muy probable que te encuentres justo en la línea de fuego. Trata de ubicarte en un punto en el que tengas una visión integral del asunto en todo momento.", "frase": "Si vas de exigente y mandón por la vida, ¿Sabes lo que hace #TAURO con tu autoridad? Se la pasa por los..."}, "aries": {"personal": "Algunos ciclos de tu vida se han completado, y hoy tendrás la sensación de que algo importante finalmente ocurrirá. Quizás un proyecto que perseguías en lo laboral se ha estabilizado. O puede que una relación en la que has estado trabajando finalmente muestre signos de progreso. Con esta influencia del día, algo nuevo y positivo aparecerá en tu vida.", "amor": "El amor será tranquilo y sin pretensiones hoy, pero eso es saludable. Necesitas un descanso de toda la pasión para reagruparte. Después de todo, con el tiempo de inactividad inevitablemente llegan nuevas oportunidades, tanto para el amor como para la carrera profesional. El equilibrio es la clave.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "#ARIES siempre se sale con la suya, aunque creas que has ganado, te demostrará que estás equivocado, siempre dará el último golpe maestro, antes o después..."}, "escorpio": {"personal": "Tienes energía que gastar y tienes la intención de usarla. Pide a tus amigos que se te unan en el parque. También puedes organizar un partido de tenis para la tarde. Disfruta de tu día al aire libre, pero ten cuidado de no pasarte. Si hoy sufres una lesión muscular, podrían pasar semanas antes de que te cures totalmente. Si mantienes tu propio ritmo y bebes abundante agua, entonces disfrutarás del día sin repercusiones.", "amor": "Una vez que te enamores, nunca dejarás de estarlo. Si ves a un viejo amor, el recuerdo siempre estará ahí. El problema es que los recuerdos permanecen igual, mientras que la gente cambia. Hoy podría ser el día para dejar los recuerdos atrás y comenzar un nuevo romance con un viejo amor.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida.", "frase": "#ESCORPIO: a veces, crees que eres invencible en muchos aspectos, pero eso si, te enamoras de verdad, y caes hondo, MUY hondo. Sin control."}, "capricornio": {"personal": "Hoy podrías tener la oportunidad de causar una fuerte impresión en alguien. Quizás tengas una entrevista. Quizás estés buscando un nuevo empleo, o tratando de seducir a una potencial pareja. No temas echarles una mano a tus considerables encantos. Te resultará fácil expresarte de modo osado y dinámico. Las energías positivas de hoy te iluminan para que pidas lo que deseas y transmitas una imagen de confianza.", "amor": "He aquí otro día de secretos, intrigas y de no dejarle a nadie saber lo que estás haciendo, de lo cual, en realidad, podrías disfrutar. Si quieres cada vez más a tu pareja clandestina, querrás compartir su existencia con tus amigos, para dejarlo atrás. Habla de ello con ellos.", "trabajo": "Una visita inesperada pasará por tu lugar de trabajo para pedirte ayuda. No es necesario que dejes todo por ella, pero debes hacer algún esfuerzo para asistir a esta persona. Trabajen a la par y tendrán un gran éxito.", "frase": "#CAPRICORNIO: tu carácter es tan fuerte que puede hacer daño pero tu frialdad es la que realmente mata."}, "general": "El Sol oponiéndose a Júpiter durante los próximos cuatro días causa una tendencia a culpar a otras personas con el fin de mejorar nuestra propia autoestima. Ponte de pie, no te tomes las críticas personalmente y todo saldrá muy bien. Esta noche, el destino se encuentra en acción bajo el Eclipse Solar en Piscis; pero puede que no sepas exactamente cómo durante seis meses."}