{"sagitario": {"personal": "Por lo general se te ocurre una ingeniosa respuesta demasiado tarde. El impulso y la intuición dejan en un segundo plano a tu excelente dominio personal. El día que tienes por delante presenta una oportunidad para dejar de lado la inhibición que a veces te frustra. Deja paso a tus instintos y observa qué pasa. Un poco más de diversión tampoco estaría de más. ¡Ciertamente tienes derecho a divertirte de vez en cuando!", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña. Recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua.", "frase": "Si #SAGITARIO ya no cree en ti, no sólo no cree si no que no le interesas..."}, "general": "Si recientemente se ha sentido como si las cosas no fueran lo que parecen ser, eso cambia hoy cuando Neptuno comienza a girar directamente. Solteros, podría haber un encuentro inesperado bajo la Luna en Acuario de esta noche. Es una velada para ambos drama y descubrimiento debido a su conexión con el planeta del amor.", "cancer": {"personal": "Asegúrate de cumplir con tus promesas hoy. Podrías perder credibilidad y confianza con quienes son los más importantes para ti si no lo haces. Este es un tema clave bajo los aspectos en juego hoy. Si por alguna razón no puedes cumplir con tu palabra o promesa, habla con la persona involucrada. Hazle saber lo antes posible lo que ocurre, y así podrás mantener los fuertes lazos que les une.", "amor": "Parece que alguien con interés finalmente ha hecho un avance. Al no asustarle o cerrarle la puerta, dejaste abierta la posibilidad de un encuentro más íntimo y ha llegado. No tienes por qué averiguar inmediatamente todos los detalles de por qué actuó como lo hizo.", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "#CÁNCER nunca pierde su niñez, a veces, aunque tengan más edad, hay que tratarlos con el amor que se le da a un niño pequeño."}, "geminis": {"personal": "Te sorprenderás al inscribirte para una lección de grupo en lugar de una privada. Esto no es propio de ti; sin embargo, encuentras que disfrutas de la interacción social. Además, si estás aprendiendo a cocinar o una actividad deportiva, siempre es mucho más divertido aprender con los demás. De esa manera, puedes aprender de sus errores y ellos de los tuyos. Está destinado a ser un día divertido y lleno de aventuras. Disfrútalo.", "amor": "Vuelve otra vez esa historia que tu pareja te ha contado tantas veces que crees haberla escuchado mil veces. Porque, ¿cómo si no la hubieras ya memorizado? Te la conoces tan bien que la puedes contar tú a solas. Bueno, entonces contribuye. Simplemente deja el final de la historia para él o ella.", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos.", "frase": "Cuando un #GÉMINIS está de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "Puede ser difícil encajar con las tendencias actuales del día. La energía es amplia y luminosa y sientes la necesidad de profundizar y penetrar más. Toma un descanso de tu habitual intensidad y trata de mantener las cosas sencillas. Permanece a la luz y sé sociable. Al integrarte con el humor del día, es posible que sientas un mayor equilibrio y enfoque.", "amor": "Si un amante regresa de un lugar lejano hoy, muéstrate feliz de verle pero sin excederte. Probablemente acaba de pasar por algo muy duro y ha perdido un poco su equilibrio personal. Aunque es posible que desees saludarle de manera entusiasta, lo mejor es darle un poco de espacio.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión.", "frase": "Las emociones de #PISCIS son incontrolables, por eso es fácil que lo veas llorar, gritar o reír descontroladamente, sin fin, y después cambiar sin más..."}, "leo": {"personal": "Hoy es probable que los temas románticos y las relaciones transcurran más suavemente que en los últimos días. La tensión cede cuando cada uno reconoce su responsabilidad en la ecuación y cómo su energía impacta en la dinámica del grupo. Los planos celestiales de hoy están ayudando a que la situación actual se desarrolle hacia el paso siguiente. Deja el pasado atrás y avanza hacia el objetivo que deseas alcanzar. ¡No lo pierdas de vista!", "amor": "No te pongas irritable con tu amor actual, especialmente si no sabes lo que está mal. Puede haber una razón por la que estés reaccionando de la manera que lo estás haciendo ante pequeñeces, algo de lo que no eres consciente por el momento. Si ese es el caso, ninguna discusión lo resolverá. Sé paciente.", "trabajo": "Atrévete a jactarte de tus habilidades. Ya sea que estés redactando tu currículum vítae, que tengas una entrevista de trabajo o que estés por reunirte con tu jefe actual, no dejes de resaltar tus cualidades más notables. Haz sonar bien fuerte el claxon de tu carro -nadie más lo hará por ti.", "frase": "#LEO: conoces tus defectos pero nunca aceptas que cualquiera te diga cuales son. La confianza y la lealtad son lo más importante para ti."}, "virgo": {"personal": "¡Eres capaz de enfocarte y centrarte mucho! Tienes mucha calma y serenidad. Por supuesto, tu estado de ánimo es muy acogedor para la sobriedad, la racionalidad y el trabajo duro. El horizonte es claro y tienes toda la información que necesitas para navegar por los mares de la vida. Todo lo que necesitas es un poco más de fe y coraje. Si no tienes éxito hoy, no tienes nadie a quien culpar sino a ti.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "#VIRGO es perfeccionista, pero no perfect@, y lo sabe, no hace falta que vengas a recordárselo"}, "libra": {"personal": "Hoy puede llegarte dinero extra como recompensa por el trabajo bien hecho. Tal vez recibas una bonificación sustancial, o tal vez recibirás un aumento significativo. De cualquier manera, vas a tener una situación financiera bastante buena. Vas a ser muy optimista sobre tu futuro, y por lo tanto tus relaciones con los demás serán cálidas y agradables. ¡Pasa la noche celebrándolo!", "amor": "Debido a la energía presente, hoy va a ser un día que puede ser cualquier cosa menos estable en el terreno del amor. Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... sé alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería asentarse mañana por la tarde.", "trabajo": "Todo lo que enfrentes lo harás con gran convicción. Hay un fuego en tu interior que no siempre es tan intenso. Las calderas arden ahora, debes aprovechar este momento. Puedes conquistar el mundo y mucho más.", "frase": "#LIBRA captará todo como si fuese una esponja, por eso, aunque creas que no se entera de algo, se da más cuenta que nadie... Ojito"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes dirigir una enorme cantidad de amor y pasión hacia una pareja romántica actual o potencial. Esa persona podría sentirse un poco sorprendida, pero es probable que le halague tu atención y, por lo tanto, responda de una manera positiva. Podría no tener el potencial para convertirse en una relación comprometida, así que no esperes demasiado. Simplemente conózcanse, vean a dónde les lleva el vínculo que comparten y déjense llevar por la corriente.", "amor": "Cultiva un enfoque alegre de esta nueva o posible relación. Si te metes dentro demasiado rápido impedirás que crezca. Tienes mucho que aprender de tu pareja pero tu exceso de celos puede malinterpretarse como asfixiante.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades.", "frase": "#TAURO: en principio tu signo destaca por ser tranquilo y sólo querer paz, pero tienes nervio y cuando estallas todos se quedan mudos"}, "aries": {"personal": "No dudes en probar algo nuevo hoy. Si has pensado en unirte a un club de lectura o tomar una clase, ¡hazlo hoy! Es probable que conozcas a gente interesante que te introduzca a un nuevo mundo social. Puedes dudar al principio, pero encontrarás al grupo cálido, amable y abierto a tus aportaciones. Hablarán como viejos amigos al final de la segunda reunión. ¡Esta es exactamente la inyección de diversión que necesitas!", "amor": "La mejor manera para que manejes a tu pareja en este momento es prodigarle atención, no importa lo que diga o haga. Recuerda, la envidia es una cosa fea cuando se lleva demasiado lejos, y la inseguridad está en la raíz de la misma. Asegúrate de sentir completa comodidad con tu relación.", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor.", "frase": "Cuando conozcas a alguien competitivo, que lucha a muerte por sus causas, impaciente y que parece estar como una cabra, seguro que es #ARIES"}, "escorpio": {"personal": "Hoy estarás de buen humor y hallarás que sentirás las cosas con mucha mayor intensidad que usualmente. Los grupos posiblemente jugarán un rol importante en los sucesos del día, y te beneficiarás enormemente consultándolos si necesitas tomar alguna decisión importante. La idea de hoy será incentivar las cosas y quizás hasta crear algo de tensión entre la noción del trabajo y la diversión.", "amor": "Cuando se trata de relaciones amorosas, te dispones a lo grande. Te has preparado por un largo tiempo, de hecho, y tal vez incluso buscando a alguien especial. Si tienes pareja, encontrarás disposición a comprometerte aún más profundo. ¿Es así? Si no tienes pareja y estás saliendo con alguien, prepárate para que las cosas sean más serias.", "trabajo": "Este es el día perfecto para solicitar un ascenso, un aumento de sueldo o cualquier favor especial en el lugar de trabajo. Si estás buscando empleo, ten la certeza de que te irá de maravillas en todas las entrevistas. Todo lo que deseas está a tu alcance.", "frase": "#ESCORPIO es tremendamente poderos@ y sus carácter puede causar, o enormes beneficios o grandes riesgos para los demás, pero algo, causa. La personalidad de Escorpio siempre salpica por algún lado..."}, "capricornio": {"personal": "Si te fijas bien hoy, tienes propensión a notar aspectos de las personas que nunca has notado antes. Podría haber un frenesí de actividad que te atrapa en su red y te lleva lejos. Recurre a otras personas en búsqueda de orientación a medida que avanzas. Cuando pidas ayuda, la recibirás. Al mismo tiempo, aprenderás mucho acerca de las personas que terminan ayudándote.", "amor": "Hoy, los nativos de tu signo pueden sentir la necesidad de agradecerle a alguien cercano a ellos por ayudarles a sentirse mejor consigo mismos. Tu autoestima ha ido en aumento en los últimos tiempos, y esto se debe a los esfuerzos de una persona especial. Todo es relativo.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional.", "frase": "#CAPRICORNIO tiene un sexto sentido para no equivocarse con las personas, cuando alguien no le entra por la vista, no le entra, y tiene sus razones…"}, "acuario": {"personal": "Si te sobrepasaste anoche, es muy probable que hoy pagues el precio. Si tu cabeza está gritando y tu sangre se siente como melaza, sabes que demasiado de algo bueno puede hacerte sentir muy mal. Por mucho que sientas el impulso de salir de la cama y seguir adelante con tus tareas, no tiene sentido. Harías mejor en descansar. Vas a ser tu antiguo yo esta tarde. El trabajo puede esperar hasta entonces.", "amor": "La belleza de revivir un viejo amor es que sabes en lo que te estás metiendo. Ya has resuelto muchos de los problemas y ahora crees que puedes hacer que funcione o no estarías intentándolo de nuevo. Hoy puede parecer un buen día para recordar el pasado, pero no lo hagas. Es todavía demasiado pronto.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces.", "frase": "Debido a la capacidad que tiene #ACUARIO para recordar hasta el último detalle, se tortura a veces pensando en cosas del pasado."}}