{"virgo": {"personal": "Con la alineación celestial, tu mente podría desbordar de visiones creativas. Podrías tener representaciones mentales de imágenes. Quizás te inspiren para un dibujo o pintura que te gustaría hacer. O quizás traces el boceto del plano de una casa. Hasta podrías tener algunas ideas de cómo desarrollar páginas web creando vínculos, gráficos y texto. Presta atención a estas ideas. Podrían ser ideas excelentes.", "amor": "El día de hoy podría muy bien conducir a una relación, ¡así que presta atención! Los contactos afectuosos pueden ser muy intensos y placenteros. Pero cuando tienen que terminar, dolorosos. Así que si ves este encuentro como algo que puede hacerte daño, tal vez deberías intercambiar números,  miradas, un beso o dos... y luego retirarte.", "trabajo": "En general, la atmósfera en el trabajo es buena y tu energía positiva contribuye a ese bienestar. Tu comunicación con los demás es fluida y tal vez por eso estás logrando el respeto que te mereces. Encárgate de cualquier tarea que tenga que ver con la escritura o la lectura.", "frase": "El fracaso para #VIRGO no es fracaso, es aprendizaje...Simple."}, "acuario": {"personal": "Si perteneces al mundo de las artes, espera hoy escuchar acerca de la oportunidad de exponer tu obra públicamente. Deberías recibir una reacción muy positiva, así que puedes esperar una gran cantidad de elogios e impulsos para tu ego. Una oportunidad para ganar algo de dinero con tu trabajo también podría aparecer. No la rechaces por timidez o inseguridad. Ve por todas. Es probable que tal tendencia continúe, así que aprovéchala todo lo que puedas.", "amor": "Tienes que ir hacia adelante para que tu pareja te entienda. ¡La comunicación es clave! Aunque puedes pensar que sabes lo que él o ella piensa de ti por la mirada, ¡te sorprenderá saber que puedes estar en completo error!", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "#ACUARIO puede estar en silencio pero su mente ten por seguro que está volviéndose loca."}, "cancer": {"personal": "Hoy podrías recibir valiosos consejos para incrementar tus ingresos, posiblemente de un amigo o colega. Debes sentirte bien y tener un aspecto muy atractivo. Tu acercamiento a otras personas puede ser más extrovertido de lo habitual. Los animales domésticos podrían ser una fuente de alegría. ¡Disfrútalo mientras puedas! Por la noche, disfruta de tu vena artística.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres, simplemente para ganar el afecto de esa persona. Sé tú mismo/a, y una noche ardiente hará el trabajo.", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar.", "frase": "#CÁNCER: si quieres puedes cerrar la boca a más de uno. Sabes demasiado de muchos y no hablas casi nada de nadie. Si te buscan, te encuentran"}, "geminis": {"personal": "Con la energía en juego, hoy estarás de un humor inusualmente aventurero. Podrías estar considerando tomar un gran riesgo, como dejar tu trabajo, cambiar una relación o mudarte a otra localidad. A pesar de que hoy no te conviene hacer ningún movimiento repentino, es muy bueno pensar en tus opciones. Van a ocurrir cambios de algún tipo en tu vida, y pronto descubrirás qué necesitas hacer.", "amor": "Es hora de elegir. O hacer una promesa y mantenerla, con lo que no tienes ningún problema, u ofrecer o aceptar una disculpa. Si eres la persona que ofrece la disculpa, ten generosidad sin importar cuanto te hayan herido. Después, déjalo pasar.", "trabajo": "Otras personas hablan ante ti, pero no contigo. Te harán perder mucho tiempo si se lo permites. Recuerda que tu tiempo también es valioso. Aléjate cuando necesites alejarte. No te quedes por cortesía.", "frase": "#GÉMINIS: Analizas todo, puede parecer que estás en el limbo, que no te enteras de nada, que vives en un mundo a parte, pero sólo tú sabes que TODO lo ves…"}, "piscis": {"personal": "Estarás en tu elemento hoy. Las estrellas te desafían a intentar algo diferente. Cuando te fijas en las cosas de forma relativa, en lugar de una manera generalista, ¿por qué no tratas de dar con una filosofía que sea más constructiva? ¿De qué sirve la capacidad de ver todos los lados de un problema si no puedes canalizar tus conocimientos y observaciones en algo concreto?", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería de pasar pronto.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir.", "frase": "#PISCIS: puedes llegar a ser el/la más cabrón/a si te lo propones pero sólo utilizas esa carta con quien de verdad se la merece."}, "leo": {"personal": "Hoy trabaja sin cesar. Planifica las cosas y atente a las mismas. Tu actitud desde el comienzo es crucial para lograr los objetivos que buscas. Recién has completado un mes de tu período de renacimiento. Es un buen momento para definir algunos objetivos para el futuro. La energía celestial de hoy te ayudará a hacerlo de una manera realista y práctica.", "amor": "Los amantes que se unen por sus fuerzas compartidas en lugar de por sus debilidades pueden ser aún ser más fuertes juntos. Esta nueva persona está obviamente muy interesada en ti, así que intenta dejar tu pasado detrás. Te alegrarás de haberlo hecho ahora que tu relación amorosa comienza a calentarse.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de las que crees tener. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "A pesar de su fachada, los #LEO siempre prefieren lo natural, lo espontáneo, la sinceridad pura."}, "sagitario": {"personal": "Hoy presta atención a tus mensajes telefónicos. Ocúpate del correo electrónico que no has contestado y paga tus facturas. Como la comunicación se vuelve más y más electrónica, se nos pide acelerar el ritmo de nuestros propios cerebros. Hoy es uno de esos días en los que quizás dices ¡ya basta! No te rindas, hay una gran cantidad de información que intenta hacerse comprender y esto es solo parte del proceso.", "amor": "Si eres un animal nocturno, hoy va a ser una noche gloriosa. Los cielos tienen una maravillosa agenda para ti una vez que anochezca. Aunque vayas a salir solamente con gente que conoces, viste apropiadamente, ya que uno nunca sabe.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito.", "frase": "#SAGITARIO: eres descarad@ y no tienes vergüenza, ¿para qué tenerla? Es parte de tu esencia, y si, gusta mucho a los demás."}, "libra": {"personal": "¿Tu situación financiera es confusa? ¿Estás empezando a entrar en pánico al respecto? Puedes estar alterándote por nada. Consigue todos los datos, céntrate en los hechos, y observa lo que realmente esté sucediendo. Una vez que consultes las cifras reales y las revises un par de veces, deberías descubrir que puedes manejar la situación.", "amor": "Siempre tiendes más a reírte de las cosas antes que tomártelas en serio, especialmente si hay un final triste. Este don tuyo será útil ahora en relación a una persona a la que quieres. De hecho, serás capaz de convertir un final triste en uno feliz. Las sonrisas son contagiosas y lo sabes.", "trabajo": "Una situación compleja se ve simplificada gracias a la ayuda de alguien que propone una solución creativa al problema con el que lidiabas. Es posible que esta idea, al principio, te parezca un poco descabellada, pero si la analizas verás su potencial.", "frase": "#LIBRA: vas aprendiendo, aunque poco a poco, a no dar tanto de ti a los que luego no devuelven ni la mitad. Lo sabes."}, "video": "JBFl1bu3W34\n", "tauro": {"personal": "La información sobre psicología, en particular sobre los sueños, podría capturar tu imaginación. Podrías decidir recopilar tanta información como sea posible. El lado oscuro de la personalidad puede resultarte especialmente atractivo. Recordarás todo lo que leas o escuches hoy, ya que tu mente es particularmente retentiva. Esto incluye las tendencias financieras y las formas de aumentar tus ingresos.", "amor": "¡Vitaminas! ¡Es hora de que te cuides! Claro, los atracones del fin de semana son muy divertidos, junto a las noches románticas... pero las cosas buenas también tienen tu lado negativo. Con el fin de recuperarte, ¡céntrate en tu salud! Necesitas preparar tu sistema inmunológico para todo el romance que hay en el horizonte.", "trabajo": "Actúa con honestidad e integridad hacia tus colegas. Si alguien no hace lo que le corresponde, debes decírselo. De otra forma esto seguirá inquietándote por dentro. No le temas a la confrontación. La tensión de ahora en última instancia te dará paz.", "frase": "#TAURO: nadie te manda excepto tu cabeza, a veces, ni tu corazón decide."}, "aries": {"personal": "Eres una persona romántica por naturaleza, pero hoy es muy probable que pienses más en términos de pasión física que de romance idealizado. Es probable que te preocupe especialmente tu apariencia, y puede ser que desees un cambio de imagen profesional o comprar ropa nueva. El color azul puede parecer especialmente atractivo en este momento, ¡pero no te olvides de añadir un poco de rojo para la pasión! Llama a tu interés romántico, ¡y diviértete esta noche!", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín.", "frase": "#ARIES: en tus días buenos la gente se ríe mucho contigo, eres tan natural...además acaban teniéndote mucho cariño. En tus días buenos..."}, "escorpio": {"personal": "Hoy puedes sentir la necesidad de tiempo para ti. ¿Y por qué no? Lo más probable es que estés con gente a tu alrededor la mayoría de las veces, y si no te tomas tiempo para estar a solas con tus pensamientos y sentimientos, puede resultar perjudicial para ti. El cuidado de tu bienestar emocional es crítico, ya que tienes una naturaleza profundamente sensible. Con actividad continua a tu alrededor, no hay tiempo para conectar con esa parte de ti. Busca tiempo hoy.", "amor": "Es el momento perfecto para unir fuerzas con tu pareja en un desafío doméstico. Ya sea limpieza, restauración o pintura, tu atención al detalle resultará sexy para tu pareja. ¿Y sabes lo que eso significa...? ¡Esta noche, amor ardiente!", "trabajo": "Hablar con una persona sensible y espiritual te ayudará a disminuir el peso de tus preocupaciones laborales. Tómate muy en serio las amables y tranquilizadoras palabras de esta persona. Procura sentir la calma en tu interior en vez de dejar que el estrés del trabajo te oprima y te apabulle.", "frase": "#ESCORPIO: Odias a la gente que escarba en tu pasado sin permiso, esos que quieren saber todo de ti a tus espaldas. Tú serás quien lo cuente"}, "capricornio": {"personal": "Tus valores pueden sufrir un cambio total hoy. Los acontecimientos recientes en el mundo, tu comunidad, tu círculo de amigos e interiores podrían hacer que te des cuenta, te guste o no, de que tú y todo el mundo a tu alrededor están sufriendo una transformación. Esto puede ser un poco desconcertante, pero es un hecho positivo. Tómate las cosas de una en una y observa a dónde van. ¡Probablemente te va a gustar!", "amor": "Si has estado pensando en echar raíces con una pareja, el día de hoy te proporciona las circunstancias adecuadas para que esto suceda. No es suficiente con decir lo que quieres o necesitas. Necesitan tomar una decisión concertada. Ya sea vivir juntos o construir una casa, este es un día para construir un nido.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene.", "frase": "Si #CAPRICORNIO ve que es un sin sentido apostar por ti, no lo hará..."}, "general": "Ten un gran día al reciclar o encontrarle un nuevo uso a algo viejo bajo la Luna en el creativo Leo. Además, disfrutas de tener suerte y buena sincronización gracias a la conjunción con Júpiter. Esta noche, es fácil darte cuenta de las pequeñas señales, anomalías y cosas dichas y hechas para desviar tu atención con Venus encontrándose en Virgo."}