{"sagitario": {"personal": "La alineación planetaria de hoy creará la necesidad de mayor auto-disciplina en tu vida. Quizás debas manejar un proyecto y necesitas motivación. Ínflate con pensamientos positivos y una actitud agresiva. Deberías mentalizarte y prepararte para entrar en acción. ¡Con la actitud correcta, podrás lograr casi cualquier cosa!", "amor": "Es posible que hayas experimentado el difícil final de una relación larga y que ahora tengas miedo de quedarte en soledad. Tus temores son probablemente injustificados, ya que una nueva relación está a la vuelta de la esquina. No hay nada como un nuevo amor para ayudarte a olvidar el dolor del pasado.", "trabajo": "Es muy poco probable que hoy logres imponerte en una discusión, más allá de que tengas razón o no. Por eso, será mejor que la evites. Las probabilidades te juegan en contra y los contrincantes te superan en número. Espera a que llegue un momento más favorable para dar cualquier paso importante."}, "cancer": {"personal": "Hoy desearás cariño y descanso. La alineación astral te incentivará a recostarte y hacer un balance de tu vida. Quizás has estado trabajando muy duro últimamente. Podría ser el momento de apagar el teléfono o dejarlo en silencio y tomarte el día libre. Haz aquellas cosas que te agradan. No te presiones en hacer trabajos en este momento. Tu espíritu necesita recargarse.", "amor": "El monstruo de los celos está al acecho. Si tienes pareja, tu primer instinto será actuar con ex-trema cautela, tanto con lo que haces como con lo que dices. Simplemente no tengas demasiada cautela y no permitas que tu personalidad sufra. Eso no es justo para ti.", "trabajo": "Tu concepción de lo que es el modo correcto de hacer las cosas va directamente en contra de lo que piensan tus superiores. Esta situación está causando grandes conflictos en el trabajo, ya sea que tú te des cuenta o no. Organiza una reunión para hablar de estos asuntos."}, "geminis": {"personal": "Hoy es un día muy social, con un fuerte énfasis en el intercambio de información. Si vas a asistir a una fiesta esta noche, ten receptividad a cualquier persona que conozcas. Es probable que llegue alguien nuevo que tendrá un impacto significativo en tu vida. Puede ser que esa persona te hable de una oportunidad profesional. Es incluso posible que esta persona se convierta en un interés romántico. ¡Nunca se sabe!", "amor": "Hoy se te dará especialmente bien la conversación sexy, lo cual puede ser un arma de doble filo. Vas a impresionar a todos, pero también vas a coquetear más de lo debido, lo que podría herir los sentimientos de alguien. Ten cuidado, especialmente si ya tienes compromiso con alguien.", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades."}, "piscis": {"personal": "Asegúrate de abrir el correo y contestar el teléfono hoy, ya que es muy probable que recibas alguna información interesante de un amigo o relacionada con el trabajo. Podría ser que un acuerdo que se ha estado preparando ha sido firmado, o un interés romántico que has estado persiguiendo finalmente regresa a tus afectos. Sea lo que sea que el día traiga, es probable que sea favorable.", "amor": "Hoy es un día feliz para los nativos de tu signo ya que exploran el mundo del romance y el amor de una manera nueva. Si has estado buscando inspiración para expresar tus propios sentimientos, piensa en cómo los grandes compositores lo hacen. Recuerda un momento que compartieron juntos y conviértelo en un poema o una historia.", "trabajo": "No lograrás convencer a la gente para que adopte tus ideas si no hay sentimiento y pasión detrás de tus palabras. Será muy fácil para todos descubrir las ideas que no tienen sustento. Prepárate como corresponde antes de presentarte ante los demás."}, "leo": {"personal": "No te sorprendas si una gran cantidad de visitantes no invitados aparecen hoy. Podrías organizar un evento social improvisado a medida que los vecinos pasan trayendo noticias de los cambios en la zona. Tienes energía de sobra en este momento, por lo que eres perfectamente capaz de acomodar a tus invitados. Pero no te permitas agobiarte. Simplemente ofrece los refrescos que tengas a la mano y deja que la reunión siga su curso.", "amor": "Hoy tu pareja tiende a malinterpretar tu dispersa energía y considerarla como si te quejases de ella. Puedes parecer distante y también inaccesible. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado."}, "virgo": {"personal": "Tratarás de cambiar el mundo a tu alrededor, pero los demás no compartirán tu pasión. La configuración planetaria te inspirará a expresar tu punto de vista. Tu sentido de la ética tendrá un papel importante cuando des tu opinión acerca de un tema importante. Tu inspiración podrá ser del tipo político, con deseos de realizar algunos cambios sociales. No pierdas tu entusiasmo si tus amigos o compañeros de trabajo están ambivalentes. Busca una manera de direccionar esa fuerza.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o una que realmente admires, y fija tu mirada allí. Esta ansiedad que sientes hoy está causando también mucho conflicto, que consecuentemente está provocando ira hacia la persona que amas. Detén el círculo vicioso.", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas."}, "libra": {"personal": "Una ganancia inesperada podría estar en tus estrellas. Esto no es nada que hubieras esperado. Tal vez sea una bonificación, el reembolso de un préstamo que habías olvidado hace mucho tiempo o un pago de algún tipo. Sea lo que sea, sin duda será una sorpresa agradable. No obstante, ten cuidado con el destino que le das. Espera unos días y luego consulta con un profesional acerca de tu futuro financiero. Esto podría suponer una gran diferencia para ti. No lo desperdicies.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "Las ideas con respecto a tu carrera no paran de brotar. Sin embargo, parece haber una fuerza superior que te impide ponerlas en práctica. Debes comprender que la mayor parte de este bloqueo tiene que ver con tus propias construcciones mentales."}, "tauro": {"personal": "Las personas con tu signo solar a menudo se podrían comportar de un modo algo extraño. Si bien por lo general son bastante austeras, a veces pueden transformarse en... bueno... gente divertida, para sorpresa de todos, en especial en días como el de hoy. La energía astral de hoy está que arde, asegúrate de tomar un poco de ella y aprovecharla al máximo.", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tus entrañables honestidad y conducta provocará una gran energía entre ustedes. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario."}, "aries": {"personal": "Con la alineación astral actual podrías sentir que te rodea mucha energía caótica. Pero esto es sólo parte del tono del día. Podrías notar que las personas parecen algo irritables e intolerantes. Deberás tener cuidado con tus palabras. Transmite comprensión al comunicarte con los demás. ¡Y no permitas que su malhumor te afecte!  Mantén una actitud mental positiva y desvía esa tensión.", "amor": "Ahora que tienes los pies de nuevo en el suelo puedes ver si se trataba de una aventura o del verdadero amor. Tu yo alternativo no es el mismo que el de todos los días, y sucede lo mismo con tu pareja. En estas situaciones, los planetas aconsejan dar tiempo y ver qué pasa.", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control."}, "escorpio": {"personal": "Recibirás algún consejo conflictivo acerca de alguna cosa. La configuración celestial significa que deberás tomarte algún tiempo para descubrir la verdad. En un ambiente de negocios escucharás rumores de conflictos. Una persona dirá que tu compañía está en problemas, mientras otras dirán que las ganancias están altas. No te inquietes o preocupes. Haz algo de investigación y descubre los hechos objetivos. De esa manera, tendrás la información que necesites para tomar la acción correcta.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona entre a la habitación... ¡es algo inocente! Un enamoramiento nos recuerda que somos seres de amor, y ya sea que se materialice o no, sigue siendo imprescindible para hacernos sentir vivos.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades."}, "capricornio": {"personal": "Hay una fuerza poderosa que parece estar trabajando en tu contra hoy, pero date cuenta de que tienes el poder de producir un resultado positivo. Utiliza este conflicto para encontrar el equilibrio en una situación inestable y trata de no crear problemas con tus superiores. Tienes una gran cantidad de munición bajo tu cinturón hoy y tus acciones son especialmente poderosas. Considera la posibilidad de inscribirte en una clase o de buscar un camino espiritual.", "amor": "Cuando las estrellas traen un amor poderoso, puede que quieras seguir a la otra persona a través de los mayores peligros. Ten cuidado con que ese amor no se convierta en esa comida chatarra que te llena de momento pero que realmente no es saludable y es mala para ti.", "trabajo": "Una explosión de energía positiva te inunda. Esto tiene un impacto muy bueno en tu trabajo. Te sientes más fuerte y poderoso/a que nunca. Si hay un trato que debas cerrar o una persona que debas persuadir, este es definitivamente el día para hacerlo. Hoy tendrás éxito."}, "acuario": {"personal": "Tu nivel de imaginación e inspiración debe estar operando a un nivel muy alto hoy, así que si has estado planeando comenzar un nuevo proyecto artístico, este es el día para hacerlo. También es probable que sientas bastante intuición, así que no te sorprendas si descubres que sintonizas con los pensamientos, sentimientos, necesidades y deseos de los demás, incluso los desconocidos. Tu mente superior está muy cerca de tu mente consciente. ¡Aprovéchate todo lo que puedas!", "amor": "El dinero está todavía en lo alto de tu lista de prioridades, especialmente si te estás preparando para realizar una decisión muy importante. Entre tú y tu pareja, sin embargo, deberían ser capaces de llegar a fin de mes y todavía tener un poco. Tu objetivo será guardar un poco para cuando lleguen los malos tiempos.", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación."}}