{"sagitario": {"personal": "Las actividades de grupo resultan beneficiosas a varios niveles. Puede que proyectes calidez  hacia todo los que te rodean. Te sientes especialmente optimista sobre el futuro. Tu entusiasmo podría extenderse a los demás, atrayéndolos a tu aura. Los conocidos se hacen amigos, los amigos se acercan más, y las relaciones de amor se hacen más fuertes y más estables. Podrías recibir una gran cantidad de información interesante y útil, en particular sobre las artes.", "amor": "Probablemente has estado pensando en por qué es necesario verbalizar tu amor tanto y tal vez has llegado a una conclusión. El amor es como una flor: necesita mucha agua y sol para crecer, pero demasiado seguro que la matan. Trata de encontrar una senda moderada para el romance.", "trabajo": "A nadie le cae bien la gente amarga y refunfuñona. Si te levantas de mal humor, mejor será que al salir dejes la putrefacción en casa. Cualquier tipo de negatividad que traigas contigo al trabajo se amplificará. Te conviene mucho más una sonrisa. Así, el día pasará sin sobresaltos.", "frase": "No esperes que #SAGITARIO piense algo y no lo diga porque lo dirá automáticamente, no es su culpa, su mente y su boca están coordinadas..."}, "general": "Dale la bienvenida a las nuevas sorpresas y nuevas posibilidades en la vida con exuberancia y los brazos abiertos. Cualquier cosa que pudiera sacudir las cosas puede suceder cuando Saturno forma trígono con Urano. Esta noche, los encuentros entre solteros no ocurren por casualidad. Alguien hizo planes previos para poder conocerte. Las parejas encuentran un cálido oasis en su morada durante esta noche de diciembre.", "cancer": {"personal": "Conecta con la fuerza estabilizadora del día. Es importante que mantengas por lo menos un pie en el suelo, porque las emociones fuertes e intensas tienden a tratar de tomar el control. Este es un buen momento para hacer las cosas con pasión. No te contengas. Hagas lo que hagas hoy, tienes que darlo todo o nada. No hay lugar para  medias tintas.", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparse demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "No tengas miedo de iniciar algo nuevo. Echa a rodar un proyecto o una idea que consideras importante y los demás te seguirán sin ningún cuestionamiento. Lograrás un enorme apoyo para cualquier cosa que emprendas –siempre y cuando sea algo en lo que realmente crees.", "frase": "#CÁNCER: eres impredecible. Puedes ser encantador o despertar con una rabia que pagas con el primero que se te cruza."}, "geminis": {"personal": "Por lo general tienes un fuerte vínculo intuitivo con las personas cercanas a ti, pero hoy puedes sentir como si esa parte de tu cerebro se hubiera apagado. Podrías recibir mensajes confusos o podrías no ser capaz de notar nada. No has perdido tu don, así que no te preocupes por eso. ¡Vas a tener que confiar en las palabras por ahora!", "amor": "Concéntrate hoy en hacer las cosas mejor, no más grandes. Calidad sobre cantidad; este es un momento apasionante y liberador para ambos. La honestidad es lo que va a hacerles superar esta fase de manera satisfactoria y estimulante.", "trabajo": "Será difícil evitar la fricción causada por tu naturaleza indecisa. Te costará tratar con otros, puesto que ellos también se mostrarán indecisos. Es probable que el resultado sea un complejo estancamiento. Haz todo lo que puedas para mantenerte firme y no titubees.", "frase": "#GÉMINIS: te encanta recopilar experiencias de todo, es el motor de tu vida, conocer, sentir, probar y compartir..."}, "piscis": {"personal": "Aléjate de los problemas en vez de entrar en ellos. Puede que no seas capaz de ver los baches, así que considera tomar otro camino. No pierdas el tiempo al caer en un agujero que puedes evitar. Puede ser difícil lidiar con tus emociones, porque tu forma habitual de tratar con su intensidad es rechazarlas, ignorarlas y operar a nivel cerebral. Esta actitud no te servirá hoy.", "amor": "Hoy alguien especial podría captar tu atención, aunque por ahora puede seguir siendo un poco misterioso. Permite que este misterio se revele sin interferencias, ya que el proceso es más importante que el resultado final. Si puedes confiar en tu guía interior, experimentarás una aventura verdaderamente romántica.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán.", "frase": "#PISCIS: lo que deseas ahora, nunca será lo que desees un minuto más tarde o lo que deseabas tres minutos antes."}, "leo": {"personal": "Últimamente has soportado muchas presiones.  Hoy, con la influencia planetaria, podrías sentir que se te juntaron todas. Podrías descubrir que tu energía está realmente baja y que te cuesta concentrarte. Necesitas un descanso, y hoy necesitas recargarte y cuidarte. Diviértete, ocúpate de cosas sencillas como ver videos, tomar siestas y mañana te sentirás mejor.", "amor": "Los celos están hoy en las estrellas y probablemente necesitarás controlarte. Justo en el momento en que encuentras a alguien que quieres, alguien más te quiere a ti o a la persona que te interesa. Esto tiene más que ver con una mentalidad consumidora que con el amor. Ten paciencia y esto pasará.", "trabajo": "Te llevará un tiempo entrar en calor. La mañana será una pérdida de tiempo. Desearás haberte quedado en la cama otras cuatro horas. Tal vez esa hubiera sido la decisión acertada. El día, de todos modos, no comenzará para ti hasta la tarde. Date un respiro hasta entonces.", "frase": "#LEO: no te abandonas ni siquiera cuando te han hecho mucho daño, aunque pueda parecer que a veces te hundes, te levantas pronto."}, "virgo": {"personal": "Si perteneces al mundo de las artes, espera hoy escuchar acerca de la oportunidad de exponer tu obra públicamente. Deberías recibir una reacción muy positiva, así que puedes esperar una gran cantidad de elogios e impulsos para tu ego. Una oportunidad para ganar algo de dinero con tu trabajo también podría aparecer. No la rechaces por timidez o inseguridad. Ve por todas. Es probable que tal tendencia continúe, así que aprovéchala todo lo que puedas.", "amor": "Ríndete. Involúcrate. De hecho, implícate totalmente si sientes la urgencia. Alguien que realmente siente atracción hacia ti y que confía en ti tiene ganas de dejarse ver como realmente es, pero sólo si tú también lo haces. Así que, ¡adelante!", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe.", "frase": "#VIRGO: desconfiado por naturaleza"}, "libra": {"personal": "La tecnología va a jugar un papel muy importante en tu vida hoy y en el futuro inmediato. Podría ser que tu empresa esté mejorando sus sistemas y que estés a cargo de poner a todos al tanto de los nuevos equipos. O es posible que te decidas a tomar una clase para aumentar tus conocimientos técnicos. Una cosa está clara: es muy probable que consigas un éxito extraordinario gracias al uso de la tecnología.", "amor": "Los tontos se apresuran, las personas sabias temen pisar. Ese es el proverbio del día. Es cierto que si esperas demasiado tiempo perderás muchas posibilidades pero una oportunidad real casi siempre te dará tiempo para una segunda mirada. Tómate el día para revisar cosas, y luego reflexiona sobre ellas.", "trabajo": "Elige con cuidado los conflictos armados en los cuales vas a desplegar las tropas de tu ejército. No tiene sentido pelear con todo y con todos al mismo tiempo. Haz lo que puedas y no te sientas frustrado/a si no logras lidiar con cada dificultad que se presenta. Bien es sabido que conviene hacer pocas cosas bien y no muchas mal.", "frase": "#LIBRA prefiere mantenerse alejado de gente negativa o que se la pasa criticando y hablando mal de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías entrar en conflicto con alguien que tiene una actitud muy inclusiva. Quizás promueva un enfoque humanista que encuentras poco realista e incluso un poco desalentador. Manifiesta cómo te sientes exactamente, pero asegúrate de que tienes los hechos para respaldar tu punto de vista y prepárate para un contraargumento. Una gran cantidad de fantasía es lanzada como si fuese verdad, por lo que es importante que no agregues más.", "amor": "Hoy es un día para cavilar. Tienes una historia de muchos años de amor y amistad con tu pareja pero han llegado a un punto en el que apenas se toleran. Recuerda que solamente tolerarse no es un sustituto del amor verdadero. Para ti, el amor es una emoción no un apoyo.", "trabajo": "Hoy sentirás que estás en otra sintonía con respecto a los que te rodean. No te culpes por esto: simplemente tiene que ver con la energía cósmica complicada que tiene el día. Las relaciones se recompondrán mañana. Ten paciencia.", "frase": "Nadie pisa el terreno de #TAURO ¿Ok?"}, "aries": {"personal": "Los seres nacidos bajo tu Signo Solar son a veces bastante lentos para actuar aunque se les dé una ventaja oportuna.  Algunas personas de otros signos reaccionan de vez en cuando, pero tú les llevas la delantera por 3 o 4 años, ¡o más! Este día es un buen momento para concebir planes a largo plazo. Es un día para pensar en el futuro.", "amor": "Aunque siempre has sido una persona popular, siempre llega un momento de sequía romántica en la vida de todo el mundo. Puedes tener miedo de que este sea el comienzo de tu fin romántico, pero al contrario: este debe ser un momento de transformación hacia la comprensión del verdadero amor.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud.", "frase": "#ARIES: casi nunca dejas que nadie te aconseje, y lo sabes, y menos si no lo pides. Si te equivocas eres de los que sabe pedir perdón."}, "escorpio": {"personal": "Has estado trabajando para la compañía de alguien por un tiempo. ¿No sería el momento de empezar a pensar en comenzar tu propio negocio? El día de hoy te encontrará pensando en todas las posibilidades. Puedes ser tu propio jefe, y no tendrás que depender de nadie sino sólo de ti. Quizás sea lo que has estado buscando durante toda tu vida.", "amor": "Algunos grandes romances nunca llegan a suceder porque ambas partes son demasiado tímidas como para expresar sus sentimientos. Si crees que esto es aplicable a ti, ahora podría ser un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, puedes arrepentirte más si mantienes silencio.", "trabajo": "No caigas en las garras de la pereza (tu jefe te está observando). Acelera tu ritmo de trabajo o te quedarás atrás. Aunque te resulte incómodo, no tengas miedo de arriesgar. Al hacer hoy un gran esfuerzo de fe contribuirás a lograr resultados positivos.", "frase": "#ESCORPIO adora investigar y llegar al fondo de cualquier asunto"}, "capricornio": {"personal": "Acontecimientos repentinos que te llegan a través de la televisión, prensa o Internet podrían sacudir hoy tus creencias. Esto podría desconcertarte momentáneamente y desilusionarte un poco. Al mismo tiempo, esta información podría abrirte nuevas puertas. Tu curiosidad natural con el tiempo va a ganar fuerza, y es muy probable que quieras leer todo lo que puedas acerca de lo que tienes en tu mente. ¡Los nuevos descubrimientos pueden ser fascinantes!", "amor": "En los asuntos del corazón, ¿qué es lo que te resulta más agradable? Bueno, enhorabuena, porque el Universo ha decidido que es el momento de la pasión y la intensidad y de todo aquello que te gusta, incluido un poco de intriga. ¡Qué delicia!", "trabajo": "No te apresures a sacar conclusiones. Este no es el momento para apoyarse en meras suposiciones sino para recoger datos y organizarlos. Cualquier cosa que hagas a prisas se volverá en tu contra y tendrás que rehacerla más adelante. Mejor será que avances con mucha calma.", "frase": "Empezar de 0 no asusta a #CAPRICORNIO, le jode sí, pero no le asusta"}, "acuario": {"personal": "Seguro que te has sentido mejor de lo que te sientes hoy. Vamos a hacer una pausa aquí mientras vas a buscar la aspirina. El dolor de estómago y dolor de cabeza son simplemente el resultado de excesos recientes. No te preocupes: estarás en buen estado físico por la mañana. Sin embargo, la próxima vez que alguien te ofrezca múltiples porciones de comida o bebida, es posible que desees considerar rechazarlas cortésmente.", "amor": "Por lo general tienes propensión a hablar y expresarles a los demás cómo te sientes en los asuntos del corazón. A pesar de que todas tus noticias pueden no ser divertidas de recibir, el activamente liberarlas les ayudará a todos a saber cuál es tu postura. Con el tiempo, agradecerán tu honestidad.", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está.", "frase": "Cuando #ACUARIO se aleje, déjalo, de verdad, necesita recuperar energías, encaminar su futuro, tomar sus decisiones, y tomarlas SOL@"}}