{"sagitario": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. El aspecto en juego de hoy te recuerda que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "La influencia astral alimenta tus ideas que dan frutos y eso significa amor dulce amor. Necesitas un buen descanso; haz que esta sea una noche tranquila. Apaga el ruido de tu cabeza y sumérgete en un libro. Mañana será otro día en el que busques amor.", "trabajo": "Estás yendo al campo de batalla en lugar de ir simplemente al trabajo. Sentirás cierta incomodidad con las personas que tengas contacto. Intentas tomar la engrapadora al mismo tiempo que otra persona y se chocan las cabezas. Es simplemente uno de esos días."}, "cancer": {"personal": "Hoy te aguarda un día excelente. Como bien sabes, últimamente tu determinación ha estado destrozada. Tienes millones de ideas que parecen haberte hecho confundir tu camino. La disciplina y decisión creada por el aspecto en juego seguramente ordenará las cosas y hará que tu vida sea más organizada. Tendrás presentimientos sobre lo que te ocurre. ¿Por qué no aprovechar esta racionabilidad para establecer un programa estricto para el futuro?", "amor": "El amor está justo a la vuelta de la esquina pero aún tienes que ser paciente. Las interferencias tienen que desaparecer antes de que puedas ser capaz de reconocer este amor. Para que el amor funcione, el momento tiene que ser el oportuno. Si lo permites, los vientos del destino cambiarán pronto de dirección.", "trabajo": "Es tiempo de que mires hacia el pasado y reflexiones. En este momento de introspección, hallarás una importante perspectiva que te ayudará a surcar las inciertas aguas del futuro. Puede que tengas que dejar de lado a otras personas en este proceso."}, "geminis": {"personal": "Las presiones para conseguir terminar las tareas pendientes y comenzar otras nuevas provocan que las emociones se exalten. Es probable que todo el mundo, incluido tú, se sienta nervioso y estresado, y las peleas puedan estallar. Tal vez sería mejor que mantuvieses tus ojos y tu mente centrados en las tareas a mano y no en las pequeñas disputas que suceden a tu alrededor. Esto hace que la presión arterial baje y tranquiliza a los que deseas impresionar.", "amor": "Para los nativos de tu signo, el día de hoy trata de la posibilidad del amor a medida que te esfuerzas por combinar el contenido de tu corazón con la sabiduría del sentido común de la mente. No siempre es fácil hacer que tu presencia sea conocida y apreciada. Hoy, tienes el poder de sentirte a gusto con lo que descubres.", "trabajo": "Antes de avanzar tendrás que retroceder. Solo después de que hayas evaluado el pasado serás capaz de dar con seguridad el próximo paso hacia el futuro. Tal vez todo esto te parezca ahora una pérdida de tiempo, pero puedes estar seguro/a de que no lo es."}, "piscis": {"personal": "No hay tal cosa como ser demasiado honesto. Has experimentado en el pasado como tu determinación por decir toda la verdad y nada más que la verdad puede herir sentimientos. Hoy trata de actuar con un poco de tacto y diplomacia. Todavía serás capaz de hacer oír tu opinión, con la ventaja añadida de que tu audiencia seguirá hablándote una vez que lo hayas hecho.", "amor": "Puede que te guste estar en comunicación constante pero tu interés amoroso es algo más tímido. Intenta equilibrar tus necesidades y las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de otros, y eso es bueno.", "trabajo": "Mientras mayor sea el grado de conocimiento, mayor será el poder. Analiza la posibilidad de hacer algún curso, de ponerte a estudiar. Mientras más aprendas, más valioso será tu aporte en el trabajo –y más influencia tendrás. Cualquier conocimiento práctico que logres adquirir te será muy útil."}, "leo": {"personal": "Las cosas deben fluir bien para ti hoy con muy poco esfuerzo de tu parte. Ten en cuenta que si surge cualquier disputa, es una indicación de que la persona con la que estás discutiendo no necesariamente es la persona más adecuada con la que relacionarse o en la que confiar. Los problemas emocionales suelen ser los más difíciles de superar, pero esto no debería ser un problema para ti. Tienes la capacidad de superarlos como un profesional.", "amor": "Hoy puede que el monstruo de los celos se haga presente. Ten cuidado porque los celos pueden ser a la vez buenos y malos. Demasiados celos pueden destruir tu relación pero unos pocos pueden mantener viva la llama de la atracción.", "trabajo": "Sigue tus impulsos y recibirás destellos de brillo hoy. Se te ocurrirán excelentes ideas y querrás aferrarte a ellas. No hay necesidad de dudar o demorarse; simplemente actúa. Estás en el camino correcto, el camino que conduce al éxito."}, "virgo": {"personal": "Tu Signo Solar probablemente te separe un poco de la gente que te rodea. ¿Tienes miedo de encerrarte dentro de tus propios sentimientos? Te sientas como te sientas, hoy tal vez la energía astral sólo quiera demostrarte cuán maravillosa puede ser la calidez de una relación intensa y quizás sea con alguien de tu círculo de amigos íntimos. Esta relación no te distanciará, y puede que te libere.", "amor": "Es época de cosecha; ¡sin duda estás sintiendo el cambio de temporada y cada centímetro de tu ser lo muestra! ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. ¡En el terreno del amor y la pasión, las cosas están muy calientes! Disfruta.", "trabajo": "Concentra tu energía en las cosas que sabes que están saliendo bien. Ni siquiera te molestes en impulsar aquellas que generan resistencia. El Universo te ha fijado un camino simple y libre de obstáculos. Mantente entonces en esta senda que ya ha sido abierta y no trates de hacer las cosas del modo más complicado."}, "libra": {"personal": "Hoy es muy probable que anheles un poco de descanso en tu rutina diaria, y una noche a solas con tu pareja. Sientes sensualidad y pasión, pero también hay mucho que hablar sobre las nuevas oportunidades que han surgido recientemente. Algunas de ellas, de aplicarse, podrían cambiar tu vida de una manera profunda. Querrás la opinión de tu pareja, ya que también le afecta. Elige tus palabras cuidadosamente y libera tu entusiasmo.", "amor": "Ten cuidado con esforzarte demasiado en el amor hoy. Puede que no te des cuenta fácilmente pero el objeto de tu afecto podría notar un trasfondo controlador en tu comportamiento. Cuanto más puedas dejarte llevar por la corriente, mejor resultará esta nueva relación.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre."}, "tauro": {"personal": "La buena fortuna financiera continúa a pesar de que los viejos hábitos son difíciles de romper y podrías tener dificultades para adaptarte a los mismos. Puedes alternar entre el deseo de derrochar y seguir apretándote el cinturón. Eso está bien. Todo el mundo tiene que hacer ajustes en su vida. Este será probablemente uno de los ajustes más agradables que jamás tengas que hacer, quizás aparte de enamorarte.", "amor": "Hoy tienes el apoyo del Universo para pensar en cómo aprender una nueva habilidad que pudiera ponerte en el camino de múltiples perspectivas de nuevas citas. Si has estado conociendo al tipo de gente equivocada intenta aprender de ello. La gente tiende a abrirse más por su interés en el crecimiento personal.", "trabajo": "Encuéntrale el lado flaco al plan, su vulnerabilidad. Los demás tal vez hayan establecido ciertas reglas a seguir, pero tú sabes que te encuentras por encima, más allá de dichas reglas. Si hay alguien que puede escapar y escabullirse para evitar la imposición, esa persona eres tú. Utiliza todos tus recursos y deja que tu talento brille por sí solo."}, "aries": {"personal": "Tienes una habilidad psíquica innata que sólo necesita un poco de ajuste y fortalecimiento para que pueda convertirse en un poder formidable. Incluso ahora en ocasiones te descubres leyendo los pensamientos de otras personas. Esta sensibilidad te mete en problemas a veces, pero en general funciona a tu favor. En las relaciones, sobre todo, eres capaz de poner fin a herir sentimientos antes de que se conviertan en algo irreparable.", "amor": "Hoy te puede embargar un sentimiento cálido y de conexión a la realidad. Puede que tengas fe en que tu actual relación va a funcionar, o simplemente una gran confianza en tu capacidad para atraer a una pareja que sea perfecta para ti. Mantén esta feliz emoción contigo todo el día para mantener esta fe.", "trabajo": "Durante las últimas semanas, quizás adoptaste una idea que te surgió de la nada. Ahora la realidad toca a tu puerta y comienzas a ver todas las razones por las que esta idea no funcionará o por qué debes analizar las cosas con mayor claridad antes de actuar. No te distraigas."}, "escorpio": {"personal": "En este momento, parece ser que eres el único o la única que está haciendo toda la organización entre tu grupo de amigos. Cuentan contigo para que hagas los planes para el cine o el teatro, o hasta para que organices algunas pequeñas fiestas en casa. Pero si tienes ciertos ideales más importantes sobre los que deseas trabajar, ¿por qué no utilizas todas estas habilidades organizativas para algún tipo de causa humanitaria o social? Posiblemente utilicen tu ayuda y hasta te sentirás como si hubieras encontrado una segunda familia.", "amor": "En cuanto al amor, hoy las estrellas han alzado la bandera amarilla de precaución. Ten cuidado en cuanto a confiarle a cualquier persona los detalles de una nueva relación. Es posible que te sorprendas al saber que tienes que medir más de cerca a las personas más cercanas a ti. Es posible que te deseen lo mejor pero que confundan sus propios deseos con los tuyos.", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar."}, "capricornio": {"personal": "Reinará la felicidad en el hogar cuando amigos y familiares se reúnan en un encuentro largamente esperado. O bien, podrías organizar una reunión de amigos y conocidos interesados en las artes o asuntos psíquicos o metafísicos. Las discusiones deberían ser intensas pero fascinantes. Un joven visitante podría tener algunas ideas y revelaciones inesperadas que maravillarán a todos. Anota todo lo que más te impresione. Disfruta de la velada.", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantener tu salud mental y física. Céntrate en tu interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar.", "trabajo": "Darás un gran paso hoy. No tengas temor de hacerlo. Te encuentras en tierra firme. Recibirás reconocimiento y gratificación por tu naturaleza increíblemente confiable y tu fabulosa memoria. No dudes en mostrar estas cualidades."}, "acuario": {"personal": "Hay una poderosa tensión en el aire hoy. Esta es una gran fuerza que puedes aprovechar y capitalizar. La comunicación puede ayudarte a ampliar los aspectos clave de tu vida. Vete más allá de tus límites actuales y no te quedes a medias. Concéntrate en invitar a la riqueza y la prosperidad. Los ciclos duraderos y las tendencias se están alineando a tu favor. Depende de ti hacer que funcione para ti.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se parará sólo CONTIGO.", "trabajo": "Te llevará un tiempo entrar en calor. La mañana será una pérdida de tiempo. Desearás haberte quedado en la cama otras cuatro horas. Tal vez esa hubiera sido la decisión acertada. El día, de todos modos, no comenzará para ti hasta la tarde. Date un respiro hasta entonces."}}