{"sagitario": {"personal": "Es probable que te despiertes hoy con la compulsión de limpiar u organizar algo. Esto no es propio de ti. Si no te conociésemos tan bien diríamos que se trata de tu instinto paternal o maternal. Satisface tus deseos internos hoy. Mañana probablemente vas a tener un estado de ánimo diferente.", "amor": "Hoy es el día en el que tendrás claro si un nuevo amor mereció la espera y la frustración. Las estrellas indican que probablemente fue así, por ello es una buena ocasión para celebrar y expresar tu gratitud por lo que has recibido del Universo.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos."}, "cancer": {"personal": "Tu indecisión te puede atormentar. Este es uno de esos momentos en que sientes como si un segundo de duda te costará muy caro. Sin embargo, te tomas bastante tiempo para procesar y asimilar las cosas antes de alistarte para actuar. Otros pueden actuar y hablar antes de pensar. No te molestes contigo por manejar las cosas de la manera en que lo haces. Más que nada, es la falta de confianza la que te está deteniendo.", "amor": "Los amores antiguos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Hoy se percibe un buen balance de ideas presentes y pasadas combinándose en tu mente. Esto facilita la toma de decisiones relacionada con tu inmediato futuro laboral. No tengas miedo de incorporar nuevas ideas al tiempo que continúas respetando las viejas tradiciones."}, "geminis": {"personal": "Tus emociones pueden llevarte a extremos, y quizás no sepas porqué respondes de manera tan intensa. Los planetas y su intensa energía podrían exagerar tus sentimientos. Por lo general eres una persona bastante tranquila. Es difícil hacerte enojar o enfadar. Pero ahora sentirás que las cosas te molestan con más facilidad. Mímate y trata de pensar positivamente. Estarás bien mientras puedas permanecer al margen y relajarte.", "amor": "Si no sueñas con el amor, no lo encontrarás, así que sueña mucho. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya no quieres ocultarte más y estás listo/a para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel."}, "piscis": {"personal": "Podrías sentir inquietud y frustración debido a una separación temporal de un socio, tal vez un socio de negocios pero más probablemente una pareja romántica. Contactar a través del teléfono podría ser difícil también, porque ambos podrían estar ocupados. Encuentra algo fascinante que hacer que te haga dejar de pensar en la situación. Reúnete con amigos y pasa un buen rato. El tiempo pasará más rápido.", "amor": "¿Sabes realmente de dónde viene el problema? Tu pareja te necesita pero tú no la necesitas a ella. Eso no significa que no ames a tu pareja, sino que no tendrías problemas en estar sin ella. En el amor y en el juego de pareja, es difícil encontrar la misma cantidad de amor, casi siempre uno ama más que el otro.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea."}, "leo": {"personal": "Con el aspecto en juego hoy podrías experimentar alguna comunicación virtual interesante. Quizás intercambies un fascinante e-mail con alguien. Podrás preguntarte si deberías conocer personalmente a esta persona. A veces no es fácil conocer a alguien a través de un simple chateo por Internet. O podrías conversar con alguien por teléfono, compartiendo historias interesantes. ¿Tendrás el valor de abrirte con respecto a tu persona?", "amor": "Por lo general se necesita por lo menos un mes para decidir si vale la pena invertirle tiempo a una relación. Hoy parece que tú y tu pareja han decidido que su relación vale la pena. Ahora que te has decidido a dar el siguiente paso, todo debe ir viento en popa.", "trabajo": "Aprovecha el día de hoy para cambiar la actitud con respecto a tu trabajo. El hecho de que estés o no en el trabajo es secundario. Lo importante es que te des cuenta: te hace falta cambiar de actitud con relación al tiempo que inviertes en tus quehaceres diarios. Trata de sentirte agradecido/a."}, "virgo": {"personal": "Un poco de cultura extranjera puede ser lo que necesitas en este momento para renovar las cosas un poco. Puede ser que no sientas una conexión muy fuerte con el entorno que te rodea. Podrías estar teniendo ansias de extender tus alas y explorar tu libertad. Comienza con algo pequeño pero piensa a lo grande. Sal de la rutina y explora más por tu cuenta. Hay una sensación más seria y disciplinada para el día que podría ayudarte a pensar en términos realistas acerca de tu situación y a dónde quieres ir con ella.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas."}, "libra": {"personal": "Si aún no tienes idea del rumbo que tomará tu vida, elige el más improbable y darás en el clavo. Con la energía astral en juego, este podría ser exactamente uno de esos días en el cual de pronto te das cuenta de que ya no queda nada por hacer donde estás y que quizás sería mejor continuar la marcha hacia lo desconocido. ¡No hay nada que temer!", "amor": "Una gran química física pueden hacerte perdonar y olvidar las deficiencias en un abrir y cerrar de ojos. Le dice a tu pareja que disfrutará de la vida. Ahora, usa el día de hoy para convencer a tu pareja de que estás buscando algo más allá de emociones lujuriosas.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones."}, "tauro": {"personal": "Una llamada telefónica o un correo electrónico de un amigo podría abrir nuevas posibilidades profesionales para ti, tal vez en la industria de las comunicaciones. Historias de gente que han logrado éxitos muy importantes en este campo podrían estar circulando ampliamente, pero debes considerar cuidadosamente todos los aspectos de cualquier nueva opción antes de lanzarte. No quieres tener nada que lamentar sobre tu decisión más adelante. Piensa en eso.", "amor": "Los nativos de tu signo tienen una oportunidad única hoy para pensar en cómo el amor es verdaderamente valioso en sus vidas. Lo más importante que puedes hacer para demostrarlo es dedicarle tiempo a ello. Resiste el temor a no tener suficiente tiempo para hacer tus cosas. Descansa con la certeza de que el amor crea espacio.", "trabajo": "El tema principal de las próximas tres semanas tiene que ver con una batalla entre lo nuevo y lo viejo. Tú estás del lado del pensamiento original, innovador, amplio y participativo, mientras que el bando opuesto está atascado en modos de pensar anticuados y tradicionalistas."}, "aries": {"personal": "Puede haber un gran conflicto en tu vida que pareces casi incapaz de controlar en este momento. Podrías sentir como si una guerra se estuviese librando a tu alrededor y lo único que quieres es que se detenga. Te des cuenta o no, tienes un papel que desempeñar en esta situación y, sin duda, tienes el poder de influir en el resultado de esta pelea. Asume la responsabilidad de tus acciones.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, estás cansado/a de juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter."}, "escorpio": {"personal": "Es probable que hoy sea otro día ocupado para ti. Es posible que tengas una actividad de voluntariado en la mañana y luego tengas que hacer recados por la tarde. Será un día frenético pero el ajetreo y el bullicio de estar fuera de casa es energizante para ti. Invita a algunos amigos a cenar para rematar este día de gran energía.", "amor": "Sería mejor dejar que el amor te busque hoy en vez de buscarlo tú a él. Probablemente tienes demasiado qué hacer en este momento para llevar a cabo realmente el tipo de búsqueda que traerá al verdadero amor. Simplemente trata de mantener la mente abierta y el amor llegará por su cuenta.", "trabajo": "Es posible que hoy te sientas como un visitante de otro planeta, un ser extraño ligeramente aislado y desconectado. Aunque así sea, no te preocupes. No es imprescindible que estés al tanto de todo lo que sucede a tu alrededor en todo momento. A veces es mejor no meterse en los asuntos de los demás y concentrarse de lleno, casi exclusivamente, en lo propio."}, "capricornio": {"personal": "¿Has estado considerando la idea de decorar tu casa? Si es así, podrías tener algunas buenas ideas, aunque tendrás dificultad para decidirte entre ellas. A veces, hacer una lista puede ayudarte a revisar los detalles de cada una y discernir cuál es la más viable en este momento. Mira las revistas de decoración del hogar y los catálogos de muebles. Anota lo que te atraiga. Vas a decidir algo. ¡Qué divertido!", "amor": "Inevitablemente sucederá lo que el Universo quiere para ti. Simplemente flota... y cosecha la recompensa del amor. Vas a descubrir nuevas verdades sobre tu personalidad. Esto es esencial para crear esa relación por la que te has estado esforzando.", "trabajo": "De distintas maneras sientes que tus circunstancias funcionan como una trampa. Las presiones sociales te hacen creer que debes actuar o pensar de una forma determinada. Aférrate al coraje que tienes dentro y aprende que, en última instancia, lo más importante es actuar con sinceridad contigo mismo/a."}, "acuario": {"personal": "Hoy sientes emociones encontradas. Es posible que disfrutes de tus actividades pero sientas que ninguna se te da lo suficientemente bien como para continuar con ella. Lo que tienes es un problema de confianza, no un problema de capacidad. Puedes tener una experiencia hoy que te muestre lo competente e inteligente que eres. ¡Aprovecha cualquier oportunidad que se te presente!", "amor": "¡La magia astral está trabajando hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la sexy recompensa!", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a."}}