{"sagitario": {"personal": "Espera algunas sorpresas muy agradables hoy. Si no tienes pareja, es muy probable que recibas una llamada telefónica de alguien que te interesa románticamente. Esto debería aumentar tu nivel de confianza y por lo tanto probablemente flotarás el resto del día. Con estos aspectos, cualquier nueva relación o proyecto iniciado hoy tendrá una energía maravillosa.", "amor": "El amor NO será tranquilo y modesto en tu vida esta semana a partir de hoy, lo cual es saludable. ¡Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido! Después de todo, las largas noches reclaman este calibre de pasión. ¡Disfruta de cada minuto!", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder."}, "cancer": {"personal": "Hoy es uno de esos días en los que puedes llegar a sentir pereza y depresión. Por alguna razón, incluso aunque tengas una urgente necesidad de levantarte y hacer algo, parece como si tuvieses un peso de dos toneladas justo encima de tu cabeza. Mientras tanto, todos los demás están en marcha. Probablemente estás mejor así. Aprende de los errores de los demás. Recopila información para que sepas mejor cómo proceder por tu cuenta cuando el peso desaparezca. Va a suceder pronto.", "amor": "Hoy puede ser un día mágico cuando te des cuenta de que tienes un admirador secreto. Cuando hables con tu nuevo y misterioso amante, te darás cuenta de que no puede dejar de pensar en ti, pero también que no quiere ir demasiado rápido demasiado pronto. Probablemente esto también funcione bien para ti.", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti."}, "geminis": {"personal": "Ciclos importantes están a punto de culminar y podrías dudar en aceptarlo porque te atemoriza no saber cuál será el siguiente paso. Podrías seguir pendiente de un viejo hábito o comportamiento sólo porque desconoces si existe otro modo de hacer las cosas. Sin embargo, interiormente, sientes que no está bien. Es importante que unas los cabos sueltos. Presta más atención a esas partes de ti que estás tratando desesperadamente de mantener ocultas.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustración y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Esta es tu oportunidad de descargar el disgusto y la frustración que rodea tu carrera. Las personas que te rodean estarán gustosas de escucharte y brindarte consejos y asesoramiento sobre lo que estás buscando. Siéntete libre de abrirte y compartir."}, "piscis": {"personal": "Tus metas financieras podrían parecer vagas e inciertas en este momento. Tal vez te enfrentas a una encrucijada en tu vida en cuanto a tus ingresos, y podrías no tener la seguridad de qué camino tomar. O bien puedes estar planeando hacer algunas compras y tienes dificultades en decidir cuáles son las más importantes. Este probablemente no es el día para tratar de tomar cualquier tipo de decisión. Espera un día o dos.", "amor": "Hoy una nueva perspectiva te hace comprender que en el pasado puedes haber utilizado el amor como una táctica. Has encontrado la horma de tu zapato porque tu nueva pareja es capaz del mismo comportamiento pero sabe cómo resistirse. Su ejemplo consiste en enseñarte a hacer lo mismo e influenciarte de manera positiva.", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación."}, "leo": {"personal": "Alinéate con amigos cercanos y personas que consideras aliados en tu búsqueda del éxito. Siéntete libre de afrontar tus emociones y admitir tus fracasos. Admitiendo tus debilidades, estarás agregando coraje a toda tu persona. Las energías astrales de hoy te están pidiendo que te hagas cargo de tus emociones en vez de ser la víctima de ellas. Existe mucho poder simplemente al llegar a conocer a tu verdadero ser.", "amor": "Si sientes enojo y no sabes muy bien por qué, no sigas simplemente adelante. Siéntate con alguien de tu confianza -tu pareja por supuesto, si tienes- y hazle saber exactamente lo que tienes en mente. Y si tu enojo es sobre tu pareja o una posible pareja, habla con una amistad de confianza primero.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando."}, "virgo": {"personal": "Nueva información sobre oportunidades de carreras, negocios y expansión personal podría sacudir hoy tu sistema de valores. Esto es un hecho positivo, aunque puede ser un poco desconcertante para ti en este momento. Tu vida bien podría tomar un giro diferente a partir de hoy. Un deseo por el placer inmediato puede ser satisfecho mediante la programación de una cena romántica con un amante. Olvídate de los cambios que estén sucediendo por un tiempo ¡y disfruta de la noche!", "amor": "Hoy, puede que sientas la necesidad de centrarte en tu pareja debido a que puede que estés pasando por un momento de tensión extra en la relación. Preguntarle cómo le va, invítale a comer o a cenar; incluso ayudarle a realizar sus tareas cotidianas puede hacer más fuerte su lazo y generar un amor recíproco más grande.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}, "libra": {"personal": "Algunas maquinaciones solapadas y no del todo honestas podrían estar sucediendo en tu trabajo. Podría ser que esto te ofendiese y también podrías preocuparte si amenazan tu puesto de trabajo. También podrías considerar lo que estás haciendo allí. Estos conflictos internos podrían significar la necesidad de centrarse en la realidad y discernir exactamente lo que quieres hacer. Después lánzate a ello.", "amor": "¡La creatividad abunda! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien."}, "tauro": {"personal": "Esta noche podrías tener algunos sueños interesantes. No te dejes engañar por simbolismos confusos. Estos sueños podrían arrojar luz sobre las preocupaciones profesionales que has estado tratando de resolver. Haz una lista de los símbolos e intenta descubrir lo que te están tratando de decir. Entonces, si tiene sentido, actúa en consecuencia. Tus sueños probablemente sólo revelan lo que tu subconsciente ya ha resuelto.", "amor": "En tus estrellas ahora hay viajes, así que disponte a disfrutar de una emocionante aventura que va a llegar. En vez de pasar todo el día pensando en lo que tienes, deberías llenar tu tiempo con expectativas sobre la diversión que va a llegar. El amor te encontrará si aceptas nuevos riesgos e intentas cosas nuevas.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que no sabes casi nada. Tú sueles tomar la delantera cuando se trata de algo que requiere atención. Esta vez, ten cuidado. No eres la persona adecuada para intentar resolver este asunto. Deja que otros se encarguen."}, "aries": {"personal": "Te enfrentas a un día con cierto conflicto. Sin embargo, la discordia resultará muy útil. Esta es probablemente una de las mejores oportunidades en las últimas semanas para ponerte al día sobre algunos asuntos familiares. Estas cuestiones pueden haber estado ocurriendo a tus espaldas desde hace algún tiempo. Las noticias sobre un poco de historia personal pasada podrían sorprenderte, y tal vez hasta te molesten por una corta temporada.", "amor": "¡Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos! Los aspectos astrológicos de hoy deberán hacer que pongas los pies en el suelo lo suficiente como para poder disfrutar de una tarde tranquila en la casa con tu amor. Necesita tu atención desesperadamente.", "trabajo": "Hoy es un día genial para ti en muchos aspectos. El más importante es el hecho de que comienzas una nueva fase de cuatro semanas. Este período te alentará a combinar tus esfuerzos con los demás. Tus inquietas tendencias sociales serán tu mayor recurso."}, "escorpio": {"personal": "Gracias a la combinación de las energías astrales en juego hoy, es un momento excelente para expresar tu natural creatividad. El arte es probablemente muy importante para ti. Tal vez no haya nada que te produzca más placer (excepto quizás los deportes o la naturaleza). Hoy tendrás mucha receptividad a disfrutar del arte, pero involucrarte en actividades artísticas puede ser lo que necesites.", "amor": "Hoy es un día para profundizar más en tus propios sentimientos. Busca en tu alma y vuelve a conectar con tu yo interior. Hacer eso podría insuflar nueva vida a tu relación y permitirte ganar sensación de claridad y gratitud por lo que tienes.", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma."}, "capricornio": {"personal": "Puedes recibir una visita inesperada hoy. Y es muy probable que sea alguien que realmente necesita un poco de consuelo y apoyo. Tanto si tienes una lista enorme de cosas que quieres terminar o si estás pensando en sólo llevártela con calma, no rechaces a tus amigos. Las tareas y pasatiempos esperarán pacientemente por ti, pero los cuidados y el apoyo a alguien que lo necesite a menudo no. Abre tu puerta y tu corazón si se presenta la ocasión.", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "No analices por demás cada pequeño detalle que detectan tus ojos. Es peligroso: una vez que comiences a hacerlo no podrás parar. Terminarás perdiendo muchísimo tiempo. Prestarle atención a los detalles es algo importante. Obsesionarte con ellos, en cambio, es muy perjudicial."}, "acuario": {"personal": "Los asuntos amorosos podrían parecer ir mucho más lentamente de lo que quisieras. Tanto tú como tu interés romántico pueden estar con sobrecarga de responsabilidades ahora y no pueden verse mucho. Es frustrante, pero lo superarán. Mientras tanto, no dejes que tus inseguridades saquen lo mejor de ti. El hecho de que esa persona esté ocupada no significa que tu relación tenga problemas. ¡Sé paciente!", "amor": "Tus amigos serán especialmente exigentes hoy, y si tu pareja lo menciona, realmente debes escucharle, especialmente si se trata de tus amigos solteros que insisten en tener más de tu tiempo. Es bueno tener amigos, pero si tienes pareja, no dejes que te alejen de ella.", "trabajo": "Sigue trabajando en lo que empezaste ayer con el mismo envión que traías en vez de desistir e intentar algo nuevo. Asegúrate de terminar todas tus tareas, es decir, no dejes ningún hilo suelto. Con esa idea en mente, redondea y cierra lo que tienes entre manos antes de comenzar cualquier proyecto nuevo."}}