{"virgo": {"personal": "Gracias a la combinación de las energías astrales en juego hoy, es un momento excelente para expresar tu natural creatividad. El arte es probablemente muy importante para ti. Tal vez no haya nada que te produzca más placer (excepto quizás los deportes o la naturaleza). Hoy tendrás mucha receptividad a disfrutar del arte, pero involucrarte en actividades artísticas puede ser lo que necesites.", "amor": "Puede que alguien intente bajarte los humos y hacerte sentir como que no mereces el amor. Intenta recordar que se trata más de su inseguridad que de ningún problema por tu parte. Intenta centrarte en lo que te gusta de ti mismo/a en vez de en lo que a alguien no le gusta de ti.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "#VIRGO: aunque a veces escondas tu carácter, sobretodo por no crear más polémicas, lo tienes, y si, bastante fuerte por cierto."}, "acuario": {"personal": "Aunque parece que los próximos meses deberían ser un buen momento para tu carrera profesional, por desgracia, hoy puede parecer imposible. Las tareas rutinarias, mundanas y poco gratificantes podrían llevarte mucho tiempo de trabajo hoy. Sin embargo, no dejes que la frustración interfiera con tu visión para el futuro. Es hora de que te llegue un ascenso.", "amor": "Por supuesto que eres feliz ahora, ya que es probable que tengas todo lo que quieras. Cuando los planetas se encuentran en este tipo de relación especial contigo, aprovéchate de ello, porque la vida inevitablemente cambiará. Aprender a disfrutar realmente de los buenos momentos en la vida puede darte lo que necesitas para hacer que funcione.", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder.", "frase": "#ACUARIO sabe que todo pasa y que todo llega, y que quien ríe el último, ríe mejor..."}, "cancer": {"personal": "Estás atravesando una transición profunda y podrías sentir que estás en una etapa de renacimiento. El día de hoy marca el ingreso de un cuerpo planetario a un nuevo signo, donde permanecerá durante varias semanas. Durante esta etapa, estarás más concentrado en tu imagen y en el modo en que te manejas. Sé valiente y siente orgullo de quién eres.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo.", "frase": "#CÁNCER: gruñón, protestón y contestón pero a la vez sensible, compasivo y generoso."}, "geminis": {"personal": "Hoy se te ocurrirá una idea creativa. La alineación astral del momento llenará tu mente de pensamientos imaginativos. Préstale atención a esas extrañas inspiraciones que repentinamente aparecen en tu mente. ¡No las ignores, aunque te resulten extrañas! Tu intuición se encontrará activada, y aparecerá de vez en cuando de maneras interesantes. Sigue esos inusuales pensamientos y escucha los mensajes de tu inconsciente.", "amor": "Si un amor del pasado vuelve a entrar en tu vida hoy, tómate tu tiempo para valorar si tu interés era real o simplemente una fantasía. Las estrellas te están ofreciendo la posibilidad de ir por esta persona pero primero necesitas saber si realmente es quien pensaste que era.", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren.", "frase": "#GÉMINIS: puedes interesarte por mil cosas a la vez, y si, a veces acabar una, o ninguna. En el momento te comes el mundo, luego se te pasa."}, "piscis": {"personal": "Ábrete a todas las posibilidades que el día te trae. Te sorprenderán las increíbles oportunidades que se te presentarán cuando dejes de juzgar a las personas y a sus acciones. Este es un momento para ser social y demostrar tu sentido del humor. Mantén las cosas sencillas y recuerda siempre tener una perspectiva sana ante cualquier situación. Las palabras pueden causar mucho efecto así que asegúrate de utilizarlas con mucho cuidado.", "amor": "Durante el próximo par de días, será absolutamente imposible para la gente decirte que no a nada, sin importar lo que sea que digas o pidas. Aunque se trata de un arma de doble filo. Tu objetivo es utilizar este don de manera sabia, en otras palabras: no juegues con las emociones de nadie.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión.", "frase": "#PISCIS: lo mejor de ti, si intuyes algo no te sueles equivocar, lo peor es que no sabes parar las cosas a tiempo."}, "leo": {"personal": "Este será un día con muchos desafíos. Alguien de autoridad tiene unos cuantos cambios reservados para ti. El jefe a cargo de tu actual trabajo dirá que las cosas no pueden continuar como hasta ahora. Podría ser que el proyecto de tu edificio necesite revisión. Tendrás que cambiar los materiales, modificar el ritmo de tu trabajo y revisar bien todos los detalles antes de poder seguir avanzando.", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres más valiente.", "trabajo": "Tu más reciente idea o plan de ataque tal vez sea efectivo, pero está claro que no tiene nada de original. Las propuestas con sabor a mediocre no llegarán muy lejos (tus adversarios te superarán con suma facilidad). Si pretendes destacarte, lo que hace falta es un enfoque muchísimo más creativo.", "frase": "#LEO: Carismátic@, sabes llevar a la gente a donde la quieres llevar. Por fuera pareces invencible. Por dentro eres sensible."}, "sagitario": {"personal": "¿Te ha sido difícil comunicarte con tus seres queridos en los últimos días? ¿Tienes escepticismo con respecto a tu encanto? De hecho, ¿será que has estado sintiendo un poco de inseguridad en cuanto a tu persona? El día que tienes por delante es excelente para un nuevo comienzo. Rebosas confianza. Tienes un don natural para la diplomacia, y tu sentido del refinamiento volverá a ser notado y apreciado.", "amor": "El equilibrio está en los planetas hoy, y tú has perdido el tuyo. Una nueva persona puede hacer que cualquier conflicto le sea favorable al ponerse de tu parte o de la de tu pareja para así ir dos contra uno. Esto crea una total falta de equilibrio en una relación y debes terminar con ella si quieres que la relación sobreviva.", "trabajo": "Tienes la esperanza de encontrarle una salida a los problemas con los que has estado lidiando. Desafortunadamente, el nivel de presión se mantendrá parejo. Solo la gente y el escenario cambiarán un poco. Trata de preservar tu sentido del humor.", "frase": "#SAGITARIO: Es imposible que te calles, aunque sepas que empeorarás las cosas, pero es que es algo que te puede, necesitas saber…"}, "libra": {"personal": "Puedes sentir como que vuelves a ser un estudiante en la escuela secundaria, pasando la pubertad y uniéndote a los otros niños en animadas discusiones acerca de quién le gusta a quién y quién está saliendo con quién. Sigue tus instintos con llamadas telefónicas a los amigos íntimos que estarían felices de compartir tu naturaleza infantil. Usa algo rojo hoy con el fin de servir como recordatorio del esplendor de tu amoroso corazón.", "amor": "Hoy podría producirse un retraso, pero no te preocupes. Esto también pasará. Un amigo de tu nuevo grupo puede que te diga que la persona que te interesa acaba de romper con otro miembro del grupo y que todavía la herida está reciente.", "trabajo": "Cuando tomes una decisión, inmediatamente querrás cambiar de opinión. Cuando hayas cambiado de opinión, querrás volver a la posición inicial. Este tipo de comportamiento seguirá a lo largo del día. Tómate un descanso para volver a enfocarte.", "frase": "#LIBRA: no abandonarás una discusión hasta que no quede bien claro que tienes la razón, o gran parte de ella."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "La oportunidad de dirigir un negocio fuera del hogar podría surgir hoy, tal vez relacionada con un tema metafísico. No te sorprendas si despega de inmediato. Puede que amigos o socios profesionales anteriores deseen participar. Esto es digno de consideración. Los beneficios a través de los esfuerzos de los demás son muy indicados ahora. ¡Prepárate para un gran futuro y empieza a disfrutar ahora!", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el reino del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas.", "frase": "El reino de #TAURO es el reino de #TAURO, su espacio es su espacio, su terreno es su terreno, y ell@s decidirán si entrarás o no..."}, "aries": {"personal": "Si das la impresión de que estás de un humor reservado e introspectivo (incluso si no es así), tendrás éxito en evitar la confrontación. Hoy no hay tal cosa como un simple intercambio con alguien. Pero incluso en este ambiente, es todavía un gran día para evaluar tus objetivos fundamentales un poco más de cerca.", "amor": "Cuanto más tiempo pases con esa nueva persona, más te gustará y más excusas te inventarás para tener tiempo para verle. La persona con la que has estado saliendo probablemente no se ha enterado de nada, pero con el tiempo se enterará.", "trabajo": "Otras personas necesitan tu apoyo para sentir seguridad y confianza. No las abandones cuando te necesitan. Pronto te devolverán el favor y sentirás un enorme agradecimiento. Ahora es tiempo de dar y de sentir compasión por los demás.", "frase": "#ARIES: no tienes miedo a declarar tus sentimientos a los cuatro vientos...ningún miedo...el problema para los demás es que declararás los buenos y los malos..."}, "escorpio": {"personal": "No te sorprendas si descubres que tu mente va a mil kilómetros por minuto hoy. Probablemente no podrás ir más despacio y tendrás que encontrar un medio u otro para expresar lo que se está pasando por tu cabeza. Hoy los puntos de vista dan mucho crédito a la comunicación. Tal vez hablar sobre lo que escribes o tus ideas con alguien cuya visión valoras funcione. Incluso garabatear puede darte un lugar en el que poner tus pensamientos. Explora estas actividades hoy.", "amor": "Hoy el trabajo podría resultar agotador. Respira profundamente porque la noche se ve muy prometedora en el terreno del amor. Así es, ¡tú y esa persona especial están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca del trabajo; esto, también pasará.", "trabajo": "Tal vez sientas que ya no tienes esa ventaja que solías tener en el mundo laboral. Sea como sea, no bajes los brazos. Esta sensación es pasajera. Recuerda que para tener éxito en el mundo de los negocios debes aprender también de los tropiezos. Mantén la frente alta.", "frase": "#ESCORPIO sabe cómo eres, te hará un scaner de arriba a abajo y créeme, no podrás ocultarles nada"}, "capricornio": {"personal": "Hoy puedes notar un cambio en tu persona. Puedes mirarte en el espejo y ver que, de repente, tienes un aspecto como el de una estrella de cine. Este cambio en tu ser exterior se debe a transformaciones que tienen lugar en tu interior. Probablemente te has liberado de una gran cantidad de viejos traumas del pasado y, por lo tanto, un considerable estrés y tensión han desaparecido de tu rostro. Disfruta de algo de ropa nueva. ¡Es un buen momento para hacerlo!", "amor": "Tu conciencia de independencia aparentemente asusta a tu amor a pesar de que nunca lo ha expresado. Tal vez, si enfatizas la importancia que tu amor tiene para ti hoy durante algún momento de tranquilidad, eso pueda ayudar a superar esa sensación incómoda. Inténtalo.", "trabajo": "Tienes la habilidad de descomprimir una situación escabrosa. Los otros están empantanados en medio de un acalorado debate y tú puedes visualizar con facilidad las dos caras de la moneda. No tengas temor de arrojarte al centro mismo de la batalla. Los demás te lo agradecerán.", "frase": "#CAPRICORNIO: eres extremista, sólo hay dos opciones, o las cosas se hacen mal o las cosas se hacen bien, pero a medias NO."}, "general": "Las noticias vuelan cuando Mercurio forma sextil con Urano. Pequeñas sorpresas - algunas bastante agradables - abundan. Esta noche, los solteros no se apresuran a involucrarse a pesar de que parecían estar interesados en un primer momento bajo la Luna fuera de órbita en el indeciso Libra. ¡Recobren el tema más tarde! Por su parte, aquellos en pareja serían prudentes al esperar un mejor momento para hacer preguntas profundas."}