{"sagitario": {"personal": "¿Carrera o familia? ¿Reconocimiento social o satisfacción personal? Puede que sientas que dos polos opuestos tiran de ti y que pasas la mayor parte del día buscando respuestas a estas preguntas. Ahora estás tratando de mantener todas las bases cubiertas, pero el cansancio que sientes en días como este es un indicio de que es necesario hacer algunos cambios prudentes y realistas para el futuro.", "amor": "Tal parece que has podido disfrutar de una gran cantidad de energía en el amor últimamente, lo que te ha permitido conectar a un nivel más profundo. Hoy, es el momento de tomártela con un poco más de calma para asegurarte de que tu empleo sea estable. Puede que tengas que poner más energía en tu vida profesional para asegurarte de que tu futuro sea en general brillante.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "#SAGITARIO: a ti no te gusta desperdiciar tu tiempo. Si algo se dice y se hace, SE HACE. Nada de hablar por hablar. Sin importar lo que sea."}, "general": "Si necesitas un catalizador para empezar cosas en los próximos cuatro días, el aspecto de hoy entre Marte y Urano es lo que buscas. Si por casualidad había alguien, o incluso algo, con lo que esperabas poder evitar toparte, la Luna saliéndose de su órbita podría concedértelo esta noche.", "cancer": {"personal": "Con la influencia de los astros de hoy, tu sentido de la intuición podría intensificarse. Tu capacidad para comprender las motivaciones de las personas será fuerte. Siempre has tenido buen juicio hacia las personas, ¡pero hoy lo harás aún mejor! En reuniones comerciales, manejarás el arte de la negociación. Sabrás exactamente qué decir para obtener lo que deseas. Podrías leer lo que los demás piensan e intuir lo que sienten.", "amor": "Da tiempo a tu nuevo interés romántico para que pueda digerir lo que le han dicho sobre ti. Ya está contigo, así que no hay nada que demostrar. Juntos han aprendido una lección importante, que es que en una nueva relación se comienza confiando en la otra persona en vez de creer en lo que otros dicen sobre ambos.", "trabajo": "Tus emociones estarán muy presentes a la hora de tomar decisiones. Puede que esto te ayude, o tal vez no –todo depende de qué tan bien puedas manejar esas emociones. Aprovecha toda tu pasión convirtiéndola en energía para tu trabajo. No dejes que se convierta en rabia.", "frase": "La mayoría de los #CÁNCER tienen un problema de ira y rabia. Cuando se vuelven muy locos por algo son incapaces de controlarse"}, "geminis": {"personal": "Has estado pensando mucho en tus futuros objetivos y tal vez ahora veas una luz al final del túnel. ¡Las cosas están tomando forma! Esta mañana saltarás de la cama sin esfuerzo y sentirás mucha energía y entusiasmo de volver a tu vida. Hoy la energía proveniente de los planetas puede darte una increíble productividad. Utiliza este momento para realizar la mayor cantidad de cosas que puedas. Habrá momentos por delante donde las cosas no funcionarán tan bien como ahora.", "amor": "Los sueños a menudo traen a las personas que amaste en el pasado a tu pensamiento. Si hace mucho tiempo que no has visto a alguien pero has estado soñando con esta persona últimamente y siempre te has preguntado si ha pensado en ti alguna vez, bueno, tendrás tu respuesta muy pronto.", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará..."}, "piscis": {"personal": "Puede que tus planes de reunirte con amigos o una pareja romántica tengan que ser pospuestos debido a responsabilidades profesionales que reclaman atención. Esto puede resultar molesto, sobre todo porque hay que decepcionar a los demás, pero son cosas que pasan. No dejes que te afecten. Esto no tendrá ningún efecto duradero en ninguna de tus relaciones. Trabaja duro, logra éxito, y programa tiempo para la diversión un poco más tarde.", "amor": "El romance es un empleador que no discrimina. Llega cuando menos te lo esperas y nos convence de que es perfectamente normal actuar así ya que ambas personas lo disfrutan. ¿Sabes qué? ¡Probablemente es cierto!", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos.", "frase": "A veces #PISCIS parece capaz de leer tus pensamientos, observa tu energía, tu vibra, te hace una radiografía de tu interior rápidamente"}, "leo": {"personal": "Trabajas duramente y a veces trabajas tan duro que te olvidas de tomarte un momento para ti mismo/a. Esto es admirable a corto plazo, pero no tan inteligente a largo plazo. No haces ningún bien a nadie si te quemas de puro agotamiento. Debes aprender a tener tu propio ritmo y a equilibrar tu vida de tal manera que haya tiempo suficiente para el trabajo, la diversión y la meditación.", "amor": "Haz algo por hacerle saber a esa persona especial qué tan importante es para ti. No tienes que hacer grandes esfuerzos pero si estás de humor, adelante. El objetivo es aprovechar el día para construir una sólida base para una relación larga y fructuosa.", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto.", "frase": "#LEO: a pesar de lo impulsivo que eres, sabes lo que haces. Hablas claro, y a veces puedes ser duro con tus palabras. Pero lo prefieres."}, "virgo": {"personal": "Va a ser un poco difícil hablar contigo hoy. Tú, a quien las demás personas pueden influenciar fácilmente, escucharás y criticarás todo lo que diga la gente. Nada emocional o vago va a entrar en tu cabeza. Es como si te hubieses instalado un filtro muy fino que deja pasar sólo lo que permites. Vas a parecer alguien con experiencia de verdad. ¡No muestres demasiado!", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "Te encontrarás con un aliado muy importante. He aquí la ayuda que has estado buscando. Esta persona es una especie de benefactor. Juntos, los logros surgirán de una magia compartida que no podrían haber logrado por separado. Atrévete a soñar a lo grande.", "frase": "#VIRGO sabe perfectamente lo que haría para resolver los problemas de otros, pero no lo tiene tan claro cuando le toca arreglar los suyos."}, "libra": {"personal": "Tu espíritu generoso y gran corazón están ansiosos por brindar ayuda a todos los que la necesitan. Eres alguien extremadamente cariñoso y generoso con su tiempo. El aspecto en juego hoy te está advirtiendo que no debes permitir que el servicio se convierta en sacrificio. Asegúrate de no hacer tantas cosas por los demás que dejes de hacer cosas por ti.", "amor": "No permitas que una tercera persona se interponga en tu vida personal hoy. Ya se trate de un amigo, compañero de trabajo o ex, ahora es el momento de mantener tu relación y vida amorosa en privado. Si puedes resistirte a la tentación de compartir tus secretos con los demás, te beneficiarás en el futuro.", "trabajo": "No te apresures a juzgar una idea y a archivarla en un compartimiento mental que jamás volverás a tocar. Aunque tal vez te sea útil poner todo en cajitas imaginarias, el hábito puede volverse en tu contra más adelante. Por eso, trata de ser una persona más abierta, más flexible, más maleable. Verás que te hace bien.", "frase": "#LIBRA: tienes necesidad de intercambio, de conocer, de explorar. No soportas la monotonía pero sí buscas armonía en tu vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La verdadera sabiduría es una cualidad importante a la que puedes aspirar hoy. Sé consciente de que la sabiduría que buscas debe provenir de un punto de calma y fortaleza por contraposición a una demostración frenética, ruidosa y extravagante en busca de atención. Se te reconocerá en consecuencia. Ten en cuenta que cuanto mayor conocimiento hagas llegar a los demás, más va a crecer para que todos se beneficien y lo compartan.", "amor": "¡Hoy la honestidad será lo que les llevará a ambos a través de esto! ¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo.", "frase": "#TAURO: testarudo, obstinado y duro, pero a a vez resistente, incansable y tenaz"}, "aries": {"personal": "Hoy puedes sentir la necesidad de tiempo para ti. ¿Y por qué no? Lo más probable es que estés con gente a tu alrededor la mayoría de las veces, y si no te tomas tiempo para estar a solas con tus pensamientos y sentimientos, puede resultar perjudicial para ti. El cuidado de tu bienestar emocional es crítico, ya que tienes una naturaleza profundamente sensible. Con actividad continua a tu alrededor, no hay tiempo para conectar con esa parte de ti. Busca tiempo hoy.", "amor": "Hoy descubrirás que tus sentimientos por alguien han crecido hasta el punto que van a necesitar ser expresados de alguna manera. Mantenerlos en el interior no ayudará a nadie. Es el momento de conversar. ¿Qué es lo peor que puede pasar?, ¿qué te rechacen? Si esto sucede, por lo menos cerrarás la puerta para poder avanzar en lo que respecta a tu vida amorosa.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante.", "frase": "#ARIES siempre se sale con la suya, aunque creas que has ganado, te demostrará que estás equivocado, siempre dará el último golpe maestro, antes o después..."}, "escorpio": {"personal": "Estás en el proceso de aprender a soñar de nuevo. Estos últimos meses han sido difíciles debido a que tus posibilidades se han sentido limitadas. Te has esforzado mucho recientemente para tratar de alinear tu vida de fantasía con la realidad. ¡El resultado de este esfuerzo es que tu deseo de hacer realidad tus sueños ha aumentado! Ve tras ellos, pero con tranquilidad.", "amor": "Es el momento de eliminar todas las precauciones y dejar que la persona que te interesa sepa exactamente cuánto cariño sientes por ella. La buena noticia es que esa persona va a estar de humor para hacer exactamente lo mismo. ¿Por qué no se toman un día libre juntos y se miran sin parar?", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición.", "frase": "#ESCORPIO: si quieres hacer daño, lo haces, tienes la lengua más afilada del Zodiaco cuando quieres..."}, "capricornio": {"personal": "Hoy es posible que experimentes una ligera (y muy temporal) noche oscura del alma. Podrías echar una larga mirada a tu vida y, a pesar de que lo estás haciendo bien, todavía sentir que aún no estás donde quieres estar. Espiritualmente, es posible poner en duda las visiones tradicionales que has cuestionado y todavía te preguntas acerca de los nuevos conceptos que has adoptado. Trata de distraerte leyendo un libro o con una película. Esta sensación pasará mañana.", "amor": "A veces lo olvidas, pero debes recordar tomar conciencia de las necesidades de tu pareja para hacer que la relación dure. Acostúmbrate a estar constantemente allí para tu ser querido y hará lo mismo por ti. Si te habitúas, el hacer esas pequeñas cosas construirá una relación sólida.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente.", "frase": "#CAPRICORNIO: el orgulloso del Zodiaco pero también el constante, el que se fija metas y a pesar de las caídas, se levanta y se mantiene."}, "acuario": {"personal": "Hay momentos en la vida en que los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "Una brutal honestidad puede interponerse en el camino de tu relación hoy. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto siente muchas emociones últimamente y, aunque por lo general le encanta tu honestidad y precisión, en vez de eso necesita unos pocos mimos.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "#ACUARIO: comprendes a la otra persona como el que más pero que no crean que por eso cambiarás tu opinión ni tu forma de pensar. Lo sabes."}}