{"sagitario": {"personal": "Este es un momento excelente para ti. Tu estado emocional es maravillosamente optimista. Las cosas deberían de ir bien y tienes un instinto que te ayudará a navegar a través de cualquier aspereza que aparezca, si las hubiere. Aprovecha esta oportunidad para comprometer a otros y concretar los planes que tienes la intención de completar.", "amor": "¿Sabes realmente de dónde viene el problema? Tu pareja te necesita pero tú no la necesitas a ella. Eso no significa que no ames a tu pareja, sino que no tendrías problemas en estar sin ella. En el amor y en el juego de pareja, es difícil encontrar la misma cantidad de amor, casi siempre uno ama más que el otro.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias.", "frase": "#SAGITARIO: eres un incomprendido, y sólo porque no repites si no te gusta, no te atas si no quieres atarte y no te complicas con nada..."}, "general": "Si sientes que tienes razón, mantente firme y ponle fin a ese viejo y molesto problema. Una decisión tomada mientras la Luna forma sextil con Saturno es basada en razonamiento sano. Ten un plan alterno esta noche cuando la gente cambie los acuerdos en el último minuto. En este sentido, los ajustes tienen un resultado positivo.", "cancer": {"personal": "Si te has estado preocupando por haber gastado demasiado, la configuración astral indica que deberías ser capaz de dejar esas preocupaciones atrás. Hay un montón de oportunidades que podrían proporcionarte mayores ingresos, posiblemente, un nuevo trabajo, incluso una nueva carrera. Una gran cantidad de llamadas telefónicas, correos electrónicos u otras comunicaciones podría traerte noticias de estas posibilidades. Asegúrate de anotar las que parezcan más prometedoras.", "amor": "Hoy es un día maravilloso para volver a conectar con la gente con la que has perdido el contacto con el paso de los años. Lo más probable es que van a agradecer saber de ti y se sentirán felices de compartir tus éxitos. ¿Lo mejor de todo? Quizás conozcan a alguien que activamente está buscando a una persona tan agradable como tú para citas y romance.", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria.", "frase": "#CÁNCER: si te dan respeto, respetas, si te dan amor, devolverás amor, si te dan cariño, recibirán tu cariño, si te traicionan, lo pasarán mal"}, "geminis": {"personal": "Con la influencia de los planetas en este momento, decidirás ser más firme con las personas. En tu entorno laboral, podrías descubrir que se aprovechan de ti de alguna manera. Quizás tu personal no está trabajando lo suficiente. O quizás tu jefe ha comenzado a utilizar algunas de tus ideas sin darte el crédito correspondiente. Puedes remediar la situación si tienes fe y coraje. Habla y aclara las cosas.", "amor": "Hoy, simplemente respira. La semana de amor duro ha terminado y te has abierto a un nuevo comienzo.  Las oportunidades son, sin duda, numerosas pero mira antes de saltar, ya que todavía te rodean aguas turbias.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas.", "frase": "#GÉMINIS: necesitas a los demás, te gusta estar solo pero a la vez lo odias porque das demasiadas vueltas a todo y necesitas distracciones."}, "piscis": {"personal": "Es posible que tengas que preguntarte sobre la satisfacción que sientes con respecto a tu vida personal. Es posible que haya más demanda que nunca. Las cosas parecen muy urgentes ahora. ¿Por qué no aprovechas las ventajas de esta actitud para hablar de tus deseos más profundos con tu pareja? Las cosas serán mucho más claras. Es posible que sólo necesites expresar algunas de tus emociones negativas. Es importante hacer esto antes de empezar a resentirte con tu pareja.", "amor": "Administrar la vida con propiedad te permite el privilegio de disfrutar del momento así que aprovecha todo lo que puedas la energía especial de hoy. Has tenido mucha suerte de encontrar a alguien que realmente se preocupa por ti. Muestra tu agradecimiento porque los planetas te traen el amor que necesitas.", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción.", "frase": "#PISCIS: incomprendid@, rebelde y a veces caprichos@, eres capaz de exponerte a los mayores peligros si te da un arrebato, y lo sabes..."}, "leo": {"personal": "Puedes sentir que hoy tienes más energía de la normal. Si las tareas que te esperan exigen fuerza física o agudeza mental, acércate a ellas con confianza. Las cosas vienen fácil y rápidamente, y puedes lograr mucho. Dedica un poco de esta energía a socializar con amigos o a participar en tus pasatiempos favoritos. No hay necesidad de dirigirlo todo hacia asuntos serios.", "amor": "Para los nativos de tu signo, hoy se trata de darte a conocer un poco mejor. Mucho más si estás buscando un nuevo amor en tu vida. Nadie puede encontrarte si eres invisible, así que sal, registra un nuevo perfil en línea o actualiza tu fotografía. Nunca se sabe quién está mirando.", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás.", "frase": "Los #LEO son los reyes y reinas entre los humanos, de la misma forma que los leones son los reyes en el reino animal"}, "virgo": {"personal": "Sin duda últimamente has estado cavilando sobre romances, especialmente la saga de tus amores perdidos. Fotografías de tiempos idos llenaron tus ojos de lágrimas de nostalgia, y si recibiste una llamada sorpresiva de un viejo amor, estuviste días pensando en ello. La energía astral en juego hoy te sacará de esta órbita romántica.", "amor": "Adelante. Sólo por esta vez, olvida que te tienes que levantarte temprano mañana. Encuentra algo que celebrar, y alguien maravilloso con quien hacerlo. Varios enviados celestiales conspiran para ponerte en contacto con alguien que estará más que feliz de acompañarte en tu aventura.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte.", "frase": "A pesar de que #VIRGO podría tener razones más que suficientes para joderte la vida, simplemente hará borrón y cuenta nueva. Aunque rabie..."}, "libra": {"personal": "Ciertos asuntos de dinero podrían provocar que te halles en un estado de melancolía absoluta. A primera vista, podría parecer que nunca serás capaz solucionar todo el papeleo, pero lo harás. No te dejes vencer. Concéntrate en la tarea y avanza poco a poco. Antes de que lo sepas, tu eficiencia y practicidad deberían haber resuelto todo. ¡Anímate y planifica una gran noche!", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!", "frase": "#LIBRA muchas veces puede estar mucho más interesado en saber de ti que en conocerte realmente. Adoran tener ese poquito de información extra para sorprenderte antes de que tú les cuentes nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El éxito profesional puede haberte llegado, pero hoy puedes volver a sentirte un poco triste y preguntarte por qué, ya que no hay ninguna razón para sentirse así. Lo que está pasando es probable que sea, en primer lugar, una decepción, ya que tu cerebro ha dejado de ser batido por las endorfinas. En segundo lugar, te estarás preguntando a dónde ir desde aquí. Sólo tú puedes decidir eso. Establece una nueva meta y sigue adelante.", "amor": "Trata de aprovechar tu natural optimismo hoy para conocer a alguien especial. Se te da bien encontrar el amor en lugares interesantes, así que ¿por qué no hacer un pequeño viaje a un lugar nuevo? Nunca se sabe a qué persona interesante conocerás. Por lo menos podrás adquirir una nueva perspectiva.", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo.", "frase": "#TAURO: Intentas llevar hasta el final cada palabra que dices, el problema es que muchos te dicen lo mismo y NO lo cumplen, por eso, tú también tienes que improvisar ¿se entiende no?"}, "aries": {"personal": "Las personas definitivamente no pueden decir que la habilidad para expresar las cosas o la expresión oral sea un problema que sufras. Tu Signo solar es un pedagogo nato. Con toda la energía astral de este día, estas cualidades serán aún más reforzadas. Seguramente tengas una convicción poco común en todo lo que realices que te servirá mucho en relación con el trabajo.", "amor": "Cuando te preocupas, puedes tener la tendencia a hacer que los que te rodean sientan inseguridad. Tus dudas inmediatamente podrían transferirse a tu pareja y parecerte que se manifiestan como sus defectos. Trata de controlarte. Tu amante está probablemente en una situación más inestable que la tuya.", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados.", "frase": "#ARIES: en tu lado bueno eres enérgico, sociable y equilibrado, en tu lado malo, actúas sin pensar y te cuesta obedecer...y mucho..."}, "escorpio": {"personal": "Es posible que hayas estado haciendo planes para realizar un largo viaje o volver a estudiar para conseguir un grado superior. Puede que lo hayas pospuesto hasta ahora. Finalmente has cruzado la línea y has tomado la decisión de hacerlo. ¡Nada te va a parar! Puedes pasar mucho tiempo reuniendo información telefónica y haciendo los arreglos preliminares.", "amor": "Si el amor entra hoy en tu vida, detenlo. Las estrellas están en movimiento y si impides la salida de este amor te podrá traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte o intentar algo nuevo.", "trabajo": "Tratar de obtener información de otros no será fácil hoy. Verás que te pasas mucho tiempo tanteando, sondeando el fondo del mar para encontrar las respuestas que buscas. Desafortunadamente, no las hallarás a menos que te esfuerces. En vez de recurrir a la prepotencia, sé paciente –solo así tendrás éxito.", "frase": "Uno de los aspectos negativos de #ESCORPIO es que cuando se enfada, su ira puede NO tener límites."}, "capricornio": {"personal": "Hoy no sufrirás ninguna decepción. En los próximos días vas a poner a un lado tu analítica manera de pensar y dejar que tus sentimientos te guíen. Vas a prestarles atención a las personas que amas. Si alguien necesita tu ayuda, puede contar contigo para ir al rescate. ¡Les vas a dar un sermón sobre lo que han hecho mal!", "amor": "Por favor toma medidas hoy para desterrar una maldición a través del amor y la compasión. Cuanto más escuches al Universo, ¡más se rectificará tu situación por sí misma! La clave consiste en que de verdad sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra.", "frase": "#CAPRICORNIO: si quieres ser malo, eres muy malo, a un capricornio no se le olvidan las cosas, puede tenerlo dentro años y le cuesta olvidar"}, "acuario": {"personal": "Un evento social podría ponerte en contacto con alguien que lleva consigo mucha amargura y enojo. Esto probablemente no será muy agradable para ti, ya que esta persona podría verte como la audiencia perfecta para todos sus problemas. ¡No sientas agobio! Sé cortés, pero excúsate tan pronto como sea posible. ¡Están presentes otros amigos cuya compañía disfrutarás mucho más!", "amor": "Un pareja es hoy tu mejor caja de resonancia. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruta de la camaradería, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada.", "frase": "#ACUARIO es capaz de ver los dos lados de un argumento, y por eso, es uno de los signos más tolerantes y sin prejuicios..."}}