{"sagitario": {"personal": "La actual energía podría rodearte de mucha gente. Podrías ir a reuniones de negocios o conferencias. Podrías sentirte pleno/a de energía en medio de la multitud. Disfrutarás de las presentaciones hechas por los oradores. Y tus colegas también serán fuente de inspiración. Ábrete al flujo de energía entre tú y quienes comparten tus ideas. Podrías descubrir algo útil.", "amor": "A veces eres como un camaleón en tus relaciones amorosas, siendo el proveedor firme un día y luego el artista salvaje y loco al siguiente. Es parte de lo que te hace una persona divertida. Pero hoy, puede que tengas que pensar en cómo le puedes ayudar a tu pareja a eliminar el estrés de los rigores de su día.", "trabajo": "Alguien que acaba de pedirte un favor o que ha solicitado de ti alguna información requiere una reacción rápida. No lo dudes más. Este es el momento para llamar por teléfono a esa persona o responderle el mensaje. La rapidez con que lo hagas será clave para que todo salga bien."}, "cancer": {"personal": "Hoy podrían pedirte que demuestres tu experiencia. La configuración astral prepara el escenario para que pongas tu reputación de manifiesto. Tus compañeros de trabajo podrían pedir tu consejo. O podrías recibir un llamado de un socio que pide tu opinión. Descubrirás que los demás aprecian tu capacidad. Como signo enérgico y trabajador, has dedicado muchas horas a desarrollar tu talento. Es fantástico que tus esfuerzos sean reconocidos.", "amor": "A medida que la relación avanza, asegúrate de que vas a tu propia velocidad. Si esta noche no parece la apropiada para llevar el romance hasta el siguiente nivel, date un tiempo. Siempre puedes hacer mañana lo que no hiciste hoy. Si se trata del verdadero amor, él o ella todavía estará ahí.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}, "geminis": {"personal": "Una influencia hacia el amor que llega de una alineación planetaria poderosa significa que te comenzará a interesar conocer a alguien nuevo en este día. Puede que sea un tipo de persona refinada. Una nueva amistad también traerá aventura, conocimiento y hasta emoción a tu vida. Saca lo mejor de cualquier nueva relación que aparezca en tu camino dándote un gusto de vez en cuando. Existe la posibilidad de que tu alma se complazca.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Piensa de manera existencialista!", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora."}, "piscis": {"personal": "Las amistades y relaciones románticas deberían proporcionar una rica fuente de apoyo y compañía hoy. Es probable que la conversación sea tranquila y que abarque asuntos generales como los acontecimientos actuales y el clima; pero esto podría ser justo lo que necesitas en estos momentos. Alguien podría presentarte a algunos nuevos amigos que vienen de lejos y que tienen algunas noticias interesantes que compartir. Este debería resultar un día tranquilo, relajado y en general muy agradable. ¡Disfruta!", "amor": "Las rutinas mundanas del día a día pueden resultar muy aburridas, así que hoy podrías encontrarte buscando algo de dramatismo para poner algo de picante en tu vida. Si encuentras el romance, trata de tener cuidado y no causar problemas demasiado pronto porque podrías dejar pasar una oportunidad de encontrar el verdadero amor.", "trabajo": "Disfrutas de tu puesto de trabajo, pero tal vez te sientes ligeramente incómodo/a con la dirección en la que avanza tu empleador No tengas temor de expresar lo que piensas. Tu punto de vista será recibido con respeto y tomado muy en cuenta."}, "leo": {"personal": "Hoy tendrás una gran diplomacia. La energía astral del día te ayudará a encontrar las palabras que te faltaban en tu búsqueda de más tacto. No temas comenzar con debates y discusiones de cualquier tipo porque existe una buena posibilidad que todos los argumentos opositores se diluyan bajo la influencia de tu carisma y diplomacia.", "amor": "La sola idea de una nueva relación puede ser estimulante, pero también puede provocar que la cabeza te dé vueltas. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, corres el riesgo de eliminar la espontaneidad de la relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento."}, "virgo": {"personal": "Si has estado leyendo acerca de la salud y la forma física y poniendo en práctica lo que lees, hoy de repente puedes sentir los resultados de tus esfuerzos. Te sientes física y mentalmente fuerte, saludable y con energía. Esto podría ponerte en el estado de ánimo adecuado para darle especial atención a la cuestión. Ten cuidado de no obsesionarte con ella. Lo estás haciendo muy bien.", "amor": "Si estás de viaje, es probable que lo estés haciendo sin un itinerario claro. Después de todo, el objetivo de viajar -al menos para ti- es proporcionarte libertad, que es lo que más deseas. Sólo asegúrate de llevarte contigo a tu pareja.", "trabajo": "No cierres ninguna puerta. Escucha las ideas nuevas y, al mismo tiempo, comparte las tuyas con los demás. Un intercambio constante de información te ayudará a hacer grandes avances en tu carrera. No sientas timidez a la hora de mostrar tus talentos."}, "libra": {"personal": "Tu creatividad se encuentra como nunca hoy. Tienes la inspiración de aventurarte en algunos proyectos creativos a largo plazo, y tienes la energía para llevarlos a cabo hasta el final. Este es el momento adecuado para poder dar un salto de fe y salir indemne. La duda no te llevará a ninguna parte. Sea lo que sea que has estado soñando hacer, hazlo ahora.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que hoy sé fiel a tu personalidad! Esa es la personalidad que a todos les gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy."}, "tauro": {"personal": "La información que recibas de los demás y de tu propio corazón podría obligarte a participar en algunos proyectos ambiciosos. Pueden estar relacionados con el trabajo, tener que ver con un grupo o ser personales. Sean lo que sean, es muy probable que les encuentres interesantes, desafiantes y personalmente gratificantes. Nuevas oportunidades para el progreso y la libre expresión podrían abrirse para ti. Lo mejor es seguir adelante ahora, de lo contrario, puede ser que pasen de largo.", "amor": "Los nativos de tu signo están disfrutando de un poco de energía afortunada hoy, lo que les da la capacidad de atraer a una nueva pareja, si eso es lo que están buscando. O bien, puedes profundizar en tu relación con tu pareja actual. Ha pasado demasiado tiempo desde que dejaste que tu belleza interior brillase por última vez. Atrae el glamour con tu aspecto más sensual.", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo."}, "aries": {"personal": "Si por casualidad todavía albergas cierto resentimiento hacia alguien, probablemente va a salir a relucir hoy. Puedes volverte alguien inflexible o incluso vengativo. Decirle a esa persona lo que sientes no logrará otra cosa que causar a ambos dolor y pesar. Ventila tu enojo de manera saludable, como por ejemplo a través de algún tipo de actividad física intensa. Además, esta persona realmente tiene razón en lo que ha estado diciendo. Así es, se preocupa por ti.", "amor": "Hoy te resultará complicado concentrarte en el trabajo o en otra cosa que no sea romance. Tienes una sola cosa en tu mente ahora: la persona que adoras. La buena noticia es que ese sentimiento es mutuo y pronto descubrirás cuánto.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir."}, "escorpio": {"personal": "Tus habilidades psíquicas naturales o intuitivas podrían sufrir un cortocircuito hoy. Las interferencias de las mentes de otras personas podrían enturbiar los problemas, y esto no va a hacerte ningún bien. Tus facultades imaginativas también podrían ser bastante confusas. El mejor consejo posible sería dedicarle el día a tus propias necesidades. Puedes regresar a tu rutina habitual mañana.", "amor": "La Luna está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo de amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas."}, "capricornio": {"personal": "Hoy puede que te impacte una noticia emocionante. Podría implicar la aparición de nuevas personas y nuevos equipamientos. Podría implicar un proyecto totalmente nuevo o un curso de acción que nunca te hubieras imaginado. Es probable que esto signifique un golpe de suerte para ti, ya que la nueva situación probablemente se adapte a tus habilidades y talentos casi perfectamente. Aprovecha al máximo esta oportunidad. Esto podría hacer una gran diferencia para ti.", "amor": "Si sientes que una relación amorosa te distrae en el trabajo, trata de enfocar tu atención. Tendrás un montón de tiempo al final del día para dirigir tu atención a los asuntos del corazón. No crees más problemas de los necesarios.", "trabajo": "Te sientes a gusto al compartir ideas que normalmente conservas para ti. Tu personalidad tiene una veta muy independiente, pero hoy disfrutas de estar en compañía de alguien con quien intercambiar ideas. Hacer esto es lo correcto."}, "acuario": {"personal": "Es posible que sintieses un estado de ánimo opresivo en el aire cuando te levantaste esta mañana. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, este es un momento ideal para hablar sobre todo lo que te está molestando. No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Estás mostrando a tu amor, sin palabras ni explicaciones, que has intentado mostrar compasión y comprender su situación. Esto ayudará en buena medida a que en el futuro de su relación, las cosas sean sencillas, ya que te corresponderá a esta generosa muestra de intimidad.", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas."}}