{"sagitario": {"personal": "Con la alineación astral de hoy, podrías encontrarte con deseos de conquista. Desearás pasar el día con alguien muy especial. Trata de crear un momento maravilloso con tal. No te quedes en casa trabajando en tareas aburridas que puedes hacer en otro momento. Desearás salir. Quizás deberías ir a un encuentro deportivo o a un recital. Disfrutarás viendo algo especial. También es un gran día para salir y entrar en comunión con la Madre Naturaleza.", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría remover viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres conocer lo que te quiere enseñar.", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto."}, "cancer": {"personal": "Emociones sinceras relacionadas con una persona cercana a ti serán retadas por ese instinto guerrero que tienes en tu interior. El volumen ha subido y las personas podrán violentarse al menor insulto. Ten cuidado en cómo utilizas tus palabras. Podrías terminar hiriendo sin intención a alguien. La configuración astral indica que existe mucha emoción en el aire.", "amor": "¡Vaya! Tu brutal honestidad no será bien recibida bajo esta configuración estelar y si no te controlas tu amor puede ser la primera persona que te lo haga saber al tratarte con frialdad. Así que si te gusta mantener una vida sexual saludable por favor, piensa antes de hablar.", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender."}, "geminis": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía de hoy te incentivará a preguntar.", "amor": "Si un amor de tu pasado aparece hoy, es importante que tu pareja actual no se intranquilice. Puede que esto sea inevitable pero recuerda que tu principal responsabilidad es con tu relación presente. Sé cortés, pero hazle saber a tu ex que no puede interponerse en tu relación actual.", "trabajo": "Es fácil estancarse cuando te encuentras en una situación cómoda. Te sientes estable y con los pies en la tierra. Te encuentras en un territorio conocido y esto te da seguridad. Tu problema es el estancamiento. Es tiempo ya de pasar a la próxima etapa."}, "piscis": {"personal": "Tu teléfono no dejará de sonar hoy. Amigos y familiares pueden tener buenas noticias e información interesante para compartir, por lo que querrás pasar mucho tiempo hablando con ellos. Puedes enterarte de algunos libros recientemente publicados que te interesen. Puede que tengas que hacer una serie de tareas pero te divertirás.", "amor": "Hoy será importante el compromiso porque la alineación actual resalta los problemas en el te-rreno del amor. Hoy necesitas dar un poco. Vuelve a poner el tapón de la pasta de dientes. Baja el asiento del inodoro y apaga la cafetera. Eso hará que tu pareja sonría.", "trabajo": "Este es el momento ideal para hacer las paces contigo mismo/a y los demás en lo que se refiere a problemas laborales. Si no fuiste a trabajar hoy, está bien. Aprovecha el día para elaborar un plan para que haya más armonía entre tú y tus colegas."}, "leo": {"personal": "Los que te conocen de verdad encuentran tu falta de confianza frustrante. Tus talentos son alarmantes para los simples mortales, pero rara vez recibes crédito por todas tus habilidades. Hoy tienes la oportunidad de participar en un proyecto que podría edificar o desgarrar tu carrera. Es posible que dudes, analices tus capacidades en tu mente y te quedes a medias. No sólo puedes hacer esto, ¡puedes hacerlo mejor que nadie!", "amor": "Hoy, el Universo te está preparando para una persona que está a punto de entrar a tu vida amorosa. El simbolismo de la naturaleza puede darte una idea sobre esta persona y sus intenciones hacia ti. No tengas miedo de hacer un montón de preguntas.", "trabajo": "Las cosas te están saliendo bien -pero podrían salir aun mejor. No es bueno dar por hecha tu buena suerte. Lo que deberías hacer es facilitarle la tarea a la buena fortuna. Has trabajado mucho para llegar adonde estás, pero ahora debes trabajar un poco más para seguir avanzando."}, "virgo": {"personal": "Tus ambiciones podrían realmente tomar vuelo. A pesar de que tienes muchas metas para ti mismo/a, a veces no las pones en acción. Ahora sentirás motivación para poner las cosas en marcha. La influencia de la alineación planetaria te ayudará a ser audaz. Dirigirás las cosas a la dirección correcta, expresándote apasionadamente y rechazando un no por respuesta. Podrás lograr mucho hoy si apuntas en la dirección de tus sueños.", "amor": "Cuando se trata de asuntos del corazón, las personas de tu signo pueden sentir primero y pensar después, lo cual a veces puede llegar a meterles en problemas. Hoy se te pide que trates al amor casi como si fuese medicina, como un agente curativo. Si te has sentido a solas últimamente, es el momento de permitirte esa misma sanación enamorándote de nuevo.", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria."}, "libra": {"personal": "Una reunión de psíquicos, artistas y personas de orientación espiritual podría tener lugar en tu casa hoy. Esto puede ser un encuentro fascinante y estimulante, pero puede haber alguien a quien le gusta causar controversia y debate. Ten en cuenta esta posibilidad y atájala si puedes o este esperanzador encuentro podría acabar con egos golpeados y sentimientos heridos.", "amor": "El día de hoy podría traer nueva vida al reino del amor y el romance. Podría ser una comprensión importante acerca de tu relación actual o de un nuevo amor o posibilidad romántica. Mira esta oportunidad como lo que es: una posibilidad de empezar de nuevo y de enfocar tu energía en una nueva dirección.", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas."}, "tauro": {"personal": "Los libros y películas te pueden inspirar a participar en actividades artísticas. Tu sentido de la estética está muy alto hoy, y puedes dibujar tu inspiración desde terrenos superiores. Es posible que desees dar un paseo por una galería de arte o un museo y trates de percibir los sentimientos de las personas del pasado. Una carta cálida y amorosa o una llamada telefónica podrían llegar de una pareja romántica, elevando tu estado de ánimo aún más. Es un día muy gratificante emocionalmente.", "amor": "Hoy tienes la intención de no fallar. Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas."}, "aries": {"personal": "Las cosas podrían estar avanzando más rápido de lo que te gustaría en estos momentos. Puedes sentir como si tus propias necesidades y agenda se perdieran en el torbellino que te rodea. La clave secreta que debes agregar a tus capacidades es la posibilidad de ir con la corriente. Es crucial adaptarse y ponerle al mal tiempo buena cara en lugar de jugar a ser la víctima. Utiliza tu energía interior para movilizar tus esfuerzos.", "amor": "Hoy es un día para la comprensión de lo mucho que has aprendido sobre el amor. En el pasado, tus relaciones pueden haber girado en torno a una sola persona, o no haber sido del todo satisfactorias. Ahora, sabes lo que quieres y cómo reconocer lo que no quieres. En poco tiempo, serás capaz de conseguir exactamente esto.", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue."}, "escorpio": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "Hoy es la noche en la que todo da la vuelta y comienza a tener sentido. Has seguido a tu corazón a través de terrenos bastante peligrosos, pero así ha sido como has avanzado en tu vida. Es el momento de creer en uno mismo, así que confía en tu corazón y te llevará hacia el verdadero amor.", "trabajo": "El simple hecho de que algunos no estén de acuerdo contigo no implica que tus ideas sean erróneas. Deja que los demás hagan las cosas a su manera sin perder la confianza en tus propios métodos. La originalidad de tus fórmulas y tus tácticas es algo que merece elogios, no burlas."}, "capricornio": {"personal": "Este es el tipo de día en el cual podrás flotar como en un sueño que hayas tenido durante la noche. Este estado te aparecerá inesperadamente en ciertos momentos del día, en fragmentos. ¿Sabes cómo escuchar a tu ser interior y tus humores? Si te conectas con algunos de estos aspectos profundos de tu ser te dará la sensación de estar en un estado de fragilidad. La energía del día te obligará a meditar sobre la cuestión.", "amor": "Hoy es el día en el que finalmente te reunirás con tu ex. Probablemente todavía sientes nervios e inseguridad pero todo esto es parte de la emoción. Es como cuando los dos se conocieron. No quieres emocionarte demasiado, por lo que empiezas a estudiar detenidamente a tu ex y encuentras fallas que distraen la atracción.", "trabajo": "No repitas errores del pasado. Concéntrate, recurre a tu memoria, piensa en las veces que enfrentaste desafíos similares. Ahora hay en ti mucha más sabiduría. Rectifica entonces el curso a seguir para evitar así un inconveniente que has debido sortear muchas otras veces."}, "acuario": {"personal": "Probablemente no tendrás que pasar mucho tiempo en casa hoy. Lo más probable es que quieras estar fuera de casa, tal vez en una gran reunión, tal vez simplemente paseando por la calle viendo a la gente pasar. Te llegarán percepciones y revelaciones de las que probablemente podrás sacar más sentido que habitualmente, porque la mente y los sentimientos se unen en una asociación muy eficaz. ¡Anota tus ideas! Disfruta de tu día.", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "Una de tus mayores destrezas tiene que ver con la capacidad de acercar a la gente. Aprovecha al máximo esta habilidad. El trabajo en equipo resulta crucial el día de hoy. Si logras apropiarte de este objetivo te ganarás el favor de toda la gente a tu alrededor. El éxito está en el aire, solo tienes que hacerlo tuyo, reclamarlo para ti."}}