{"virgo": {"personal": "Ciclos importantes están a punto de culminar y podrías dudar en aceptarlo porque te atemoriza no saber cuál será el siguiente paso. Podrías seguir pendiente de un viejo hábito o comportamiento sólo porque desconoces si existe otro modo de hacer las cosas. Sin embargo, interiormente, sientes que no está bien. Es importante que unas los cabos sueltos. Presta más atención a esas partes de ti que estás tratando desesperadamente de mantener ocultas.", "amor": "Hoy es un gran día para pensar en lo que las relaciones significan para ti. ¿Comienzan como amistades y acaban convirtiéndose en algo más? ¿O eres una persona tan romántica que has soñado con una vida perfecta juntos desde el momento en que se conocieron? En cualquier caso, usa el día de hoy como plataforma de lanzamiento para tus objetivos en la relación.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente.", "frase": "#VIRGO: Eres hábil, rápid@ y atento con todo, por eso mismo, el que intenta engañarte, hacer trampas contigo o manipularte, sale perdiendo, cuando ell@s van, tú ya vienes de vuelta..."}, "acuario": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "¿Tienes ganas de competir hoy? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Ya le has expresado esto a tu pareja? Un consejo... ¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro.", "frase": "#ACUARIO es independiente, mucho, pertenece a todos y a la vez no es de nadie...Libre"}, "cancer": {"personal": "El aspecto en juego de hoy te está pidiendo que enfoques de nuevo tu atención en tu lado romántico y en tu naturaleza creativa. Encontrarás que este día está cargado de una gran cantidad de intensidad afectiva que debes utilizar a conciencia para tu mayor conveniencia. Deshazte de tu viejo bagaje y comprométete a buscar uno nuevo.", "amor": "Puede ser que el día de hoy tenga que ver con el tiempo que le dedicas a mostrarles a otros cómo te sientes. A veces puedes reprimir tus emociones y te conformas con dejarles adivinar a los demás cómo te sientes, pero eso no va a servirte hoy, y se te anima a gritarlo a los cuatro vientos. Tu pareja puede sentirse avergonzada durante unos dos segundos, para luego resplandecer de felicidad.", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión.", "frase": "#Cáncer: Es complicado que saques lo que te preocupa, si tienes algo en tu cabeza sin solucionar te acompaña a TODOS los asuntos de tu vida..."}, "geminis": {"personal": "A veces te pierdes en tu propio mundo de ensoñación. Te resulta fácil ignorar los temas prácticos. Hoy no te olvides de prestarle atención a los temas materiales. Limpia tu casa, saca la basura y lava tu ropa. Y no olvides examinar tu presupuesto. Durante las últimas semanas no has tenido suficiente concentración en el dinero. Trata de evitar gastar demás. Así no incurrirás en deudas.", "amor": "Siempre estás batallando y eso es lo que más gusta de ti. Vas a ser una bola de fuego aún más caliente ahora gracias a un acuerdo celestial que está especialmente diseñado para subirle el termostato de tu disposición ya de por sí ardiente. Ten paciencia con tu amor.", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "#GÉMINIS es incorregible, de verdad, es como es, y se mostrará tal cual desde el principio, intentar hacer que cambie sólo será una pérdida de tiempo, TÚ pérdida de tiempo claro..."}, "piscis": {"personal": "Cualquier participación menor al 110% es simplemente inaceptable el día de hoy. La alineación astral será muy exigente. Te guste o no, la energía astral ha llegado para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. ¡Eso es! Sólo tienes que disfrutar de lo que es, y no temas... tus estrellas parecen prometedoras en cuanto a aventuras amorosas duraderas se refiere.", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición.", "frase": "#PISCIS puede ofender con sus palabras a veces, y te pedirá disculpas, pero por las palabras utilizadas no por la verdad dicha"}, "leo": {"personal": "Hoy podrías tener algunos sueños muy extraños, pero hermosos. Anótalos. Están tratando de decirte algo. También puedes elaborar un plan disparatado para aumentar tus ingresos que podrá o no funcionar. Considera todos los aspectos de tu plan y ponte en contacto con la realidad del mismo antes de profundizar demasiado lejos. Puede ser que sea viable, pero no de la manera que piensas ahora.", "amor": "Inesperadamente, una persona de la que te habías enamorado, aunque nunca llegaste a nada, posiblemente ha reaparecido, despertando así viejas emociones. Al principio te sentías en soledad y sin perspectivas, y ahora es probable que tengas dos pretendientes. Uno representa el pasado y el otro un futuro desconocido.", "trabajo": "El ritmo se acelera hoy así que ponte de pie y comienza a avanzar. Si no demuestras que estás haciendo un esfuerzo por cooperar, los demás pueden ver en ti una actitud holgazana y lenta. Si no cuentas con los recursos que necesitas para avanzar más rápido en un proyecto actual, comunícaselo a la persona que corresponda.", "frase": "#LEO no acierta con las personas, al menos, de primeras, a veces confía en exceso en gente que a la mínima lo apuñalará por la espalda, o no da nada a gente que lo subiría al cielo..."}, "sagitario": {"personal": "Hoy tienes por delante un día muy exaltado y temperamental. La combinación de energías producida por la alineación que hoy tienen los planetas, hará que un día ya agitado sea mucho más intenso. Pero no entres en guerra contra aquellas personas que tal vez no estén de acuerdo con tus opiniones. Será mejor que no prestes atención y mantengas tu concentración en tus objetivos.", "amor": "¡Es el momento de ser insensible! Mantén las cosas tan ligeras como el aire bajo esta configuración estelar. Si has sido cortante, ahora es el momento adecuado para disculparse por ello; tu pareja necesita saber que sientes remordimientos.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre.", "frase": "#SAGITARIO puede luchar por las cosas que merecen la pena, pero no le verás detrás de lo que ya se marchitó hace mucho tiempo."}, "libra": {"personal": "Los asuntos de dinero continúan yendo bien, aunque no tengas tanta seguridad acerca de ellos como deberías. Un talento previamente desconocido, tal vez para las artes, la curación, la tecnología, o las tres cosas podría salir a la luz. Puedes informarte sobre maneras de mejorarlo. Es posible que desees explorar diferentes opciones. Tu decisión podría sorprenderte.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Él o ella está teniendo momentos difíciles últimamente; no tiene nada que ver con algo que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre los dos la próxima semana.", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder.", "frase": "#LIBRA: has aprendido a respirar cuando quieren hacerte daño y a auto controlarte aunque no siempre lo consigues. Pobre el que se te cruce ahí"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Trata de no preocuparte por chismes baratos que no tienen importancia. Piensa en las cosas con una perspectiva más a largo plazo y asegúrate de estar honrando a tu propio ser en todo momento. Pasa tiempo a solas si es que lo necesitas hoy para poder resolver las cosas en tu mente. Concéntrate más en los temas profundos en vez de mantener las cosas a un nivel superficial. La influencia astral actual te dará ánimos para abrir tu corazón.", "amor": "Si te tranquilizas y escuchas, puede que aprendas algo. ¡Observa el cielo primaveral! ¡Tiene algo que enseñar sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial que tienes en tu vida.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín.", "frase": "#TAURO: Si no te provocan, es probable que jamás vean tu genio violento que hace que cualquiera quiera refugiarse en el escondite más próximo...Si no te provocan..."}, "aries": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor especificar bien las cosas.", "amor": "Puede que hoy sientas un conflicto entre dos intereses románticos. Uno probablemente representa seguridad y el otro espontaneidad. Este es un buen momento para valorar con cuidado cuál es la cualidad que necesitas más en tu vida ahora mismo. Una vez que tengas esto claro, serás capaz de elegir a la mejor persona para una relación.", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "#ARIES puede tener malas rachas, es evidente, pero su mente no para de pensar alternativas para salir de ellas. Su pensamiento es que NADA durará eternamente."}, "escorpio": {"personal": "Poderosas fuerzas pueden actuar y pedirte que te levantes con más firmeza de la habitual. Mantén los hombros hacia atrás y siente orgullo. No te minusvalores sólo por tener un desacuerdo con la gente que te rodea. Mantén respeto hacia ti y tus opiniones. Di las cosas con confianza. No te retires, más bien prepárate para luchar.", "amor": "Eso no va a ayudar a la situación. Necesitas un enfoque más discreto para provocar el interés de ese tesorito. No hay necesidad de montar un espectáculo, por que de quién esa persona se enamora es de ti, no de tu fachada. No hay necesidad de fingir. ¡Es más probable que tenga lugar la atracción inicial cuando no estés ni siquiera mirando!", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional.", "frase": "#ESCORPIO: Jamás serás el/la tipic@ que habla por hablar, nada de eso, es más, piensas que la gente así es lo peor, tú controlas, y cuentas lo que debes, aunque quieran saber más..."}, "capricornio": {"personal": "Tu Signo Solar probablemente te separe un poco de la gente que te rodea. ¿Tienes miedo de encerrarte dentro de tus propios sentimientos? Te sientas como te sientas, hoy tal vez la energía astral sólo quiera demostrarte cuán maravillosa puede ser la calidez de una relación intensa y quizás sea con alguien de tu círculo de amigos íntimos. Esta relación no te distanciará, y puede que te libere.", "amor": "Si has querido conectar con tu pareja o una nueva persona, hoy es el momento de sacar la carta de la diversión a medida que los sueños de volar a una tierra extranjera aparecen. Incluso estar en un café planificando el viaje juntos puede ser muy divertido si necesitan de algún tiempo para obtener el dinero.", "trabajo": "Sientes atracción por algo nuevo. Tu sed de conocimiento es notable. Es tu oportunidad para continuar con tu educación o emprender algún tipo de aprendizaje. Quieres saber más; satisface esta necesidad interior antes de que te consuma.", "frase": "#CAPRICORNIO: A veces, y sólo si estás motivad@, eres capaz de mostrar ese lado sensible escondido, así que, que lo aprovechen..."}, "general": "Cuando la Luna se opone a Plutón hoy, puede que se te inspire a dar ese clavado que has estado temiendo dar. ¡Posiblemente también te preguntes por qué te tardaste tanto tiempo en dar el paso! Esta noche, tanto las parejas como las amistades comparten sentimientos positivos. Los solteros los comparten con un aire de impaciencia. La primera pista de superficialidad son los halagos hipócritas."}