{"virgo": {"personal": "Hoy tu mente puede estar centrada en el romance. Si ya te has matromoniado, vas a sentirte más cerca de tu pareja. Si no lo estás, pero tienes pareja, la relación podría pasar al siguiente nivel de compromiso. Sentimientos cálidos de unidad e intimidad pueden llenar tu corazón. Observa y acepta a tu pareja tal y como es. Si no tienes pareja, espera conocer a alguien nuevo y emocionante.", "amor": "¿Te sientes triste hoy? Para superar los malos tiempos, ¡detente y huele las rosas... tulipanes, narcisos, jacintos y lirios! ¡Literalmente! Nuevo aroma = nueva perspectiva. Y con el fin de fortalecer tu vínculo con tu persona amada, necesitas una nueva perspectiva.", "trabajo": "Tu estado anímico en general es un poco más conservador que de costumbre, y no tiene nada de malo que así sea. Este no es el momento para abalanzarse sobre cada oportunidad que se presenta. En lugar de eso, lo que deberías hacer es analizar todo con un ojo más crítico. Tómate el tiempo necesario para recolectar más información.", "frase": "#Virgo es un misterio para mucha gente, y eso, realmente es lo que les hace más interesantes, más difíciles de conseguir... Puede ser un punto a favor y puede ser un punto en contra, pero da igual porque a ellos, les gusta ser así... "}, "acuario": {"personal": "Hoy tienes la oportunidad de deshacerte de tu carga afectiva del pasado. Decide lo que deseas invitar a tu vida, a tus relaciones y a tu hogar, ¡y hazle un lugar! Para ti, la energía astral de hoy te pide que te concentres en el entorno donde vives y te sugiere que renueves tu compromiso con tu familia en general.", "amor": "Cuando están separados, todo lo que puedes hacer es pensar en tu pareja, pero cuando están juntos y sientes inseguridad, comienzas a preocuparte por todo lo demás. Aprende a oler las flores hoy cuando las tengas delante porque mañana podrían desaparecer. Las flores, como las relaciones, necesitan ser apreciadas para crecer.", "trabajo": "La falta de método en tu manera de trabajar no te ayudará a ganar el favor de tu jefe, ni tampoco el de tus compañeros. En este momento es importante demostrar que eres una persona práctica, a pesar de lo erráticos que pueden ser algunos de tus hábitos.", "frase": "#Acuario intentará alejarse de todo daño, de toda maldad, de todo lo que le desestabiliza, pero tiene un problema y es que, le da demasiadas vueltas al coco, eso sí, lo hará bien lejitos, desde la barrera, cuando ya se ha ido... No es estúpido... "}, "cancer": {"personal": "Este es un día en el que podrías beneficiarte mucho de pasar tiempo al aire libre reflexionando tranquilamente. Incluso una caminata de media hora a través de un parque de la ciudad te ayudará a sentir menos cansancio y más equilibrio. Has estado trabajando duro, sobre todo últimamente, y necesitas algo de tiempo para volver a llenar el pozo de tu alma. No te niegues un tiempo de inactividad. De lo contrario, corres el riesgo de quemarte.", "amor": "Esta noche, cuando veas a tu amor, puede que la vieja magia aparezca de nuevo. Tú y tu pareja se han dado cuenta de que necesitan algo de aventura y emoción para mantener viva la relación. Sin pasión, pueden tener una relación pero se secará y morirá.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel.", "frase": "#CÁNCER: tienes unos cambios de humor radicales y que pueden dejar a más de uno en estado de shock por días."}, "geminis": {"personal": "Debes sentirse especialmente fuerte, saludable y con carisma. Es probable que recibas algunas invitaciones para asistir a emocionantes fiestas. Puede que te sorprenda lo que parece ser un aumento repentino de popularidad. Ampliar las oportunidades profesionales también podría hacerte conocer gente nueva, y podrías encontrar puertas que se abren a una nueva vida: nuevos amigos, nueva posición y, posiblemente, un nuevo hogar.", "amor": "Tu mente hiperactiva se está tranquilizando lentamente y estás disfrutando con más calma del amor y el romance. Aunque a veces puede ser sencillo volver a caer en los viejos patrones de comportamiento, tienes apoyos y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Una tendencia a largo plazo nace hoy y te demandará ocupar más que un lugar de liderazgo durante las próximas cuatro semanas. Dirige tu energía hacia afuera en lugar de hacia dentro. Utiliza el poder de estas cuatro semanas para transformar y actuar con valentía.", "frase": "#GÉMINIS: eres astuto y ves rápidamente lo que ocurre a tu alrededor. Deberías llevar a cabo lo que tienes en tu mente."}, "piscis": {"personal": "Lo eventos sociales podrían proporcionarte algunos nuevos contactos interesantes. Las relaciones con los socios de todo tipo deben ser fructíferas y mutuamente beneficiosas, especialmente cuando esas personas son también amigos cercanos. Si has estado considerando entrar a una nueva sociedad de negocios, este es el día para empezar a discutirlo en serio.", "amor": "Sólo un poco después de abrir los ojos, sentirás la necesidad de reunirte con alguien a quien adoras. No importa que sepas lo que tienes que hacer, querrás olvidarlo todo y pasar tiempo con la persona que amas. Bueno, ¿por qué no?", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos.", "frase": "#PISCIS: Lo sabes, y los demás también, eres sensible pero también puedes llegar a ser el/la más mal@ del mundo en el momento en que te dañan, aunque después se te pase..."}, "leo": {"personal": "¿Cuánto tiempo ha pasado desde que te entregaste a una buena ración de uno de tus placeres favoritos? Es hora de dejar que la persona joven que llevas dentro salga a jugar hoy. Come ese chocolate o lee esas revistas sin sentido. Has estado tomándote la vida demasiado en serio últimamente. Incluso los adultos tienen derecho a disfrutar de los placeres de la juventud de vez en cuando.", "amor": "Los celos y el resentimiento son las emociones más difíciles de tratar, como pronto averiguarás. Sin embargo, no todo es malo ni todo bueno. De hecho, ambos sirven para que sepas qué te importa, así que antes que perder los nervios -algo que no sucede a menudo- piensa en lo que está detrás de todo.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean.", "frase": "¿Quieres tener a un #LEO en tu vida? Haz que se sienta la mejor persona del mundo, valóralo y nunca le seas infiel porque se va, y no vuelve"}, "sagitario": {"personal": "Unos visitantes interesantes podrían presentarse hoy. Tal vez vas a organizar una fiesta o actividad. Estas personas podrían incluir a personas de las ciencias, o personas que se ocupan de dinero, como banqueros, asesores de inversión o agentes de bienes raíces. Escucha lo que tienen que decir. Podrías aprender algo que aumente tu capacidad financiera.", "amor": "Si hoy las estrellas te hacen sentir como si estuvieses patinando sobre el fino hielo con tu persona amada, trata de recordar que tienes el poder de cambiar las cosas. Tienes el éxito asegurado si persistes y eres fiel a tu corazón. Eres de naturaleza diplomática, así que obtén lo máximo de esta importante característica.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias.", "frase": "#SAGITARIO sabe manipular bien, pero en cuanto se da cuenta de que le están pillando en la trampa, no tarda en darse media vuelta y cabalgar lejos, y sí, ahí te deja eh, colgado... Están como cabras.."}, "libra": {"personal": "Las personas a menudo te han dicho que tiendes a ser una persona bastante posesiva. Es por eso que necesitas ser una pareja con la que sientas completa seguridad. Una vez que la encuentras, ¡no la dejas escapar! La energía celestial de este día te ayudará a poner algo de fe en tu pareja. Tu relación estará mucho mejor así.", "amor": "Si hay algún problema con tu nueva relación amorosa, tu respuesta inmediata será probablemente seguir adelante y esperar a que el problema quede en el olvido. Sería mejor para ti que afrontes el problema hoy. No lo pospongas; porque de lo contrario crearía más problemas después.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado.", "frase": "#LIBRA puede llegar a ser pesimista y fatalista hasta el extremo y de un momento a otro pasar a ser la persona más positiva del planeta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías pasar gran parte de tu día promocionando los intereses de una organización que se dedica a una causa que significa mucho para ti, tal vez relacionada con los animales o los derechos de los niños. Tiendes a orientarte al servicio por naturaleza, y hoy algo que aprendas, tal vez de la televisión o Internet, podría impulsar tu deseo de marcar la diferencia para aquellos a los que deseas servir. Espera obtener una gran satisfacción de esto. ¡Estás marcando la diferencia!", "amor": "Has abierto los ojos y estás viendo tus patrones amorosos con más claridad. Tu pareja quiere que la ames por lo que es, así que intenta suavizar las cosas si has tenido críticas hacia ella. Tienes a alguien especial, así que trata de expresar tu gratitud por su presencia en tu vida hoy.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa.", "frase": "#TAURO: eres fácil de provocar porque odias que te reten. La gente no sabe que tus opiniones son inamovibles. Acaban agotados. Ceden."}, "aries": {"personal": "Hoy podría resultar un día bastante agradable para todas las personas muy trabajadoras de este mundo como tú. La fuerza de canalización planetaria te aportará toda la energía necesaria para enfrentarte hasta a las tareas más exigentes. Pero igualmente deberías cuidarte de no sentir agotamiento. Antes de comenzar el día, tómate tu tiempo para decidir con calma exactamente qué harás.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y ver el valor de tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un trato especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán.", "frase": "#ARIES es independiente y la independencia NADIE se la podrá arrebatar"}, "escorpio": {"personal": "Tu estado de ánimo sufrirá altibajos a lo largo del día. Te estás recuperando de los últimos dos días, y sientes más unión con la gente cercana. Sientes un cariño especial de alguien que hace que tu corazón se sienta feliz y tu mente esté tranquila. Hacia el final del día, puedes sentir que las personas no son tan sinceras como lo parecían al principio. Mantente en guardia.", "amor": "Durante los próximos días tus amigos pedirán tu atención. Si no tienes pareja, esa es una buena cosa; de hecho, puede que incluso conozcas a alguien especial a través de una amistad. Si ya tienes pareja, lo mejor que puedes hacer será llevar a tu pareja a cualquier lugar que vayas.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía.", "frase": "#ESCORPIO puede tomar hasta las cosas mas tontas en serio...Así que, cuidado..."}, "capricornio": {"personal": "¿Estás trabajando desde casa ahora o tal vez lo estás considerando? Si es así, recuerda que es probable que disfrutes de la comodidad y libertad que esto proporciona. Estar en tu propio ambiente, entre tus libros o mascotas, y vistiendo tu propia ropa se sentirá bien. Sin embargo, de ninguna manera trabajar a solas comprometerá tu ética del trabajo. En todo caso, podrás hacer más cosas que nunca. No cedas y lánzate a ello.", "amor": "Quema tu incienso favorito hoy y pide un deseo con respecto a lo que quieres en el departamento del romance. ¡Te sorprenderá! Recibirás un correo electrónico o correspondencia inusual como resultado. ¡Estará en tu mejor interés el contestar!", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia.", "frase": "A #CAPRICORNIO no hay que forzarlo a hacer las cosas, necesita su tiempo para tomar decisiones y tomarlas bien..."}, "general": "Intenta pensar de manera diferente para celebrar la entrada de Mercurio a Acuario. Mientras Marte forme sextil con Júpiter, inventa nuevas combinaciones derivadas de cosas viejas. La noche está llena de sentimentales emociones cuando la Luna en Tauro forma sextil con Neptuno. Es una oportunidad para descubrir lo que alguien siente, emocionalmente hablando."}