{"sagitario": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "¡Sal y flirtea un poco! ¡Hará que hoy superes los fríos momentos emocionales! Vive, ¿de acuerdo? ¡Deja de sentir lástima por ti mismo/a! Tu alma gemela te espera en el más insospechado de los lugares. Así que... ¡deja de recluirte, sal y déjate ver!", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte."}, "general": "Hay pequeños cambios en todas partes cuando Júpiter se opone a Urano. Este tránsito, que sólo ocurre una vez cada 14 años, se trata de pensar lo contrario a una perspectiva anterior. Esta noche, obtienes una idea sobre lo que alguien está contemplando hace en el futuro y tienes una extremadamente buena habilidad al leer mentes. Hasta tú te sorprenderás agradablemente también.", "cancer": {"personal": "Puede parecer que todo va en contra de tu trayectoria. Aunque deseas moverte hacia el sur, el viento sopla del oeste. Esto no significa que debas renunciar a tu objetivo. Esto sólo significa que es posible que tengas que virar para llegar a donde vas. Un enfoque lateral es justo lo que necesitas para llegar a tu paraíso.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo vale, ¿verdad? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren un oído... ¡no una cama!", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado."}, "geminis": {"personal": "No te creas totalmente cualquier cosa que escuches hoy. Es posible que recibas una noticia bastante preocupante, pero antes de reaccionar con frustración, lee la letra pequeña. La noticia en realidad no puede ser tan mala. De hecho, ¡puede incluso no ser verdad! Respira profundamente, exhala un suspiro de alivio y luego vuelve a tu rutina normal.", "amor": "En asuntos del corazón, siempre puedes contar con tu amor para que te de estabilidad y muestre solidez y honestidad contigo. Sí, de verdad. Eso también es cierto en el caso de viejas y queridas amistades, y en particular en el caso de una de ellas que desearía conocerte mucho mejor. Si éstas dispuesto/a, díselo. ¿Por qué no lo intentas?", "trabajo": "Te será más fácil subirte a la ola de entusiasmo reinante que oponerte a ella. En el aire hay una carga de eléctrica energía. Si te dispusieras a cambiar tus puntos de vista, podrías beneficiarte. No renuncies a algo que tú sabes tendrá éxito si tratas de adaptarte."}, "piscis": {"personal": "La energía astral de hoy te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar tu automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "Es el momento de tomar una decisión.  ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometedoras que pueden verse como buenas o malas, dependiendo de la perspectiva.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a futuro que logros rápidos y fugaces. La clave para el éxito es que seas capaz de poner las cosas en perspectiva, es decir, de adoptar una visión global."}, "leo": {"personal": "¡Entretén a alguien hoy! Acude a tu lado más divertido, te hará sentir inspiración. ¿Recuerdas esa ranita que cantaba en las clásicas caricaturas en un viejo edificio? Así es como te harán sentir los astros. Te sentirás con mucha seguridad y con la necesidad de expresarte, y sorprenderás a la gente con lo que eres capaz de hacer si sólo te dejas llevar y se los muestras. Hoy eres la estrella de la música. Aprovecha toda esa energía extra.", "amor": "Puedes confiar hoy en la sabiduría de las estrellas para encontrar el amor que llevas dentro. Algunas veces es fácil olvidarse de uno mismo. Es entonces cuando el amor que tienes dentro se desvanece. Sin tener conciencia de cuáles son tus propios dones, puede ser difícil atraer a otra persona que te valore de verdad.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio."}, "virgo": {"personal": "Hoy permite que tu costado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayuda a ponerte en contacto con tus emociones. La energía de hoy trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir un conjunto espectacular para salir con alguien que amas.", "amor": "Finalmente es un nuevo día y no tienes ninguna excusa; ¡no lo pienses más! Deja de perder el tiempo e invítale a una fiesta o cena si es que quieres llegar a conocerle mejor. La respuesta sin duda no te defraudará... así que, ¿qué estás esperando?", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración."}, "libra": {"personal": "Hoy, la pereza de tu signo solar se combinará con la eficiencia de la alineación planetaria. Y quizás sea algo así: vas caminando por la calle, pensando en un poema y al mismo tiempo acordándote de todas las cuentas que tienes que pagar. Tomas la guitarra para entonar una canción, mientras piensas en los quehaceres que has dejado de hacer en casa. La confusión bajo la influencia de esta contradicción celestial puede ser algo desconcertante.", "amor": "¿Todavía pensando en el trabajo? Bueno, eso es admirable, pero, ¿por qué? ¿Por qué no te liberas de todo? Sabes que has hecho absolutamente todo lo posible, así que relájate, aunque sólo sea por un rato. Sabes que hay alguien que se muere por tu compañía. ¿Por qué privarle de ella por más tiempo?", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte."}, "video": "jFNOTI26Dx8\n", "tauro": {"personal": "Un cambio de escenario está a la vista. No está claro si es o no es una decisión voluntaria, pero está claro que el caos y la confusión reinan los próximos días. Hay mucho por hacer. Afortunadamente, tus habilidades organizativas serán muy útiles. Ejerce de capitán y haz que todo el mundo haga lo que digas. ¡La mudanza se hará en un tiempo récord!", "amor": "No te olvides de cuidar de ti hoy independientemente de si te apetece o no. Por supuesto, es difícil cuidar de sí mismo cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, el futuro parecen tener un aspecto mucho más positivo.", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades."}, "aries": {"personal": "Puedes tener en tu mente muchos asuntos espirituales e intelectuales. Podrían llegarte una gran cantidad de ideas aunque últimamente no hayas podido tener mucho enfoque. Hoy, sin embargo, tu mente debe estar lo suficientemente clara como para anotar tus pensamientos y observar las obras de los demás con el fin de obtener una visión más clara. La posibilidad de un corto viaje fuera de la ciudad también podría surgir. ¡Disfruta de tu día!", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante."}, "escorpio": {"personal": "Hoy es posible que tengas el deseo de buscar en tu genealogía. Internet ha hecho posible que todo el mundo pueda aprender acerca de sus antepasados, y ahora es un buen momento para que lo hagas tú. Espiritualmente, es posible que también decidas explorar vidas pasadas o ponerte en contacto con guías espirituales o animales totémicos. Las actividades de grupo podrían resultar de gran ayuda con respecto a esto.", "amor": "Graba una recopilación de música hoy para la persona objeto de tu afecto y para expresar así tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente.", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación."}, "capricornio": {"personal": "Con la intención de sentir seguridad, encontrarás que estás realmente corriendo de algo o alguien que es muy importante en tu vida. Verás que cuando intentes escapar en la dirección opuesta, te darás de narices con aquello de lo que intentas escaparte. Debes saber que jamás podrás escapar verdaderamente de tus problemas. La única manera es enfrentarlos y resolverlos.", "amor": "Puede que estés lidiando con esa típica guerra en la que a veces te encuentras gracias a la amorosa atención tanto de tu pareja como amigos y familiares. Sin duda, has encontrado una manera de manejar eso y hoy serás capaz de hacerlo de nuevo igual de hábilmente.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión."}, "acuario": {"personal": "Puedes sentir que el manto emocional que pesa sobre todas las cosas te abruma. No dejes que este sentimiento te sobrepase, aunque a veces esto puede ser imposible. Un buen amigo podría llamarte en busca de ayuda y apoyo emocional. No termines girando el foco de atención hacia ti y hablando sólo acerca de tus experiencias. La lealtad y la compasión son las claves para hoy.", "amor": "Si amas a alguien que no te ama a ti hoy será un buen momento para buscar otra dirección para tus afectos. Aunque pueda parecer un poco difícil al principio, si buscas a alguien que te aprecie simplemente como eres, a largo plazo serás más feliz.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes."}}