{"sagitario": {"personal": "Vive tus fantasías creativas hoy, pero ten cuidado con la policía de la realidad. Puedes experimentar un poco de conflicto con una persona terca o en una situación que no está muy bien planeada. Piensa las cosas antes de actuar o, de lo contrario, te puedes perder en un mundo de fantasías sin vía de escape. Pon la mira en los aspectos positivos de la situación y tendrás éxito.", "amor": "Hay viajes en tus estrellas, pero probablemente no vayas a ninguna parte. Podría ser algo como que reservar dos boletos a algún lugar al que siempre has querido ir o un viaje sorpresa de negocios. Estás empezando a preguntarte si es necesario cambiar de dirección en tu camino amoroso actual.", "trabajo": "Algo que le dijiste a un compañero de trabajo puede tener consecuencias negativas. Ahora esta persona está tomando represalias de un modo que nunca creíste posible. A nadie puedes culpar más que a ti mismo/a. Discúlpate todas las veces que sea necesario."}, "cancer": {"personal": "Puedes experimentar algunas emociones crudas hoy y debes utilizarlas como aliadas, no como enemigas. Tu corazón puede sentirse un poco maltratado, así que haz lo que puedas para mimarlo. Ten cuidado con dejar que los demás se acerquen demasiado si simplemente no saben cómo actuar cerca de algo tan frágil y puro. Protégete tanto como puedas.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación debido a celos.", "trabajo": "Una información inesperada te llegará hoy de un compañero de trabajo. Préstale atención ya que el dato puede incrementar tus conocimientos. Los consejos laborales que incorpores ahora te ayudarán muchísimo cuando decidas pasar a algo nuevo o abrir tus alas y volar en otras direcciones."}, "geminis": {"personal": "El cambio en la alineación planetaria de hoy te traerá una mayor sensación de paz romántica. Si has tenido problema para entender una relación, hoy la verás con mayor claridad. Tu mente finalmente te ofrecerá la solución que necesitas. Te sentirás bien con cualquier elección que hagas y sabrás cómo ponerla en acción. No dudes en actuar según los impulsos que te dicte el corazón.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que mantén tu honestidad! Tu relación está sufriendo por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Te sentirás mejor cuando lo hayas hecho.", "trabajo": "Cuando sabes que tienes razón, no te da miedo ponerte en pie de batalla para defender tus ideas. El problema en este caso es que tus oponentes cuentan con mejores argumentos, y tú no quieres dar el brazo a torcer. Recurre entonces a un mediador neutral que pueda ayudar a resolver el asunto."}, "piscis": {"personal": "Es difícil imaginar un mundo sin computadoras. La tecnología ha sido clave en tu vida profesional y es probable que lo sea aún más en el futuro. Espera que tus ingresos aumenten dramáticamente este año como resultado de una innovación tecnológica. Podrías jugar un papel en su desarrollo, o más probablemente, encontrar un uso creativo para ella. Come bien y descansa porque vas a necesitar una gran cantidad de energía en breve.", "amor": "Mantener las cosas en equilibrio en casa y en tu corazón ahora no será algo fácil. Sin embargo, serás capaz de hacerlo mientras seas capaz de asegurarte de que todo aquel que te importa lo sabe. Puede que sientas un gran cansancio pero si tu pareja está feliz, bueno, sabes que tú también lo estarás.", "trabajo": "Te resistes a tomar en cuenta otros puntos de vista, lo cual te impide avanzar en varios frentes distintos. Trata de brindarle a la gente más reconocimiento que de costumbre. Una mente abierta y considerada es  un recurso mucho más potente de lo que piensas."}, "leo": {"personal": "Hoy tendrás rapidez en cuanto a comentarios o consejos, especialmente en temas relacionados con el corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "La música es el medio y algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver a ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta."}, "virgo": {"personal": "Hoy sería mejor pasar el día a solas detrás de puertas cerradas si te es posible. Hay mucha tensión en tu hogar por alguna razón. Debido a que no hay mucho que puedas hacer al respecto, trata de evitar la situación por completo. Deja que tus familiares se peleen entre ellos. Hay mejores maneras de pasar el tiempo. ¿Por qué no disfrutas de una película? ¡Cuando vas sin compañía no tienes que compartir las palomitas!", "amor": "Hoy el amor es para los amantes. Así que, ¿dónde puedes estar mejor ahora mismo que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Los días como este son raros y los necesitas para conservar una vida que merece vivirse y un amor que merece amarse.", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora."}, "libra": {"personal": "Puedes haber tenido sueños vívidos y maravillosos anoche, dejándote decepción al no ser reales. Tienen un mensaje para ti, así que anótalos, ponlos a un lado y analízalos posteriormente. Tus capacidades psíquicas e imaginación son muy agudas hoy. Este es un gran día para comenzar un proyecto artístico que has tenido en tu mente por algún tiempo. ¡Disfruta de tu día!", "amor": "El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco difíciles en los últimos tiempos, pero no te preocupes... Este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires dentro de ti y encuentres la verdad; no puedes encontrarla en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Hoy te encuentras frente a un gran dilema. ¿Sigues adelante con el proyecto actual de un modo agresivo y arriesgado o al revés, más reservada y conservadoramente? Asegúrate de analizar ambas opciones en detalle antes de tomar una decisión."}, "tauro": {"personal": "Hoy podrías sentir atracción a moverte hacia varias direcciones. Tu vida está atravesando por una profunda transformación y hoy podrían suceder varias cosas inesperadas. Quizás recibas oportunidades increíbles que podrían cambiarte la vida por completo; aunque no parezca tan bueno a simple vista, tal vez lo sea, así que mientras no pongas resistencia, mejor resultará.", "amor": "Hoy es un día para actuar en una nueva relación, haciéndole saber a la otra persona que ya has llevado las cosas al siguiente nivel. Aunque él o ella podría parecer tímido/a al principio, probablemente se animará si tienes paciencia y te abres. Permite que las cosas se desarrollen con naturalidad y la relación prosperará.", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar."}, "aries": {"personal": "Una suma de dinero que podrías haber estado esperando que llegue desde muy lejos se puede retrasar. Esto puede ser frustrante para ti, pero no te preocupes. El dinero, en efecto, llegará. Así que a menos que tu situación sea urgente, simplemente siéntate y espera. Deberías comprobarlo con las personas que lo envían. Sin embargo, probablemente descubrirás que el asunto está fuera de tus manos. Ten paciencia y aguanta.", "amor": "Hoy, puedes aprender mucho si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus excentricidades te están molestando. Recuerda que esa fue la primera razón por la que te enamoraste, ¿cierto? Trata de acordarte de esto, ¡con frecuencia!", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral."}, "escorpio": {"personal": "Este podría muy bien ser uno de esos días en los que te olvidas de ponerte los zapatos antes de salir por la puerta. Asegúrate de tener la cabeza en su sitio antes de salir de la cama esta mañana, de lo contrario es posible que la encuentres flotando en las nubes. Te encontrarás fantaseando en agudeza sin importar cuánto te esfuerces por mantener tu mente enfocada en el asunto en cuestión.", "amor": "Este parece un día para tomar decisiones, pero las decisiones que se tomen hoy no pueden durar mucho tiempo. Existe una gran confusión en los cielos, aunque el día parezca claro y abierto. Ten cuidado con los romances que se inicien hoy. Parecen reales, pero el día tiene sus ilusiones.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez."}, "capricornio": {"personal": "Tu naturaleza sensible es atractiva. Las personas que vienen a pedirte consejos y orientación no están decepcionadas. Tienes un punto de vista práctico y sólido, pero también eres una persona receptiva y comprensiva. Personas imprudentes con ideas llamativas podrían tratar de engañarte. No cambies. Mantente fuerte en tu interior y confía en lo que crees.", "amor": "Los planetas hacen hoy que te mires al espejo. ¿Hay algo que necesites cambiar para asegurar que tu relación permanece fuerte y estable? Si puedes responder ahora a esta pregunta tu amor durará y te recompensará durante mucho tiempo.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia."}, "acuario": {"personal": "Este podría llegar a ser uno de esos días en los que es muy difícil conseguir poner en marcha cualquier cosa relacionada con el trabajo o la comunicación. Podrías encontrar excusas para dejar de trabajar más a menudo de lo normal, sobre todo si se trata de llamar a la gente por teléfono. ¡No luches contra ello! Ocúpate de las tareas más urgentes. El mundo no va a llegar a su fin si dejas el resto de lado por un tiempo.", "amor": "Puede que tu mente se sienta muy ingeniosa y aguda el día de hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambian de opinión a tu alrededor dejándote fuera de lugar? Aléjate y retoma la situación mañana.", "trabajo": "Estás en una buena posición para arremeter con tus ideas el día de hoy. Los demás se convertirán fácilmente en un público cautivo. Ten fe en que aquello que tú dirás llegará a los oídos correctos y abrirá las puertas de una nueva etapa en tu carrera. Aunque no lo hayas notado, ya has comenzado a escalar."}}