{"sagitario": {"personal": "Si tu relación romántica te asfixia, si sientes que le falta sabor o es demasiado tradicional, entonces ¿por qué no te liberas? La energía planetaria de hoy te ayudará a convertir incluso tus más locas ideas en realidad. A partir de hoy, se te va a pedir que tengas más precisión al respecto.", "amor": "Tu exceso de celo puede ser malinterpretado como asfixiante. Él o ella todavía no te conoce lo suficientemente bien como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Hoy, mantén tu preocupación a un mínimo y las cosas empezarán a tener sentido.", "trabajo": "Organiza una actividad o una reunión que te dé la oportunidad de exhibir tus talentos. No tengas miedo de jactarte de tus logros. A menudo, tus enormes esfuerzos se pierden detrás del griterío de aquellos que son mucho más descarados que tú a la hora de ostentar y presumir. Tú también te mereces los elogios."}, "cancer": {"personal": "El poder de tu mente será fuerte hoy para ti, y el pensamiento lógico estará resaltado por las influencias astrales. Con las configuraciones planetarias de hoy, las metas mentales te producirán mayor satisfacción que las físicas. Casi cualquier pasatiempo puede enriquecerse mediante una comprensión más profunda de la ciencia detrás de él. Los carpinteros usan la geometría, los pescadores de moscas dependen de los instintos biológicos, los músicos usan la matemática y los futbolistas confían en la física. Pocas personas conocen la ciencia detrás de las artes, pero todas pueden mejorar aprendiéndolas.", "amor": "Este es un día extraño para los nativos de tu signo, ya que dan un paso hacia adelante y dos hacia atrás en las relaciones amorosas. En lugar de culpar de todo a tu pareja (o al momento), piensa si no estás esperando demasiado de esta situación. Después de todo, no puede solucionar todos tus problemas.", "trabajo": "Un cambio inusitado que acaba de ocurrir tendrá un fuerte impacto en los próximos 7 días. Durante este tiempo, deberás sintonizar mejor tu costado intuitivo para cosechar lo que has sembrado en relación a tu carrera. Fluye con la corriente."}, "geminis": {"personal": "Sabes que tienes una imaginación muy fértil, y los aspectos de hoy resaltan esta cualidad especial. Es posible que desees canalizar tus pensamientos hacia un esfuerzo artístico como escribir o pintar. Asegúrate de aprovechar cualquier oportunidad para tejer una historia fascinante para un niño. Ten cuidado con dejar que tu imaginación vuele lejos al hacer juicios sobre las personas. Probablemente el cielo será el límite.", "amor": "Una persona querida llevará su amor por lo teatral a un nuevo nivel y, te guste o no, te involucrarás en esta aventura especial. Puede que no te entusiasme pero seguramente que sentirás la necesidad de llegar hasta el final.", "trabajo": "La frustración con tu trabajo crecerá cual enredadera exuberante hoy. Sentirás que estás remando en un río de lodo. No te preocupes. Se trata de un mensaje cósmico que te dice que sueltes el acelerador y seas más paciente."}, "piscis": {"personal": "En este momento, puede que los conflictos entre tus propias necesidades, las necesidades de tu familia y tus responsabilidades laborales te abrumen. Como resultado, puedes sentir tensión y estrés, y preguntarte si la situación se resolverá algún día. Que no te entre el pánico. Se resolverá. La palabra clave es equilibrio y la solución se encuentra en la búsqueda del mismo. ¡Manos a la obra! Querrás dejar esto tras de ti.", "amor": "A veces, es mejor dar que recibir. Pero algunos días, también está muy bien recibir. Hoy es uno de esos días, y recibirás un montón de atención, elogios e invitaciones para ir a lugares y hacer cosas por lo que será un día estupendo. Después de todo, te lo mereces. Eres una persona generosa por naturaleza.", "trabajo": "En vez de ponerte a inventar, recurre a lo que sabes. La ironía y el sarcasmo de una persona en tu entorno son terribles, pero esto no quiere decir que debas borrar a esta persona del mapa o fingir que tú eres mejor. Sé franco/a y receptivo/a, muéstrate dispuesto/a a cambiar de perspectiva."}, "leo": {"personal": "Hoy saldrán a relucir situaciones relacionadas con romance, emociones, sociedad y comunicación como temas claves del día para ti. Los dos planetas más receptivos del Universo te están pidiendo que hagas lo mismo: que recibas. Descubrirás que la energía de la parte femenina de tu cuerpo fluye con gran suavidad y deberías aprovechar este sentimiento para mimarte y brindarte los placeres que mereces.", "amor": "Parece que alguien con interés finalmente ha hecho un avance. Al no asustarle o cerrarle la puerta, dejaste abierta la posibilidad de un encuentro más íntimo y ha llegado. No tienes por qué averiguar inmediatamente todos los detalles de por qué actuó como lo hizo.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás."}, "virgo": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás más efectividad cuando enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "Recuerda que la confianza, el respeto mutuo y el afecto son partes integrales de una sociedad exclusiva, el amor duradero. Pero hoy, no dejes que un ser querido te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ella, entonces confía en ti. Todo se pondrá en su lugar.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra."}, "libra": {"personal": "Puede ser difícil que captes el significado de tus emociones hoy. Puedes que tengas más frivolidad de la habitual. Date cuenta de que esto es para tu beneficio. Sal de las arenas movedizas y toma un aliento de aire fresco. Una actitud positiva es fundamental para avanzar en todo lo que emprendas. Encuentra las respuestas que buscas en conversaciones con otros.", "amor": "Hoy relájate y planifica unas vacaciones con la persona amada. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Formarás un equipo con otros trabajadores independientes como tú y compartirás tus experiencias. Cada uno de ustedes ha venido trabajando en proyectos diferentes, pero ahora deben intercambiar datos y presentar todo lo que han aprendido y desarrollado."}, "tauro": {"personal": "Hoy podrías querer arreglar un problema con alguien. A veces puedes comportarte obstinadamente y ser capaz de decir cosas hirientes. En este momento podría haber un tema laboral que te preocupa. Podrías estar luchando para que escuchen tu opinión sobre algo importante. No te exaltes, trata de comunicarte de modo pacífico ya que lo más seguro es que tus comentarios pasen desapercibidos.", "amor": "Para los nativos de tu signo, es un día de drama en las relaciones, ya que tú y tu pareja simplemente parecen no estar de acuerdo en nada sustancial. Tal vez es hora de tomárselo con humor. Pueden hablar de las cosas serias mañana. Hoy simplemente traten de romper la tensión y superar este momento preocupante.", "trabajo": "Este es un buen momento para reflexionar sobre tus planes laborales a largo plazo. Se viene un gran cambio en tu vida; debes estar preparado/a para adaptarte. No tiene sentido permanecer en el mismo camino si sientes que algo te lleva en otra dirección. Sigue a tu corazón."}, "aries": {"personal": "Si has estado leyendo acerca de la salud y la forma física y poniendo en práctica lo que lees, hoy de repente puedes sentir los resultados de tus esfuerzos. Te sientes física y mentalmente fuerte, saludable y con energía. Esto podría ponerte en el estado de ánimo adecuado para darle especial atención a la cuestión. Ten cuidado de no obsesionarte con ella. Lo estás haciendo muy bien.", "amor": "Puede que hayas conocido a alguien recientemente que ha llamado tu atención. Probablemente esta persona ha mostrado algún interés pero no te ha dado señales claras todavía. No tengas prisa, ya que hoy es un día para tener fe en el amor y dejar que crezca por sí mismo. Valóralo y no lo manipules.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación."}, "escorpio": {"personal": "Debes analizar tus limitaciones físicas con tu deseo de hacerlo todo. Corres el riesgo de acabar agotándote y de enfermar al terminar tus tareas. Cuenta con la ayuda de los demás, si es posible, para todas aquellas tareas que necesites hacer imperiosamente. Definitivamente deberías dejar a un lado todo lo que pueda esperar. ¡Tu salud debe ser lo primero!", "amor": "Hoy los polos opuestos se atraen. Aunque al principio puede que no parezca que tengas nada en común con un posible interés amoroso, esto no necesariamente significa que sea cierto. Da tiempo a que se desarrollen las cosas y podrías descubrir que ustedes tienen más cosas de las que hablar de las que pensabas.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes."}, "capricornio": {"personal": "Debes darte cuenta de que la presentación lo es todo y que dices mucho con la vestimenta que usas y la expresión de tu rostro. Hoy quizás proyectes una imagen diferente de ti gracias al aspecto celestial en juego. Siente la libertad de ponerte los pantalones a cuadros con la camisa floreada y ese sombrero maravilloso. Deja que todos sepan que no temes ser tú en todas las formas.", "amor": "Aquí estás de nuevo, justo en el centro de atención, el lugar que más te gusta. Pues adelante. Haz que se ría. Es tu trabajo, y tu pareja se deleitará con la atención también siempre y cuando tomes su mano de vez en cuando. Ah, y un beso en la mejilla no estaría de más.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte."}, "acuario": {"personal": "Es posible que sientas pereza y un poco de mal humor, como si tuvieras un déficit de energía. Pero el ambiente opresivo de hoy también prestará objetividad y realidad para cualquier análisis que hagas sobre lo que está pasando en tu vida. Por ejemplo, cualquier asunto que no logre provocar tu entusiasmo probablemente necesitará algunos cambios.", "amor": "Seguro que tienes ganas de gastar dinero, bastante dinero. Y si vas a comprar para alguien a quien amas, tenderás a ser incluso más extravagante que si estuvieses comprando para ti mis-mo/a. Bueno, eso está muy bien pero no olvides que las compras con tarjeta se convierten en facturas en papel en menos de 30 días.", "trabajo": "Ponte a pensar seriamente en la expansión y el crecimiento en todas direcciones. Cualquier cosa a la que estés abocado/a, cualquiera sea tu inversión o tu trabajo, expándelo. Trata de asir más, invertir más, trabajar más. Que tus sueños sean más grandes que de costumbre. El éxito golpeará a tu puerta pronto."}}