{"sagitario": {"personal": "No te conformes con las travesuras de nadie. Tu tiempo es demasiado valioso y tu energía demasiado poderosa como para desperdiciarla en aquellos que te ven como una amistad sólo en los buenos tiempos o como una muleta emocional. Concéntrate en tus propios problemas. Si alguien tiene una historia triste, dile exactamente lo que piensas. No hay necesidad de rellenar la pura verdad con aire sólo para hacer que la otra persona se sienta bien.", "amor": "Para los nativos de tu signo, hoy puede resultar un día bastante extraño. Tu cabeza no está del todo centrada ahora, y puedes perder el enfoque porque alguien te ha llegado muy dentro. En lugar de entrar en pánico y regresar a tu mundo controlado, arriésgate en el amor.", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto."}, "cancer": {"personal": "Gracias a la combinación de influencias astrales, en este momento podrías sentir que estás listo/a para adoptar una nueva filosofía de vida. Podrías contemplar el sendero que estás transitando, buscando un modo de alcanzar mayor felicidad. Podrías decidir abandonar algunas viejas actitudes que te han estado frenando. En este momento es importante deshacerse de esquemas negativos y liberar algo de energía creativa. Al llevar una carga más liviana podrás disfrutar de una mayor alegría.", "amor": "Inesperadamente, una persona de la que te habías enamorado, aunque nunca llegaste a nada, posiblemente ha reaparecido, despertando así viejas emociones. Al principio te sentías en soledad y sin perspectivas, y ahora es probable que tengas dos pretendientes. Uno representa el pasado y el otro un futuro desconocido.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas."}, "geminis": {"personal": "Sal adelante por tu propio esfuerzo y vete por todas hoy. Estás en una excelente posición para hacer una buena impresión con los demás. Cualquier tipo de trabajo en grupo resulta especialmente favorecido. Hay un fuerte impulso detrás de tus acciones, así que ten cuidado con hacia dónde apuntan tus armas. Inicia acciones en los lugares donde los problemas parezcan haberse estancado. La transformación es un aspecto clave para el crecimiento saludable. Hoy es un día excelente para perseguir objetivos importantes.", "amor": "Si no eres humilde hoy, podría tener un efecto negativo en tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Piropea a los demás para asegurarles que te importan.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada."}, "piscis": {"personal": "Si has estado sintiendo una ira profunda, hoy no es el día apropiado para dejarla salir, sino el día para considerar cuál es su origen. Las grandes reuniones de familia o amigos deben evitarse a toda costa. No, ¡esto no significa que puedas tomarte el día libre! Sólo ten mucho cuidado con tu temperamento. Un poco de aislamiento ayudará mucho a aliviar tu tensión, y puede darte algunas ideas interesantes.", "amor": "Hoy podría parecer que los planetas te estuvieran pidiendo que te conformes con lo primero que te encuentres, pero sólo es una apariencia. Tales en realidad te están diciendo que esperes al verdadero amor. Al esperar, vas a demostrar que tienes fe y que si eres paciente, el verdadero amor llegará.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo."}, "leo": {"personal": "Este no es el mejor día para los encuentros. Lo que comienza como un almuerzo amistoso podría terminar en un festival de chismes. Nadie gana en esa situación. Podrías tener que abandonar la mesa por lo que dirían de ti. No hay vuelta a la situación, así que tu mejor estrategia podría ser la de quedarte en casa y trabajar en las tareas domésticas. Por lo menos tendrás la satisfacción de sentir que has logrado algo.", "amor": "Quizás sea el momento de un enfoque más maduro. Podrías estar reaccionando a estos intercambios emocionales, en lugar de involucrarte en ellos. Parece que tienes un poco de miedo a comprometerte pero al mismo tiempo te cansa la soledad. Puedes llenar el vacío o tomarte tiempo para buscar el amor verdadero.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso."}, "virgo": {"personal": "El romance podría tener un asiento de primera en tus pensamientos. Podrías tener algunos sueños extraños esta noche. Pueden ser románticos o podrían resultarte artísticamente inspiradores, o ambos. Anótalos, ya que pueden revelar nuevos datos sobre ti que podrían marcar la diferencia. Tus pensamientos sobre el dinero podrían oscilar entre la confianza y el pánico. ¡No pierdas de vista los hechos!", "amor": "Es el momento de eliminar todas las precauciones y dejar que la persona que te interesa sepa exactamente cuánto cariño sientes por ella. La buena noticia es que esa persona va a estar de humor para hacer exactamente lo mismo. ¿Por qué no se toman un día libre juntos y se miran sin parar?", "trabajo": "Aunque hay gente que insiste con que bajes la velocidad, no tienes por qué prestarles atención. Es posible que el día de hoy venga en baja, sí, pero en general las circunstancias son más que positivas para ti. Te desplazas en línea casi recta hacia el cielo y hacia el Sol (vas camino al éxito). No te detengas ahora."}, "libra": {"personal": "Con la actual influencia planetaria, podrías desear liberar algo de energía acumulada. Podrías encontrar útil ir al gimnasio. O podrías desear tomar una larga caminata o un paseo en bicicleta. Querrás quemar algo de energía negativa. Canaliza esas emociones intensas en una dirección positiva. Te sentirás bien si logras transpirar y eliminar toxinas del cuerpo.", "amor": "¿Últimamente no sabes dónde estás cuando se trata del amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a descontrolarse!", "trabajo": "Internamente sientes que tienes una misión específica e importante que cumplir en el mundo. Este papel está muy conectado con tu destino profesional. Mira hacia adentro y evalúa si estás yendo en la dirección correcta para lograr esa meta. Busca las respuestas en tu interior."}, "tauro": {"personal": "Tus emociones van a ser intensas. Hay una gran cantidad de fuerza en tus palabras. Deja que el fuego arda al rojo vivo. La energía es contagiosa. Una vez que el fuego se encienda, lo seguirá haciendo durante un largo tiempo. Este es uno de esos días en los que puedes hacer cambios importantes en tu plan de juego. No tengas miedo de las dramáticas transformaciones.", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado."}, "aries": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures con ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de larga data. El aspecto inluyente en juego quizás hayan succionado tu seguridad hasta el punto en el que estabas por dar por finalizado el trabajo. Vaya, no es así. Sigue trabajando.", "amor": "Puede haber algo de confusión en tu relación hoy, posiblemente provocada por una reciente decisión tomada por tu pareja. Trata de comunicarte con claridad y de comprender exactamente lo que está pensando. Cuanto más aprendas acerca de los pensamientos de tu pareja, más rápido se puede llegar a una solución.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas."}, "escorpio": {"personal": "La actual alineación astral te está pidiendo que elimines tu piel afectiva para dejar lugar a nuevas y positivas energías. Este evento astral te permitirá concentrarte en tus relaciones y en la forma en que te juntas con otros. Tus íntimas sociedades serán una pieza importante de este intento. Hay una gran intensidad afectiva en el día que no se puede ignorar, sin importar cuánto trates.", "amor": "Es un día de diversión para los nativos de este signo ya que su sector del amor está en auge. Sal a la naturaleza, haga Sol o llueva, ya que te ayudará a ver a tu ser querido de una manera nueva. Hay oportunidad para el crecimiento si dices lo que tienes que decir. No lo evites o retrases más.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás."}, "capricornio": {"personal": "Tu legendaria impaciencia te está jugando una mala pasada. Tienes demasiada prisa. Es posible que ciertas cosas hayan cambiado en el exterior, pero no han cambiado lo que realmente eres. Resístete a la tentación de barrer todo para empezar de nuevo. Si es así, en unos pocos meses estarás otra vez donde empezaste. Adopta un mejor enfoque.", "amor": "Si te ofrecen una carrera totalmente nueva, piénsalo cuidadosamente, y antes de tomar cualquier decisión, asegúrate de hablar de toda la situación con tu pareja. Siempre tomarás tus propias decisiones, pero te sentirás mejor si le haces sentir como si fuera parte de ella.", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos."}, "acuario": {"personal": "La prosperidad financiera está a la vuelta de la esquina, especialmente con tus recién adquiridas habilidades de administración de dinero. Lo más probable es que recibas un golpe de suerte en un futuro próximo, aunque puede que a ti no te parezca un golpe de suerte, puesto que ya has estado esperando este dinero durante mucho tiempo. Usa tus nuevas habilidades para invertir profundamente y con prudencia. Seguro que recibirás mucha satisfacción por los resultados que alcances a largo plazo.", "amor": "No importa cuánta tentación tengas, no regales ni un centavo a menos que tengas la absoluta seguridad de que la persona a la que se lo estás dando se lo merece. En este momento en particular, eres especialmente susceptible a un comentario inteligente, especialmente si es entregado por una persona encantadora y atractiva.", "trabajo": "Al tratar de acercarte a un grupo lo único que conseguirás será distanciarte del otro. Y si redefines tu estrategia para seducir al segundo grupo lograrás que los miembros del primero se enfurezcan. Justamente por eso, trabaja en pos de tu propia satisfacción, más allá de lo que hagan o digan los demás."}}