{"sagitario": {"personal": "Ha sido bastante fácil para ti detectar la verdad detrás de las situaciones que has encontrado últimamente. Sin embargo, a partir de hoy, tus capacidades de análisis no serán tan fiables. Los altibajos de tus relaciones son un enigma para ti, y ninguna cantidad de análisis lleva a una solución. Una cierta falta de compromiso por parte de otras personas hará que te surjan dudas y comenzarás a preguntarte si realmente te aprecian y comprenden.", "amor": "Este podría ser un día para recordar si clarificas cómo están las cosas con tu pareja. Si se han mudado juntos recientemente y están tomando decisiones, intenta que él o ella lleve el mando de las negociaciones en vez de intentar controlar el resultado.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor.", "frase": "#SAGITARIO: a ti te encanta desquiciar a la gente cuando peleas, mucho más que la violencia directa. Es más divertido volverles loc@s."}, "general": "El Sol oponiéndose a Júpiter durante los próximos cuatro días causa una tendencia a culpar a otras personas con el fin de mejorar nuestra propia autoestima. Ponte de pie, no te tomes las críticas personalmente y todo saldrá muy bien. Esta noche, el destino se encuentra en acción bajo el Eclipse Solar en Piscis; pero puede que no sepas exactamente cómo durante seis meses.", "cancer": {"personal": "Los proyectos personales o profesionales en los que has estado trabajando podrían avanzar un poco más lentamente de lo que te gustaría hoy. Puedes preguntarte si esto se debe a que no estás haciendo algo bien. Probablemente no es el caso. Es, sin duda, un retraso normal en la energía que debe recuperarse de nuevo mañana. Persiste en ello, haz lo que tengas que hacer, y no te vuelvas a la locura por ello. Déjate llevar por la corriente.", "amor": "La Luna se encuentra en una fase energética alta y tu amor puede tener nervios hoy. Ten cuidado con las palabras hoy, ya que fácilmente podrían ser malinterpretadas. Los chismes prevalecerán y lo mejor es que te libres de esta energía dispersa. Bajo esta configuración, lo mejor es que disfrutes de una noche a solas en casa.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños.", "frase": "Si #CÁNCER se revela contra alguien, siempre será con gente de confianza, al igual que su familia, de sangre o no, es lo primero, su carácter también estalla con ellos..."}, "geminis": {"personal": "Ten cuidado con no hacer demasiadas cosas hoy. Tus intenciones son ciertamente buenas y tu motivación pura, pero incluso tú tienes la limitación de que el día sólo tiene 24 horas. Selecciona y elige cuidadosamente tus compromisos de hoy para asegurarte de que realmente puedas hacer lo que dices que harás. Serás más eficaz y obtendrás más satisfacción si dedicas tus energías a tan sólo unas pocas causas.", "amor": "Es un día brillante para los nativos de tu signo porque el amor parece florecer a tu alrededor. Quizá sea el momento de expresar tus sentimientos de una manera nueva, o simplemente de disfrutar de estar junto a tu amor. Hagan lo que hagan juntos se convertirá en diversión, simplemente porque se trata de ustedes. Con el tiempo, esto sólo crece más y aumenta el compromiso.", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen.", "frase": "#GÉMINIS conseguirá lo que quería, pero casi nunca estará satisfecho al 100%"}, "piscis": {"personal": "Hay una terquedad áspera hoy que puede obstaculizar tu progreso. Es posible que haya corrientes de oposición que poco a poco van desgastando tu poder mental. Asegúrate de que no caer en la trampa de la culpa o de la sensación de pesar. Estas son emociones inútiles de las que simplemente puedes prescindir. Si la gente está siendo negativa o irracional, simplemente aléjate de la situación y encuentra una mejor.", "amor": "Este podría ser el comienzo de algo realmente bueno, así que no te precipites. La paciencia es necesaria, y hay que tomarse las cosas como son. Todo va a llegar a buen término; eso es lo que prometen las estrellas. Ya sea en una relación o en la búsqueda de un amante, los cielos te favorecen.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "#PISCIS no podrá llamarte amigo si no lo eres, las amistades temporales, no están mal, pero serán colegas conocidos, incluso aunque los aprecie. Un amigo es un amigo."}, "leo": {"personal": "Hoy podrían tener lugar acontecimientos sorprendentes y muy afortunados. Este podría ser un avance que no esperabas. La presentación de una persona nueva e interesante o el comienzo de un nuevo proyecto emocionante podría elevarte el pulso. El día, por lo tanto, debería pasar muy rápido. Esta noche puedes compartir tu entusiasmo con tu pareja u otro miembro de la familia.", "amor": "¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte! ¡Dile a tu pareja que deseas cambiar y añadir un poco de chispa! ¡Es probable es que ella esté pensando lo mismo! ¡Hoy todo apunta a una respuesta afirmativa!", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad.", "frase": "#LEO: puedes quejarte cuando todo cae sobre ti pero si te ofrecen ayuda eres de los que contesta: no, no hace falta, si ya está casi hecho"}, "virgo": {"personal": "En una situación desagradable, tu inclinación es la de proteger a tus seres queridos de la verdad. Esto sería un error. A pesar de que actúas por amor, tus familiares tienen derecho a saber la verdad, aunque duela. No puede protegerlos de las realidades del mundo exterior. La mayoría de las personas, incluso las jóvenes, prefieren conocer los hechos.", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "#VIRGO: Aprendes con facilidad y pones gran empeño en lo que quieres. Cuando deseas ser el mejor en algo, vas a por todas y lo acabas siendo."}, "libra": {"personal": "Las cosas podrían tornarse más intensas durante las próximas tres semanas debido al cambio planetario que tiene lugar hoy. Para ti, este cambio podría tener un profundo efecto en tu escenario laboral y en el modo en que te conduces a diario. Podrás descubrir que durante esta etapa adoptas un tono más emocional.", "amor": "¡Candente! Hoy desprendes calor y atractivo sexual... ¡y no lo sabes! Alguien muy inesperado está asombrado por ti. Para saber quien tiene afinidad con tu atrevida personalidad, debes activar tu naturaleza introspectiva y dejar de hablar con gente el tiempo suficiente como para comprender.", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona.", "frase": "¿Estás intentando tratar de controlar a #LIBRA? Perfecto, porque solo lo estás, poco a poco, alejando de ti..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ten cuidado con chismorrear demasiado con tus amigos y colegas. Es divertido reírse e intercambiar historias, pero recuerda el hecho de que la verdad de una historia disminuye y cambia cada vez que se repite. Si chismorreas demasiado, tus amigos pueden empezar a preguntarse sobre lo que dices acerca de ellos cuando no están presentes. En última instancia, esto no es un comportamiento saludable para tus amistades. Piensa en ello.", "amor": "Hoy puedes aprender mucho de esto si eres un buen oyente para tu pareja. La tolerancia es clave, incluso su excentricidad te está molestando. Recuerda que es la primera razón por la que te enamoraste, ¿cierto? ¡Trata de recordar esto con más frecuencia!", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe.", "frase": "Es raro que #TAURO hable a tus espaldas, normalmente te dirá todo o casi todo a la cara"}, "aries": {"personal": "¿Has alcanzado recientemente un objetivo muy preciado? Si es así, puede que temporalmente te confundas en cuanto a lo que vas a perseguir en el futuro. Puedes jugar con una serie de opciones, pero no tienes la seguridad de cuál es la adecuada para ti. Tal vez ninguna de ellas lo es. Tal vez tu meta perfecta todavía está en el horizonte. No pienses que tienes que empezar a trabajar en algo de inmediato. Sé paciente y ten fe.", "amor": "Han estado teniendo noches sensuales y grandes conversaciones, lo cual puede serle atribuido al equilibrio universal encontrado en la configuración de hoy. Disfruta de esta auspiciosa alineación y aprovecha la energía del abundante amor. Esto podría llevar a una aventura amorosa duradera con tu actual pareja.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición.", "frase": "#ARIES puede tener muchas cosas malas, pero eso sí, su personalidad es ARROLLADORA, y por eso, es un ideal a seguir por otr@s, es lo que hay..."}, "escorpio": {"personal": "Una relación íntima, de amor, emocional con otra persona podría estar afectando tus valores de manera inesperada. Descubrirás que le estás dando más importancia a la exclusividad y la espontaneidad, cuando normalmente valoras más la estabilidad y solidez. El aspecto en juego hoy te alienta a abrirte de maneras que nunca habías pensado. Inevitablemente abrirás  todo otro aspecto de tu ser que ni siquiera sabías que tenías.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte. No hay más..."}, "capricornio": {"personal": "Las cuestiones relacionadas con el control de una situación probablemente van a requerir de tu atención. Lo más probable es que te adhieres a una rutina sólidamente planeada. Tienes un modo establecido de hacer las cosas y quieres seguir así. Sin embargo, otras personas están apareciendo en escena y es posible que quieran adoptar un papel de liderazgo. La gente es firme y fuerte cuando se trata de sus hechos. También debes serlo tú.", "amor": "A veces te sientes como si nunca te satisficiera el amor. Aunque es posible que entiendas este problema y luches contra él, te parece que no puedes controlarlo. Recuerda lo que te gusta de tu pareja hoy y él o ella comenzará a ayudarte a aprender acerca de la alegría.", "trabajo": "Una oleada de poder y energía viene hacia ti y logras revertir una situación muy compleja. Puede que incluso algunos piensen que tienes poderes mágicos, si se parte del modo en el que conviertes un complejo obstáculo en una escalera al cielo.", "frase": "#CAPRICORNIO: por fuera, parece que nada te importa, por dentro no paras de darle vueltas; por fuera pareces frío, por dentro, también sufres..."}, "acuario": {"personal": "Con la alineación planetaria de hoy, podrías sentir suma atracción hacia alguien nuevo. Podría tratarse de una persona conocida ¡y podrías desear conocerla mejor! Las energías planetarias de la conquista quizás te inspiren a ejercer tus encantos. Realmente sabes cómo cortejar cuando tienes ganas, y podrías impresionarla con tu sentido del humor e impactante estilo personal.", "amor": "Si en estos momentos tienes interés en una persona determinada, trata de averiguar todo lo que puedas sobre ella antes de realizar ningún movimiento obvio. Seguramente descubrirás un montón de información útil que hará que cortejar a esta persona sea un poco más sencillo y que tenga mucho más éxito.", "trabajo": "No busques respuestas donde sabes que hallarás las mismas preguntas de siempre. Busca en otro lado. Si de verdad quieres una opinión nueva sobre el asunto, necesitas buscar a alguien con una nueva perspectiva. No temas recurrir a diferentes personas.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces. Y no con tod@s..."}}