{"virgo": {"personal": "Viejos demonios y sueños están en la agenda de hoy. ¿Quieres ser artista? ¿Seguro? Si lo fueses, ¿te gustaría ser más prominente o tener más dinero? Ten cuidado con los sueños, ya que estos te alejarán de gozar tu vida. Vive en el aquí y ahora. Aceptar lo que ya tienes en última instancia te dará la misma satisfacción que sienten los que son más ricos o famosos.", "amor": "Viste lo mejor posible hoy porque va a marcar toda la diferencia. ¡Ya lo verás! ¡Esta noche es tu noche! Vístete para impresionar. Escríbele algo a tu persona amada; ¡te sentirás muy bien!", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave.", "frase": "#VIRGO: crítico, maniático y obsesionado pero a la vez honrado, emotivo y trabajador"}, "acuario": {"personal": "Relacionarte puede ser difícil para ti, ya que tienes la sensación de que los demás no ven las cosas tan profunda o emocionalmente como tú. Tal vez sientes que todo el mundo es superficial, haciéndoles más afortunados en un sentido aunque necesitados en el otro. Trata de no centrarte tanto en los demás. Lo mejor es concentrarte en ti. No te tomes tan en serio. Adopta un enfoque más alegre hacia la vida.", "amor": "Incluso las relaciones difíciles darán lugar a sólidos lazos con amigos y amantes. Puedes incluso experimentar el amor a primera vista hoy con un alma gemela. Sé inteligente, y no cedas a los deseos de un miembro de la familia para que esto suceda. ¡Si ha de ser, será! El destino está en tus cartas.", "trabajo": "Hoy no es uno de esos días en los que te conviene trabajar en solitario. Si lo intentas verás que tus planes no funcionarán. Recurrir a la autodisciplina tampoco será la solución. Pero si te unes a otros y formas un equipo, todos juntos lograrán crear un fuerte espíritu de camaradería y las tareas del trabajo avanzarán sobre rieles.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces. Y no con tod@s..."}, "cancer": {"personal": "Los aspectos de tu vida que has descuidado últimamente podrían rondarte en un día como hoy. Asegúrate de que estás cumpliendo con todas tus responsabilidades. Las cosas pueden llegar a un dramático clímax en este momento, y podrías encontrarte en una encrucijada importante. Los nervios pueden hacer que corras frenéticamente en busca del camino correcto. No dejes que la indecisión te impida llegar a donde necesitas ir.", "amor": "Podría parecer que tu romance se cae a pedazos hoy, pero no te preocupes demasiado ya que esto es probablemente sólo una rotura momentánea de la tela de la que está hecha tu relación. Tienes que tener períodos difíciles con el fin de reconocer los buenos momentos y tener algo con qué compararlos.", "trabajo": "Cerciórate de hacer al menos un poco de ejercicio físico. Salir a disfrutar del aire libre te hará muy bien. Y si casi no tienes tiempo, por lo menos sal a dar una vuelta alrededor de la manzana. Lo mejor que puedes hacer en este momento es estirar un poco las piernas y darle a tu cuerpo la bendición del movimiento.", "frase": "#CÁNCER: a veces, te caracterizas por tener mal carácter y en ocasiones eres seco en el trato, reservado y rencoroso. Solo a veces, lo sabes"}, "geminis": {"personal": "Si has estado leyendo acerca de la salud y la forma física y poniendo en práctica lo que lees, hoy de repente puedes sentir los resultados de tus esfuerzos. Te sientes física y mentalmente fuerte, saludable y con energía. Esto podría ponerte en el estado de ánimo adecuado para darle especial atención a la cuestión. Ten cuidado de no obsesionarte con ella. Lo estás haciendo muy bien.", "amor": "Hoy, el amor parece estar llegando a buen puerto. Disfruta. ¿Sientes algo parecido a mariposas en el estómago? No, ¡no son punzadas de hambre! Te has enamorado oficialmente, ¿y que podría ser más dulce que eso?", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados.", "frase": "#GÉMINIS: cuando te enamoras es cuando realmente tu mente hiperactiva se frena (un poco) y empieza a estabilizarse.Repito,cuando te enamoras"}, "piscis": {"personal": "Hay mucha tensión en el aire hoy. No afecta sólo a tu entorno familiar: todas las personas que conoces parecen estar de mal humor. Serás más feliz si pasas la mayor parte del día de hoy en soledad. Los libros no tocan el claxon y los DVD no maldicen tu capacidad al volante. ¿Quién necesita los inconvenientes que un día como hoy puede traer? Disfruta de un día lejos del mal humor de otras personas.", "amor": "Es muy importante que analices detenidamente conversaciones anteriores, y reflexiones sobre su significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "Al principio puede que pienses que te conviene rechazar las ideas fantasiosas, extravagantes y antojadizas que llegan a ti, al igual que la gente detrás de esas ideas. Ten cuidado ya que tal vez deberías hacer lo contrario, como recibirlas con los brazos y la mente abierta. Los avances importantes se logran cuando te desprendes de tu plan y te atreves a soñar. Usa tu imaginación.", "frase": "A #PISCIS le cuesta desprenderse de las personas o cosas que le rodean de la noche a la mañana. Necesita un tiempo, o lo pasa realmente mal."}, "leo": {"personal": "La configuración planetaria actual podría presentar inconvenientes en tus planes venideros. Te enterarás que un ser querido no podrá visitarte como lo habían planeado. O tal vez tengas problemas en la confirmación de un vuelo o reservación de hotel. Trata de ser paciente con los cambios que aparezcan hoy y encuentra otra manera de concretar tus planes. Existe la manera de esquivar los obstáculos actuales.", "amor": "Si hoy tienes problemas amorosos no resueltos, trata de ver las cosas objetivamente. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y hará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos.", "frase": "Es probable que #LEO tenga algo que no te va a gustar, pero no te agobies, porque NO lo va a cambiar..."}, "sagitario": {"personal": "Tu carrera está adquiriendo un nuevo rumbo y un cambio es positivo. La configuración celestial de hoy está disciplinando tu mente y trayendo suerte y prosperidad a tu economía con la ayuda de esta nueva estructura. Aprovecha esta oportunidad para formular un plan realista para el futuro. Trabajar de adentro hacia fuera es una manera efectiva de hacer las cosas.", "amor": "Amor, amor y amor. Eso es lo que tienes ahora en la cabeza y lo que estará ahí  durante los próximos días. De hecho, si tienes algún problema, puedes contar con que tu pareja te distraerá de cualquier cosa que te moleste. Simplemente asegúrate de mostrar tu agradecimiento.", "trabajo": "La gente de tu círculo se mostrará muy dispuesta a aceptar tu liderazgo. Tienes más poder de lo que crees. No tengas miedo de utilizarlo. La gente viene hacia ti en busca de ese liderazgo. Con orgullo ponte de pie y demuestra que tienes la habilidad para tomar el control y marcar un rumbo claro.", "frase": "#SAGITARIO: Deben tener en cuenta que tus halagos son sinceros porque no, no vas a decir algo que no sientas, lo tienes claro…"}, "libra": {"personal": "Eres una criatura de hábitos, haces las cosas según un cronograma, tienes los mismos planes cada año. Pero con la energía celestial en juego hoy, te encontrarás con algunos cambios. Puede que tus seres queridos no puedan visitarte en el horario habitual, quizás debido a problemas de salud o financieros. Soporta los cambios porque un corte en la rutina podría ser menos desagradable de lo que imaginas.", "amor": "El trabajo te mantendrá extremadamente ocupado/a durante los próximos días, pero puede que no sea por una razón completamente desagradable. De hecho, alguien especial puede haberte inspirado a llegar temprano, salir tarde y siempre estar de muy buen humor, ¿será que te gusta alguien en el trabajo?", "trabajo": "Puede que te cueste concentrarte en tu trabajo porque tu mente está ocupada con pensamientos amorosos. Pero en vez de enojarte porque no estás con la persona que más quieres, lo que debes hacer es desparramar entre tus compañeros esos positivos y estimulantes sentimientos de amor.", "frase": "#LIBRA: Puedes ser la persona más delicada de la tierra, pero también sabes ser la más desconsiderada, que no te tomen por estúpid@, porque no lo eres..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes esperar que se produzcan algunos cambios notables en tu vecindario. Algunos vecinos nuevos podrían convertirse en tus amigos. Esto podría cambiar tu vida siempre tan discreta, hacia una dirección más positiva. Podría haber un clic inmediato con estas nuevas personas, al darte cuenta de que comparten muchos de tus intereses. No analices demasiado esta situación, pero no la descartes tampoco como si fuese una coincidencia. ¡Simplemente saca el máximo provecho!", "amor": "No permitas que tus posesiones te posean. Tu pareja te extraña y quiere cambiar las cosas un poco. Tal piensa de manera independiente y tiene fuertes sentimientos que necesitan ser atendidos. Aparta tus ojos de la pantalla de la computadora, quítate los audífonos y acércate a tu amor.", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas.", "frase": "#TAURO: la gente hace lo que tu quieres, y no porque quieran. Piensan que la vida es demasiado corta para pelear con alguien que siempre gana"}, "aries": {"personal": "Podría ser que hayas estado perdiendo la fe en tus sueños y fantasías últimamente. Ahora es el momento de volver a centrarte en lo que quieres y de seguir adelante con confianza. Ya has hecho suficiente reflexión y revisión. Es hora de poner cosas en práctica y de crear. Sueña a lo grande y no dejes que otras personas se interpongan en el camino de tu progreso. Los cambios de hoy pueden ser sutiles, pero deberían indicar viento en popa durante las próximas semanas.", "amor": "Los planetas del amor son a veces tan poderosos que pueden detener la vida. Recuerda detenerte y oler las flores hoy y deléitate con las cosas pequeñas de la vida. Con la persona correcta, tu alegría vital puede llegar a ser muy emocionante. Permite que alguien especial lleve emoción a tu vida hoy.", "trabajo": "No temes actuar con franqueza con los demás. Eso es muy bueno. Plantea las cosas como son y sostén tu posición con energía. Este tipo de enfoque puede molestar a los demás, pero en última instancia es por su bien y por el tuyo propio. No le escapes a la verdad.", "frase": "Las cosas claras, los #ARIES pueden tener muchas cosas malas pero son directos y por lo general sinceros, aunque la sinceridad duela."}, "escorpio": {"personal": "Es posible que desees mantener tu barco en equilibrio hoy, pero recuerda que no importa cuánto te esfuerces, puede que simplemente no sea posible. El viento está soplando bastante fuerte y puede que simplemente tengas que orientar las velas e ir a toda velocidad. Te moverás mucho más rápido, pero también significa que tendrás más propensión a volcarte. Arriésgate.", "amor": "Puede que hoy, de repente, una amistad casual se torne en algo más. Puede que descubras más interés en alguien a quien conoces menos de lo que podrías esperar. Esto podría ser el comienzo de algo emocionante, así que prepárate para el amor.", "trabajo": "Te costará mucho lidiar con la gente a tu alrededor, como si todos estuvieran bajo los efectos de una droga que los vuelve inquietos e impredecibles. Si puedes, trabaja por tu cuenta. De otro modo es posible que enloquezcas tratando de coordinar esfuerzos con gente que está en otra frecuencia.", "frase": "#ESCORPIO te analiza psicológicamente, cada gesto, cada palabra significa mucho para ellos."}, "capricornio": {"personal": "Un comentario improvisado por un extraño desencadenará algo dentro de ti. Puede que sea que existe mucha energía haciendo ruido que se mantiene justo bajo la superficie. El menor recordatorio de este trastorno traerá un fuerte exabrupto en una situación casual. Examina este aspecto oculto de tu ser y busca la raíz de estas emociones fuertes. La energía astral de hoy intensificará todo tu día.", "amor": "Ayer fue un día de epifanías, pero hoy es un día para aplazar esta nueva conciencia hasta mañana. En vez, trata de aprovechar tu lado humorístico y exagéralo. Esto te permitirá relajarte y abrirte a todas las nuevas posibilidades románticas que vienen en camino.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "#CAPRICORNIO: nadie se salvará de ti si no han pedido perdón como mereces, y todo llega así que, que sepan que no te quedarás como si nada."}, "general": "El trabajo y la lealtad son recompensados cuando el Sol forma sextil con Saturno. Este es un oportuno aspecto del que hay que hacer uso cuando se presenta. Las relaciones son lo más importante bajo la Luna en Libra de esta noche. Admitir que estás en lo erróneo aumenta la confianza entre ustedes. Demuestra que la otra persona te importa más que estar en lo cierto."}