{"virgo": {"personal": "Con el aspecto en juego hoy, tu energía estará desparramada por todos lados. Comenzarás varios proyectos al mismo tiempo, resultándote difícil concluirlos a todos. O comprarás varias cosas y las dejarás apiladas en tu casa. Habrá mucho desorden físico o mental en tu vida hoy. ¡Trata de mantener concentración en una cosa a la vez para no perder el control!", "amor": "Ahora es el momento de la tranquilidad. Es el momento para que tú y tu pareja le digan adiós a las desesperantes multitudes, no contesten el teléfono e ignoren completamente todo lo que se interponga entre ustedes. Haz todo eso y tu pareja estará tan encantada que se asegurará de mimarte bien esta noche. Relájate y disfruta.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces.", "frase": "#VIRGO: eres obsesivo con lo que se te mete en la cabeza, te cuesta no pensar en ello, lo quieres y al final, lo tienes."}, "acuario": {"personal": "La energía astral de este día te hará pensar en el querer tomar ciertos riesgos relacionados con las inversiones. Necesitarás pensar en actualizar equipos en el trabajo si es que deseas seguir teniendo éxito. ¿No es momento de mirar las cosas nuevas que han aparecido? Por ejemplo, ¿cuánto hace que no cambias un software para la computadora? Este tipo de inversión realmente se paga sola.", "amor": "El amor necesita renovarse constantemente. Hoy es un día perfecto para empezar de nuevo en tu relación. Debido a que el amor puede ser invisible, a veces uno se puede olvidar de que está ahí, hasta que es demasiado tarde. Tómate el día para hacer algo especial con tu pareja con el fin de darle nueva vida a su conexión.", "trabajo": "Hoy es un buen día para reflexionar acerca de cómo aprovechar mejor tus talentos artísticos en tu carrera profesional. Asegúrate de que tu enorme capacidad creativa no vaya a parar al cesto de la basura. Elabora un plan durante los próximos días para sacarle el jugo a tus destrezas.", "frase": "#ACUARIO: te guardas todo demasiado dentro. Desconfías y sólo lo cuentas cuando no puedes más. No te gusta hablar demasiado de tu vida."}, "cancer": {"personal": "Quizás te sientas de mal humor, pero con la energía astral del día en juego, quizás te enfoques más en actividades físicas que en temas emocionales. Este puede ser un muy bienvenido descanso para ti, ya que es un día perfecto para realizar cualquier tipo de trabajo activo. Cambiar de lugar los muebles, limpiar escritorios o ficheros, o realizar limpieza general, son todas buenas opciones en un día como éste. Aprovecha esta positiva energía para hacer cosas.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo puede ofrecerte.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir.", "frase": "#CÁNCER: por lo general, tu vida no ha sido del todo fácil, demasiados altibajos que te han hecho más fuerte y también más sensible..."}, "geminis": {"personal": "No dudes en aprovechar al máximo las energías sociales tan abiertas del día de hoy. Te sentirás como en casa en cualquier reunión social, totalmente a gusto, hablando con gente nueva y mostrando tu encanto. Este sería un día ideal para conocer a alguien nuevo. Una persona del sexo opuesto puede sentir particular atracción hacia ti. ¡Siéntete libre para coquetear tanto como quieras!", "amor": "Los nativos de tu signo pueden resultar magnéticos y muy atractivos ahora y causar una gran impresión en los demás. Si estás tratando de conocer a alguien especial nuevo, esta cualidad le atraerá hasta ti para hablar, coquetear y citarse. Si ya tienes pareja, brillarás un poco más y obtendrás la atención que te mereces.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!", "frase": "Si #GÉMINIS se siente enjaulado o que su vida empieza ser demasiado repetitiva, se marchita, además, muy deprisa…"}, "piscis": {"personal": "Hoy la energía celestial en juego ha cambiado. Durante las últimas semanas sentías que pasabas por una racha de buena suerte. Ahora quizás debas trabajar un poco más. La vida no se trata de acostarse y disfrutar del sol, sino de enfrentarse a los desafíos que te hacen madurar. ¡Así que arremángate y comienza a trabajar! Tienes mucha fuerza para superar cualquier obstáculo que te enfrente.", "amor": "Algunas de las personas de tu signo son conocidas por ser almas soñadoras, pero hoy lo eres demasiado. Se trata de tu imaginación ahora, y de cuánto puedes sacar de tu mente e introducir a tu vida real. Si alguien puede hacerlo, eres tú. Tranquilízate con la idea de que tienes una gran capacidad de creación, ¡y ponte a trabajar haciendo que el amor suceda!", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol.", "frase": "#PISCIS necesita hacer cosas que le hagan sentir que merecen la pena, no es un autómata que pueda hacer cosas que no valen nada."}, "leo": {"personal": "Hoy tu intuición funciona especialmente bien. Si se trata de un fenómeno bastante nuevo para ti, podría desconcertarte la manera de sacar el máximo provecho de este regalo. Sólo tú puedes saberlo a ciencia cierta, pero quizás deberías reflexionar sobre los cambios que te gustaría hacer en el trabajo. Coméntaselos a tu jefe. Con tu perspicacia de hoy, es casi seguro que serás capaz de leer su mente y anticipar objeciones.", "amor": "Los cielos estallan de entusiasmo. Todo parece posible si ambos tienen suerte y están enamorados. Sin embargo, hay un poco de confusión con toda esta excitación porque hay muchas cosas que están sucediendo muy rápido. Diviértete esta noche y mañana tómate el día libre mañana para tratar de centrarte.", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control.", "frase": "#LEO: eres pasional, quemas como el fuego, y si, llegas lejos si te lo propones, tienes dotes para hacerlo, y hacerlo bien."}, "sagitario": {"personal": "Ten cuidado con tener demasiada terquedad hoy. Este es uno de esos días en los que te piden que construyas una estructura en una zona muy ventosa. Si insistes en el uso de los materiales más rígidos, encontrarás que la estructura termina rompiéndose en dos. Sin embargo, si construyes tu edificio con materiales flexibles, se doblan con el viento y duran mucho más.", "amor": "A pesar de tu encanto, él o ella puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Recuerda, por encima de todo, tener sinceridad real. Haz que este sea tu mantra diario. ¡Esto hará que la luz de tu amor VERDADERO brille de nuevo!", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda.", "frase": "#SAGITARIO puede ser alguien seri@ de vez en cuando, claro que si, pero su naturaleza no es aceptar la seriedad de la vida, su naturaleza es ser divertid@ y sobre todo, ser feliz..."}, "libra": {"personal": "Quizás tu vida amorosa guarde preguntas aún sin resolver. Ahora es el momento de salir de la duda. La influencia de los planetas te está diciendo que saques a la luz todas esas cosas que no te satisfacen de tu relación. Quizás no encuentres la solución enseguida, pero no dudes en confiar en tu pareja, ya que necesitas compartir las emociones con alguien.", "amor": "La necesidad de derrochar es intensa hoy, y tu persona amada está dispuesta a participar en las festividades.  Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, del amor, y del pleno entusiasmo, pero levántate para trabajar por la mañana. Tendrás que recuperarte.", "trabajo": "Darás un gran paso hoy. No tengas temor de hacerlo. Te encuentras en tierra firme. Recibirás reconocimiento y gratificación por tu naturaleza increíblemente confiable y tu fabulosa memoria. No dudes en mostrar estas cualidades.", "frase": "#LIBRA puede verse tranquil@ y relajad@, incluso cuando su mundo interior sea un completo desastre de emociones..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puede que realices un trabajo de rutina, tal vez voluntario, con una persona interesante cuya compañía te gusta. Las conversaciones animadas deben hacer que el día vaya más rápido. Podrías terminar el día deseando ver a esa persona otra vez. A través de tu nueva amistad y el trabajo, debes tener un montón de información sobre las mentes de los demás, ¡por no hablar de la tuya propia!", "amor": "Puede que necesites un día de paz y tranquilidad en tu casa si no te sientes sociable. Por supuesto, tener compañía podría ser ideal mientras puedas decidir el momento en que deba irse cuando necesites estar a solas.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta.", "frase": "#TAURO: en el fondo piensas lo que la gente que te importa te dice pero no das la razón a la primera, y lo sabes. Te cuesta bastante..."}, "aries": {"personal": "Recibirás algún consejo conflictivo acerca de alguna cosa. La configuración celestial significa que deberás tomarte algún tiempo para descubrir la verdad. En un ambiente de negocios escucharás rumores de conflictos. Una persona dirá que tu compañía está en problemas, mientras otras dirán que las ganancias están altas. No te inquietes o preocupes. Haz algo de investigación y descubre los hechos objetivos. De esa manera, tendrás la información que necesites para tomar la acción correcta.", "amor": "Los planetas pueden atraparnos y nuestra prueba es cómo escapar. Si ahora eres honesto/a, debes admitir tus mentiras, lo cual complica las cosas aún más. Si no dices nada en este momento, tienes que parar cualquier acción que conduzca a más mentiras.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito.", "frase": "Los #ARIES pueden llegar a ser angelitos cuando quieren pero como estén de malas son demasiado posesivos, algo rebeldes y bastante agresivos"}, "escorpio": {"personal": "Puede que todos los miembros de tu familia tengan que revolver la casa tratando de encontrar un objeto perdido, probablemente sin éxito. Las visitas podrían echar una mano y así ayudar en la búsqueda. El objeto está, probablemente, en una habitación bastante grande, probablemente entre otras cosas. Sin embargo, si nadie lo localiza, abandonen la búsqueda por ahora. Podría reaparecer más tarde como por arte de magia.", "amor": "Sólo un poco después de abrir los ojos, sentirás la necesidad de reunirte con alguien a quien adoras. No importa que sepas lo que tienes que hacer, querrás olvidarlo todo y pasar tiempo con la persona que amas. Bueno, ¿por qué no?", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito.", "frase": "#ESCORPIO: ¿Frío y calculador? Evidentemente SI, pero también cálido, pasional y muy muy emocional"}, "capricornio": {"personal": "Puedes recibir noticias acerca de tu lugar de trabajo o de la gente con quien trabajas que podrían provocar algunas dudas sobre tu futuro en esa organización. Puedes sentir que no estás llegando a ningún lado. Podrías estar considerando la posibilidad de cambiar de trabajo o incluso de carrera profesional. Alguien puede proponerte un tipo de oportunidad que nunca habías considerado antes. Piensa en ello, pero no tomes ninguna decisión hasta que pasen unos días.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación acuñándose en la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad, y el perdón prevalecerán, ¡así que utiliza todo esto para tu provecho, e invita a una cita a esa persona tan interesante!", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "#CAPRICORNIO: te gusta que las cosas se hagan bien y no a medias. De hecho te irrita mucho la gente que bla bla bla y luego nada de nada."}, "general": "Esta mañana, obtén los hechos, pero evalúalos cuidadosamente. Comprueba con el fin de trata de evitar posible información errónea. Ten un Plan B cuando la gente encuentre razones para retrasarse esta tarde. Por la noche, tiernamente cultiva amistades cuando Venus comience a viajar en Acuario. La amistad también es un vehículo importante cuando de amor se trata."}