{"virgo": {"personal": "Hoy es posible que surjan mensajes inesperados desde tu interior. Puede ser que exista una gran cantidad de energía creativa que esté esperando una oportunidad para salir. Piensa en cómo puedes utilizar este espíritu creativo en tu trabajo diario. Hay una influencia planetaria causando un poco de tensión entre lo que sientes en tu interior contra lo que proyectas hacia los demás. Intenta corregir este desequilibrio.", "amor": "Ponte bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una charco turbio de angustia.", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno.", "frase": "#VIRGO tiene la capacidad de parecer que le interesa lo que le cuentas, cuando en realidad le aburres. Y mucho."}, "acuario": {"personal": "Si has estado pensando en iniciar un nuevo proyecto creativo, no trates de hacerlo hoy. Los amigos y familiares pueden competir por tu atención y distraerte. Otras responsabilidades pueden interferir con tu deseo de ponerte con ello ahora. No dudes en tratar de pensar en nuevas ideas, pero es posible que tengas que esperar hasta mañana para comenzar el trabajo. Mañana deberías estar con muchas ganas de empezar. ¡Sé paciente!", "amor": "Los nativos de tu signo tienen el día de hoy para ganar algo de terreno en sus esfuerzos románticos si fomentan la seguridad. Puede que quieras que tu pareja sea más limpia y organizada. En vez de eso, se te pide que conectes de una manera nueva, educándole sobre cómo proteger mejor el futuro que comparten.", "trabajo": "El bullicio de los chismes y los datos inútiles están levantando una barrera a tu alrededor. Ves la realidad a través de un velo, y los demás tampoco pueden percibirte con claridad. Tomar conciencia de este extraño mecanismo de defensa te ayudará a liberarte de él.", "frase": "#ACUARIO: A pesar de que a veces te gustaría ser un poco más dur@ con los que se portan mal, en el fondo, sabes dar segundas oportunidades, crees que la gente puede tener el derecho a equivocarse, pero ojo, no más de una vez..."}, "cancer": {"personal": "No sería una buena idea tomar una decisión financiera en este día. La energía planetaria te dará algo de rebeldía cuando se trate de dinero. Ten mucho cuidado con estos asuntos. Simplemente sigue viviendo de la manera que siempre lo has hecho, y trata de arreglártelas con lo que tienes. Sería inteligente que esperaras otros siete días...", "amor": "¿Es esto lo que has estado soñando, o simplemente algo para llenar un vacío en tu alma? A pesar de tu encanto, esa persona puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Por favor, ten legitimidad hoy.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo.", "frase": "#CÁNCER: eres sensible, pero NO débil, son dos cosas distintas, que no se equivoquen..."}, "geminis": {"personal": "Puede ser difícil liberarte de los viejos hábitos y creencias, incluso a medida que nuevas y mejores formas de pensar luchan por hacerse un hueco. Ha llegado el momento para poder hacer esto. Puede que te resulte difícil confiarles tus sentimientos a otras personas, pero una conversación franca con amigos cercanos hará mucho para aliviar tu mente. No hay duda de que estás cambiando. Tus amigos te mostrarán que esta transformación es positiva.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Sele fiel a quien eres y tendrás una noche ardiente.", "trabajo": "Lograr que te den respuestas concretas no será fácil. La gente tiene muchos métodos de evasión, y los pondrá a todos en práctica para esconderse de ti. No estaría de más que por hoy hagas todo a un lado y encares estos problemas en otro momento.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble, más te cuesta decidir cual es tu lugar."}, "piscis": {"personal": "Los planes para eventos sociales que tengan lugar en tu vecindario podrían tenerte hoy mucho tiempo en el teléfono. O puede que andes en el auto de aquí para allá, atendiendo varias tareas. Esto podría tener que ver con temas médicos. Sea lo que sea, te sientes especialmente fuerte al respecto. Una pareja amorosa actual o potencial también podría estar involucrada en tu proyecto. Invita a esta persona a cenar. ¡Probablemente te guste cómo terminará la noche!", "amor": "Todo tiene que ver con las relaciones ahora, independientemente de si estamos hablando de romance o amistad. El romance, sin embargo, ocupará tu mente durante los próximos días, de acuerdo a los cielos, y te alegrarás de que te distraigan de manera tan encantadora.", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí.", "frase": "#PISCIS te cuidará aunque le digas que no lo haga"}, "leo": {"personal": "Hoy puede que tengas tanto que hacer en casa que no sepas por dónde empezar. Los familiares no serán de mucha ayuda. No te rindas. Mira alrededor de la habitación, encuentra algo que necesite hacerse y ponte manos a la obra. Sigue haciendo esto y para cuando te canses. No hay ninguna necesidad de trabajar hasta el agotamiento, incluso si esperas visitantes. ¡Sus casas también se ensucian!", "amor": "Hoy te fuerzan a mover tu agenda a lo largo del día y tu nueva amistad probablemente parezca que te apoya. Has decidido que él o ella no es tan diferente de ti sino que, de hecho, es la elección perfecta. Hoy es el día ideal para llevar esta relación al siguiente nivel.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a.", "frase": "#LEO: tendrás éxito, como sea. Camina despacio y con mil ojos a tu alrededor, pero no te frenes ni te distraigas."}, "sagitario": {"personal": "Hoy puede que te encuentres trabajando con un grupo interesante de personas. Tal vez se trata de una oportunidad para incrementar tus habilidades o un proyecto nuevo o incluso un trabajo completamente nuevo. Tu mente es rápida y muy innovadora, así que no te sorprendas si eres capaz de aportar mucho más de lo que hubieras esperado. No creas que tus esfuerzos serán poco apreciados. Los amigos se acercan más a ti y los conocidos podrían convertirse en amigos.", "amor": "Para los de tu signo, la libertad en el amor es muy importante. Ellos quieren estar conectados pero no atados, lo cual puede ser un ejercicio de equilibrio para sus parejas. Hoy haces que sea un poco más fácil para tu pareja al alentarle para que sea tan salvaje y creativa como sea posible. Ese tipo de oferta no aparece todos los días.", "trabajo": "Piensa por un momento en tu función dentro del conjunto -y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas."}, "libra": {"personal": "Hoy tal vez te sientas con la energía un poco baja, pero no luches contra eso. ¡Siéntate y déjate llevar por la pasividad! La influencia proveniente de la alineación planetaria crea una gran oportunidad para que puedas meditar acerca de lo que quieres lograr en tu vida. Imagina en colores vívidos dónde quieres estar dentro de un par de años. Depende de ti decidir y ahora es el tiempo para hacerlo. Lo que visualices hoy quizás se manifieste mañana.", "amor": "¡Planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¡La buena energía abunda! ¿Qué podría ser mejor para cualquier relación?", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender.", "frase": "#LIBRA puede controlar pero jamás dejará que tú lo controles a él/ella"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por lo general te gusta hablar con otras personas, pero hoy ni siquiera quieres contestar el teléfono. Tú resistencia física y energía mental son bajas y podrías sentirte de mal humor. Podría ayudar si sales a una caminata en algún momento de la tarde. No quieres desperdiciar tu noche quedándote en casa. Pon las endorfinas en marcha y luego vete a ver una película. ¡Pronto volverás a ser tú!", "amor": "Este es un día espectacular para el romance, ya que los nativos de tu signo emplean sus talentos prodigiosos con las palabras para expresar sus profundos sentimientos por un nuevo amor. Si te quedas sin palabras para expresar lo que esta persona te inspira, compara sus ojos con la costa de Amalfi, y su boca con una suculenta tajada de sandía. Tú lo entiendes.", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos.", "frase": "#TAURO: te gusta estar enamorado, aunque sueles elegir bien quien será el elegido. Cuando lo consigues te aferras mucho. Lo das todo."}, "aries": {"personal": "Trata de no preocuparte por chismes baratos que no tienen importancia. Piensa en las cosas con una perspectiva más a largo plazo y asegúrate de estar honrando a tu propio ser en todo momento. Pasa tiempo a solas si es que lo necesitas hoy para poder resolver las cosas en tu mente. Concéntrate más en los temas profundos en vez de mantener las cosas a un nivel superficial. La influencia astral actual te dará ánimos para abrir tu corazón.", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para asentarse y pronto algo bueno saldrá del caos.", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti.", "frase": "Puedes criticar a #ARIES, puedes odiar a #ARIES, puedes intentar hacerle la vid imposible a #ARIES, ell@s se divertirán haciendo que los odies aún más, les encantan las provocaciones..."}, "escorpio": {"personal": "Toma medidas para crear un mundo de sueños de fantasía hoy. De hecho, muchas de las actividades del día serán tocadas por un aire de otro mundo. A pesar de que, en general, prefieres mantener los pies en el suelo, date cuenta de que, de vez en cuando es esencial dejarse llevar y experimentar otros reinos de pensamiento con el fin de obtener una perspectiva nueva. Suéltate el pelo y disfruta de una noche salvaje.", "amor": "El día de hoy tienes el apoyo del Universo para expresar tus sentimientos más profundos en el amor. Incluso si lo sientes como algo cursi, existe la manera de mostrarle a alguien especial lo mucho que significa en tu vida. De lo mundano a lo sublime, dilo cuando tengas la oportunidad. Mañana puede ser una historia diferente.", "trabajo": "Cuentas con pilares sólidos sobre los que puedes apoyarte y hay estrellas que te guían en el camino. Sigue a estas personas y utiliza estos recursos para poder continuar la marcha. Estás renaciendo. Haz una limpieza general y comienza algo nuevo.", "frase": "#ESCORPIO no es de los que dura mucho tiempo indecis@, de hecho, tiende a tomar decisiones muy radicales cuando se ve en esa situación, y sí, son decisiones que salpicarán seguro..."}, "capricornio": {"personal": "Hoy podrías dudar acerca de decir toda la verdad. Por alguna razón podría haber un bloqueo en la comunicación que esté atascando las vías de salida. Recuerda que la honestidad es clave y que las personas necesitan conocer todos los hechos para poder tomar la mejor decisión posible, para ellos y para el grupo. Es preciso encontrar un mejor equilibrio entre las necesidades emocionales y la planificación práctica.", "amor": "Ha pasado ya tiempo desde que alguien te dijese que eres muy especial, ¿cierto? Pero no deberías esperar mucho más. Hoy es un día excelente para dar elogios, tanto como para recibirlos. Todo el mundo ama a las personas generosas y tú, vaya que lo eres.", "trabajo": "Estás en perfecta sintonía con los sentimientos de los que te rodean. Esto hará que te resulte mucho más simple proceder. Tienes una comprensión clara sobre cómo funcionan los demás y cómo puedes marchar a favor de ellos y no en su contra.", "frase": "A veces, pocas pero algunas, #CAPRICORNIO se deja llevar demasiado, sobretodo en el amor, y va de cabeza al precipicio, pero se da cuenta antes, aunque haga como si no… ERROR! ERROR!"}, "general": "Prepárate para mostrar tu excepcional tacto cuando durante todo el día y toda la noche se te pida que recuerdes la sabiduría de decir las cosas en el más suave de los tonos. Con un tono diplomático y relajado, mientras mejor te lleves con los demás, más vas a lograr. Un poco de amor incondicional también funciona bien dentro de tus relaciones importantes."}