{"sagitario": {"personal": "¡Es difícil trabajar cuando tienes ganas de divertirte! Deseas relajarte pero no tienes los medios para hacerlo. ¡Si hay algo que te irrita es justamente no poder actuar por culpa de los obstáculos en el camino! Tienes muchos problemas para encauzar tu energía, pero si dejas que las tensiones sigan acumulándose, terminarás explotando o agotándote. Trata de hallar un modo de domar las tensiones antes de que te manejen la vida.", "amor": "Hoy vas a llegar a un punto importante en el camino del romance. Has ganado tanta autoconfianza que realmente te gustas de nuevo, y esa es la última pista para encontrar el amor. Si no te amas a ti mismo/a nade más podrá hacerlo. Ahora que dominas esta lección, las relaciones deberían ser más sencillas.", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites."}, "cancer": {"personal": "Hoy trata de controlar tus finanzas. Con la alineación planetaria, es un buen momento para encargarte de tus asuntos de dinero. A veces tiendes a dejar pasar cosas como el pago en término de las cuentas y la planificación a largo plazo. Podrías tener una deuda importante con la tarjeta de crédito, o podrías estar consumiendo tu sueldo. Este es un buen momento para cambiar el enfoque para que puedas vivir más holgadamente.", "amor": "Para los nativos de tu signo, es un día de introspección al considerar tu próximo paso en el amor. Puedes haber sentido confusión últimamente por las palabras o gestos de tu pareja, y este es el día para descubrir dónde están tus límites. Trata de que estos sean extensos al recordar que a veces, tanto tú como ella necesitan un poco de espacio.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta."}, "geminis": {"personal": "La energía celestial incitará una rebelión en tu mente. Deberías preguntarte si sientes un tipo de encadenamiento a los valores que te fueron instalados durante tu crianza. ¿Has madurado como persona y encontrado tu propia verdad? Puedes ayudar al mundo a cambiar si simplemente puedes apartarte de tus ideales tradicionales. ¡Piénsalo!", "amor": "Cupido ha disparado una flecha, y es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. ¡Llora o alégrate si lo necesitas!", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer."}, "piscis": {"personal": "Podrías tener ganas de inventar cosas nuevas. Sientes la obligación de crear algo en el campo artístico, técnico o filosófico. ¡Si simplemente te hubieras dado el tiempo suficiente para perseguir estos sueños! Hoy, date cuenta de que la concentración es la clave del éxito. Aparta periódicos, computadoras, teléfonos y otras distracciones similares y puede que te sorprenda la riqueza de inspiración que te llega.", "amor": "Sigues sintiéndote bastante extravagante en el departamento de las finanzas, y en ese caso, sólo hay una cosa que hacer, y lo has hecho por los amigos antes. Lleva a alguien contigo cuando vayas de compras -tu amor, por ejemplo- y haz que se haga cargo de tus finanzas.", "trabajo": "Trata de obtener ayuda para manipular ese aparato del que no sabes nada. Si te pasas horas leyendo el manual de instrucciones estarás perdiendo el tiempo. Busca en los demás el apoyo que necesitas. La respuesta es más fácil de lo que crees."}, "leo": {"personal": "Un cambio repentino pero afortunado de circunstancias de trabajo podría llevarse a cabo hoy. Tal vez pronto recibas una promoción o un traslado. Tal vez una información importante llegue hasta ti y te lleve al progreso. La tecnología y el intercambio de datos también podría desempeñar un papel en los acontecimientos. Amigos o compañeros de trabajo pueden estar involucrados. Se mire como se mire, este podría ser un día propicio.", "amor": "Haz la llamada; ¡estarás feliz de haberla hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión."}, "virgo": {"personal": "Este será un día emocionante para ti intelectualmente. Una serie de conceptos intrigantes te cautivarán y tendrás ganas de aprender más sobre ellos de inmediato. Tu investigación te puede llevar a una biblioteca o a Internet. Los temas pueden estar relacionados con cuestiones sociales o políticas. Por muy irresistibles que estas nuevas ideas sean, no te olvides de atender a los asuntos de la vida cotidiana.", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más invoques al Universo, más se rectificará tu situación por sí misma.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo."}, "libra": {"personal": "No sería sorprendente que hoy sintieses frustración hacia un amigo o compañero que es mucho menos ambicioso que tú. La energía en el aire puede de verdad hacer hincapié en tu actitud positiva para alcanzar las metas y lograr el éxito. Otras personas, que son pasivas o temerosas en esta área, pueden ser difíciles de entender. Sin embargo, cada persona tiene que hacer las cosas de la manera que sea mejor para ella. Trata de ser paciente.", "amor": "Tus planetas te están diciendo hoy que tomes decisiones. Tu relación es demasiado nueva para necesitar estímulos externos. Si los necesitas en un momento tan inicial de tu relación, no va a durar. Tu única esperanza de salvarla será quitarte a esa tercera persona del centro de tu mundo.", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos."}, "tauro": {"personal": "Hay brillo en tus ojos y sin duda el amor es el gran tema del día. Hazte cargo cuando se trata de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de liderazgo mientras tu enamorado, o quizás la otra parte de ti, preferiría que te quedes con él. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "Necesitas este amor, así que no permitas que los malentendidos se interpongan entre ustedes. ¡El incumplir una promesa no es propio de ti! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo como resultado.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán."}, "aries": {"personal": "Gracias a los aspectos actuales en juego, tu dignidad personal puede ser algo que consideres extremadamente importante. La conexión con tus valores y creencias más arraigadas puede traerle claridad a tus futuras actuaciones en situaciones específicas. Tu propia definición de las reglas bajo las cuales necesitas vivir es lo que determina el curso que toma tu vida. Y cuando todo sale mal o sientes que el mundo está en tu contra, siempre tendrás esto.", "amor": "Hasta el día de hoy, tanto tú como tu pareja estaban compitiendo entre sí. Hoy necesitan dejar de competir y formar un equipo. Esto puede ayudarte a sentir más seguridad. Nunca habías tenido sentimientos así que estás a punto de dar un importante paso adelante en tu relación.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a."}, "escorpio": {"personal": "Las personas pueden confiar en ti de muchas maneras hoy, así que ten cuidado con no decepcionar a nadie. Puedes tener la sensación de que hay jueces evaluando tu desempeño. Trata de no dejarte llevar por este concepto. Lo más importante es que hagas todo lo que puedas, no necesariamente que alcances la perfección.", "amor": "Hoy, planifica una excursión de un día con tus mejores amigos a un lugar natural, lejos de la aburrida monotonía de la vida diaria. La alineación planetaria está creando armonía en tu sector de amor que promete un encuentro casual con alguien desconocido cuando salgas. No tengas miedo de aventurarte en territorio inexplorado.", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad."}, "capricornio": {"personal": "Este puede ser un día tranquilo para ti, pero un período de calma te hará mucho bien. Podrías ir a un parque y dejar volar tu imaginación. La configuración astral de hoy te hará soñar y recordar tu infancia. En lugar de preocuparte por todo lo que no se está cumpliendo, ¿por qué no te dejas llevar por la corriente para variar?", "amor": "Los asuntos financieros pueden haber sufrido altibajos últimamente, pero las cosas se calmarán bastante ahora, especialmente ya que desde los cielos han decidido que es el momento para que dejes de salir un par de noches y te quedes en casa. Y sabes exactamente a quién invitar, ¿no?", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer."}, "acuario": {"personal": "Espera hoy muchas cartas y llamadas telefónicas de amantes, amigos cercanos o niños. También puedes querer hacer algunas tú también. Alguna información positiva e interesante puede haberte llegado y querrás compartirla con tus seres queridos. También puede que desees probar suerte con la escritura. Querrás asegurarte de que recuerdas lo que aprendas hoy, ya que podría serte de utilidad en el futuro.", "amor": "Has tenido mucha inquietud en los últimos tiempos y todo tu ser está listo para el romance, ¿verdad? Lo único que te detiene es ese escudo detrás del que te has estado escondiendo. Si tu última relación no funcionó como esperabas, eso no significa que la siguiente vaya a tener el mismo problema.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando."}}