{"sagitario": {"personal": "Hoy sientes emociones encontradas. Es posible que disfrutes de tus actividades pero sientas que ninguna se te da lo suficientemente bien como para continuar con ella. Lo que tienes es un problema de confianza, no un problema de capacidad. Puedes tener una experiencia hoy que te muestre lo competente e inteligente que eres. ¡Aprovecha cualquier oportunidad que se te presente!", "amor": "Los tontos se apresuran, las personas sabias temen pisar. Ese es el proverbio del día. Es cierto que si esperas demasiado tiempo perderás muchas posibilidades pero una oportunidad real casi siempre te dará tiempo para una segunda mirada. Tómate el día para revisar cosas, y luego reflexiona sobre ellas.", "trabajo": "En general, la atmósfera en el trabajo es buena y tu energía positiva contribuye a ese bienestar. Tu comunicación con los demás es fluida y tal vez por eso estás logrando el respeto que te mereces. Encárgate de cualquier tarea que tenga que ver con la escritura o la lectura."}, "cancer": {"personal": "Tendrás algunas preguntas sobre tu identidad que resolver. Y las preguntas no desaparecerán. ¡Los astros no te darán un respiro! La energía celestial en juego intensificará esta cuestión, y te forzará a mirar de nuevo la manera en que hasta el momento llevaste tu existencia social. Puede ser que hayas cedido demasiado.", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría dar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y lo va a intentar con ganas. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona."}, "geminis": {"personal": "Trata de no tener expectativas para hoy. Si no te ilusionas, nunca sentirás decepción. Te resultará más fácil seguir el flujo y las curvas del camino no te desconcertarán. La energía celestial en juego pone mayor énfasis en temas intensos que tienen que ver con la vida, la muerte y la regeneración.", "amor": "El Universo ha hecho que puedas aprovecharte fácilmente de ciertas energías el día de hoy, ¡así que aprovéchate! Hoy el Universo le está sonriendo a tu sector del amor; ¡la magia natural está sucediendo! ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas."}, "piscis": {"personal": "Hoy podrías encontrarte de humor para salir a una aventura o visitar a alguien. ¿Cuándo fue la última vez que te tomaste un día para algo como esto? Lo más probable es que haya pasado mucho tiempo. No sólo vas a disfrutar de ello sino que otras personas estarán muy contentas de tener algo de tiempo contigo. Ya sea con toda la familia o por tu cuenta, aprovecha la oportunidad de visitar un lugar nuevo o de conectar con la gente que no hayas visto en mucho tiempo.", "amor": "Los planetas revelan un lugar en el que la suerte te puede engañar, y cuando lo hace, simplemente desaparece. Piensa en lo que puedes hacer para evitar llegar a esa curva en el camino y es probable que conserves tu suerte. Las estrellas sólo pueden iluminar la noche, eres tú quien debe encontrar y caminar por su sendero.", "trabajo": "Como siempre, todos quieren opinar. Pero... ¿tú a quién vas a escuchar? Hoy la luna nueva genera una atmósfera mucho más intensa: todo el mundo está lleno de certezas. Sin embargo, será mejor que ignores la presión. Lo que te conviene hacer en este caso es esperar."}, "leo": {"personal": "Tu nivel de inspiración artística es muy alto hoy. Los sueños o la meditación pueden haber creado ideas espirituales y revelaciones para ti, y puedes haberlos olvidado rápidamente al salir del sueño o estado de meditación. ¡Esto puede ser muy frustrante para ti! Trata de anotar esas ideas, incluso si sólo recuerdas fragmentos. En realidad, esto puede ayudar a traerlas a la superficie otra vez. De todos modos querrás mantener un registro de todo ello.", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si los paras se irán pero si se los dejas que aviven las llamas crecen más y más. Dale un poco de aire y mira a ver cuánto se puede calentar", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra."}, "virgo": {"personal": "Una comunicación inconsciente de un amigo podría crear un camino que te cambie la vida. Esto podría implicar oportunidades profesionales, o podrías descubrir un nuevo interés o grupo al que desear unirte. Sea lo que sea, puede captar tu atención y mantener tus energías centradas durante mucho tiempo. Esto debería tener un desarrollo positivo.", "amor": "Haz una recopilación musical hoy para la persona objeto de tu afecto. Tendrá efectos terapéuticos para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de expresar para ti últimamente. La música es el medio y, además, es algo con lo que ambos se identifican a la perfección.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a."}, "libra": {"personal": "Presta atención a tus necesidades nutricionales el día de hoy. A veces te dedicas tanto al trabajo, que te olvidas de comer correctamente. Si tienes bajo el nivelo de azúcar en la sangre, no ingieras dulces y cafeína. ¡Esto sólo te hará sentir peor! En cambio, asegúrate de ingerir proteínas. Toma un batido de leche si es que tienes prisa, o cómprate un yogur. La energía astral en juego te alienta a escuchar las señales de tu cuerpo.", "amor": "Si el amor te es esquivo y sigues buscándolo, simplemente se hará más escurridizo. El mejor modo de encontrar el amor es dejar que se acerque con sigilo cuando menos lo esperas. Aunque esto necesita paciencia y compromiso, agradecerás las recompensas que ofrece este enfoque.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes."}, "tauro": {"personal": "Hoy podrías tener algunos sueños muy extraños, pero hermosos. Anótalos. Están tratando de decirte algo. También puedes elaborar un plan disparatado para aumentar tus ingresos que podrá o no funcionar. Considera todos los aspectos de tu plan y ponte en contacto con la realidad del mismo antes de profundizar demasiado lejos. Puede ser que sea viable, pero no de la manera que piensas ahora.", "amor": "El día de hoy debería estar repleto de venturosas historias de un amor potencial que ha atraído tu interés de nuevo contra tu voluntad. No puedes evitarlo pero ahora te sientes cada vez más atracción por él o ella. Ten cuidado con lo que deseas. Podrías tener una segunda oportunidad en el amor.", "trabajo": "Hoy debes ocuparte de cualquier trabajo artístico o creativo que tengas pendiente. La energía es ideal para que tu imaginación florezca y tu veta soñadora se apodere de ti. Deja a un lado cualquier tarea que requiera concentración o una mirada práctica."}, "aries": {"personal": "Tus emociones se sentirán estables hoy, aunque puede haber un elemento inesperado tratando de colarse en la ecuación. Ten en cuenta que la gente será hoy un poco más volátil. Aunque la situación pueda estar tranquila en un momento, tiene el potencial de ser explosiva al siguiente. Trata de centrarte durante todo el día para no perder el equilibrio por causa de las emociones erráticas de otras personas.", "amor": "¡La magia astral está trabajando hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la sexy recompensa!", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará."}, "escorpio": {"personal": "¿Cuánto tiempo ha pasado desde que te entregaste a una buena ración de uno de tus placeres favoritos? Es hora de dejar que la persona joven que llevas dentro salga a jugar hoy. Come ese chocolate o lee esas revistas sin sentido. Has estado tomándote la vida demasiado en serio últimamente. Incluso los adultos tienen derecho a disfrutar de los placeres de la juventud de vez en cuando.", "amor": "Este es un buen día para los propósitos. Es probable que resulte a tu favor; has descu-bierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote."}, "capricornio": {"personal": "Poderosas fuerzas pueden actuar y pedirte que te levantes con más firmeza de la habitual. Mantén los hombros hacia atrás y siente orgullo. No te minusvalores sólo por tener un desacuerdo con la gente que te rodea. Mantén respeto hacia ti y tus opiniones. Di las cosas con confianza. No te retires, más bien prepárate para luchar.", "amor": "Hoy puede haber mucha calma en el frente de las relaciones, ¡pero nunca miedo! Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacer que hable de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción."}, "acuario": {"personal": "Tu mente está muy agitada en este momento, así que no te sorprendas de no poder prestarle mucha atención a cualquier cosa. Es como si tu concepto del mundo hubiera cambiado inexorablemente y vieses tu vida amorosa y tu carrera con nuevos ojos. Aun así, sientes la obligación de recoger y guardar los pedazos del pasado. El día anterior te ayudará a dejar de lado al viejo mundo.", "amor": "Puedes tener un día duro en el trabajo -de hecho, es casi un hecho- pero no te pongas triste por ello. Después de que hayas terminado puedes invitar a esa agradable compañía a pasar la noche en tu casa. Es el momento de disfrutar, volver a conectar y acurrucarse. ¿No es el amor algo magnífico?", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes."}}