{"sagitario": {"personal": "Hay una fuerte ola de energía que viene hacia ti, así que ten cuidado con cómo manejar la situación. Tienes gran propensión a las lesiones y accidentes. Trata de no hacer ningún movimiento precipitado cuando vayas en el auto y ten cuidado cuando operes con cosas como bombas de gas o tanques de propano. Si se usa adecuadamente, la energía planetaria de hoy puede ayudarte a hacerle frente a casi cualquier obstáculo que tengas por delante. El cómo manejar la energía depende de ti.", "amor": "Hoy es un buen día para consolidar relaciones. Si no pasas a la acción ahora, todo se debilitará y las citas futuras sólo harán daño a todos los involucrados. Si esto es cierto, entonces esta noche es la noche. Sigue a tu corazón donde quiera que te conduzca, si sabes que tu corazón está en lo cierto.", "trabajo": "Es probable que cualquier idea que llegue a ti relacionada con la vivienda o los bienes inmuebles sea justo lo que estabas buscando. La información sobre estos temas está hecha de datos muy recientes, noticias en caliente. Puedes lograr un éxito enorme en estas áreas, ya sea por medio de tu trabajo o de una inversión.", "frase": "#SAGITARIO: lo peor de ti es que sabes que puedes hacer perder los nervios a cualquiera, y lo haces muy bien por cierto. Es lo que hay"}, "general": "Las posibilidades imaginativas son deslumbrantes cuando el trígono entre la Luna y Neptuno despierta mentes inventivas e inquietas. Es motivación para crear, crear, ¡y crear! La conjunción de esta noche entre la Luna y Mercurio ofrece una interesante perspectiva de las relaciones íntimas. Por su parte, los solteros deberían sentir más que pensar, lo primero pudiendo cambiar al hacer lo segundo.", "cancer": {"personal": "Analiza lo que está sucediendo a tu alrededor hoy. Haz un poco de procesamiento interno antes de llegar a una conclusión sobre la mejor manera de proceder. Es posible que fuerzas poderosas estén tratando de ganarte para su causa. No te encasilles en una determinada forma de hacer las cosas. Ten en cuenta que la mejor ruta es a menudo una combinación de varios caminos diferentes.", "amor": "La pasión rige los cielos hoy así que si piensas en alguien que te gustaría tener más cerca este podría ser un buen momento para dar un paso adelante. Esta persona probablemente también esté interesada así que asegúrate de guardar parte de la tarde para pasar un tiempo juntos.", "trabajo": "Una visita inesperada pasará por tu lugar de trabajo para pedirte ayuda. No es necesario que dejes todo por ella, pero debes hacer algún esfuerzo para asistir a esta persona. Trabajen a la par y tendrán un gran éxito.", "frase": "#CÁNCER nunca dejará que nadie le arrebate el niño que tiene en su interior, forever young ¿ok? Es sencillo..."}, "geminis": {"personal": "No te quedes esperando a que alguien más haga el primer movimiento. Puede que haya una ardiente inquietud dentro de ti que te provoca ansias para conseguir que las cosas se hagan. No esperes más para curar esta sed de aventura. Hay cosas importantes que cumplir, así que levántate del sofá y muévete. Delega tareas a otros para acelerar el proceso.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación enfocándote en esa persona que admiras, y fija tu mirada allí. Tendrá un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia.", "frase": "#GÉMINIS: pierdes los nervios con demasiada facilidad así que, el que te estresa probablemente acabe volviéndose loco por tu reacción."}, "piscis": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "Si tienes la suerte de estar en enamoramiento ahora, trata de no difundir de manera abierta lo que tienes. A fuerza de compartirles a los demás lo maravillosa que es tu alma gemela, podrías lograr que piensen que tu alma gemela también podría ser suya. Puede ser que sea más prudente mantener esta información en secreto, al menos hoy.", "trabajo": "Te sientes seguro/a y tienes la energía física para despachar cualquier tarea que tengas a tu cargo. En general esto significa que estarás en una excelente posición para avanzar a pasos agigantados en tu trabajo. No le temas a nada.", "frase": "#PISCIS: cuando ocasionas un daño, no lo haces realmente a propósito, aunque puedas dañar igual. No luchas hasta que no te ves acorralado."}, "leo": {"personal": "Este podría llegar a ser uno de esos días en los que es muy difícil conseguir poner en marcha cualquier cosa relacionada con el trabajo o la comunicación. Podrías encontrar excusas para dejar de trabajar más a menudo de lo normal, sobre todo si se trata de llamar a la gente por teléfono. ¡No luches contra ello! Ocúpate de las tareas más urgentes. El mundo no va a llegar a su fin si dejas el resto de lado por un tiempo.", "amor": "Un nuevo romance te puede permitir pasar por alto las fallas de tu amante mejor que cualquier otra cosa. Este es el momento de la relación en que eso debería suceder, así que no busques problemas que no existen. Simplemente disfrutar de este período de luna de miel por lo que es en lugar de buscar algo que arreglar.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa.", "frase": "#LEO: orgulloso, leal, sincero y mandón. Nunca regresas dos veces. O casi nunca. La hacen, la pagan."}, "virgo": {"personal": "Hoy es uno de esos días en los que puedes llegar a sentir pereza y depresión. Por alguna razón, incluso aunque tengas una urgente necesidad de levantarte y hacer algo, parece como si tuvieses un peso de dos toneladas justo encima de tu cabeza. Mientras tanto, todos los demás están en marcha. Probablemente estás mejor así. Aprende de los errores de los demás. Recopila información para que sepas mejor cómo proceder por tu cuenta cuando el peso desaparezca. Va a suceder pronto.", "amor": "Hoy tu nueva relación puede estar floreciendo y hacer que luzcas radiante y que otros tengan envidia. Alguien del trabajo podría molestarse por tu exuberancia y tratar de interferir en tu felicidad. Si puedes, sé paciente con esta pobre persona y todo irá bien.", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada.", "frase": "#VIRGO:odias a los desagradecidos.Y mucho. La gente que no te da las gracias cuando tú les hicistes el favor de su vida van fuera de la tuya"}, "libra": {"personal": "Tus emociones estarán muy fuertes hoy, y te darás cuenta que otras personas juegan un rol muy importante en ello. Las cosas pueden dar un giro de 180º de un momento para otro. No hagas nada a medias hoy. Ve por el todo o nada, y espera lo mismo de la gente que te rodea. La influencia del alineamiento astral del día te anima a sentir el gran poder en tus emociones.", "amor": "Los asuntos del corazón pueden resultar confusos los próximos días pero no te preocuparán demasiado si te dispones a la diversión y los juegos del romance. Puede que necesites dejar de lado asuntos del trabajo pero, si lo haces, el resultado será estupendo.", "trabajo": "Sientes frustración por no obtener el reconocimiento que crees merecer. Es muy posible que tu ánimo ande por el suelo por este motivo. Ten cuidado. No debes permitir que tu autoestima dependa de los demás.", "frase": "Si #LIBRA te ignora, lo mejor es que lo dejes tranquilo, sé un poco insistente, porque le gusta saber que estás ahí, pero no te pases"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ten cuidado de que tus palabras digan lo que realmente piensas. El aspecto celestial de hoy podría inspirarte a expresar algunas opiniones fuertes. Pero también podría resultarte fácil irte de boca. Trata de no ofender a nadie con tu discurso. Y asegúrate de que tu jefe u otras personas influyentes no se ofendan por lo que tienes que decir. Si tienes cuidado de no crearte enemigos, sentirás cierta liberación cuando hables con el corazón. No emplees términos vagos o complejos. Asegúrate de que tus palabras sean fáciles de comprender.", "amor": "Si recientemente has tenido un sueño que implica romance, hoy podría ser el día en el que el sueño se convierte en realidad. Presta atención especial a todas las nuevas personas que te encuentres hoy, especialmente a alguien relacionado con tu trabajo. Esta persona podría ser la que traiga más amor a tu vida.", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo.", "frase": "#TAURO: eres un signo de tierra, resistente y con aguante pero también fácil de provocar. No atacas si no te atacan."}, "aries": {"personal": "Días como hoy te empujan a actuar en las áreas de tu vida donde podrías haber dudado antes. ¿Tu vida amorosa necesita un soplo de aire fresco? ¿Has estado soñando con una agradable cena romántica con tu pareja? ¿Un fin de semana en el campo? ¿Un nuevo hogar? Es hora de dejar de soñar con la felicidad y hacer lo que haya que hacer para conseguirla. Está dentro de tu alcance.", "amor": "El amor es una palabra que puede tener muchos significados diferentes y que puede crear respuestas aún más variadas. Los planetas favorecen que hagas lo que sientes en vez de tratar de poner un nombre y categorizar a la emoción. Sé tú mismo/a y permite que los planetas te guíen.", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque.", "frase": "Si quiere, #ARIES romperá las reglas, sólo para hacerte saber que nada ni nadie lo manda."}, "escorpio": {"personal": "Es probable que un proyecto en el que estás trabajando, tal vez relacionado con el trabajo o personal, requiera habilidades más creativas de las que normalmente necesitas. Escribir, dibujar o gráficos por computadora podrían estar involucrados. Es posible que tengas algunas dudas acerca de tus habilidades, pero es más probable que te sorprendan los resultados. Tienes tendencia a disfrutar trabajando de esta manera y puedes esperar continuar así. Sigue con el buen trabajo y ¡buena suerte!", "amor": "Después de días de tener la sensación de qué dirán de ti en varios círculos, las cosas finalmente se calmarán. Tu trabajo consiste en relacionarte con amigos nuevos -en particular alguien que puede llegar a ser más que una amistad- y volver a conectar con esas personas queridas que siempre han estado aquí para ti.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "#ESCORPIO: una vez que tomaste la decisión y aunque te cueste, NO VUELVES ATRÁS. Lo sabes."}, "capricornio": {"personal": "¿Ha estado pensando en remodelar o redecorar tu casa? Si es así, este es el día para hacerlo. Tu energía y tu sentido estético son grandes hoy. Cuenta con la ayuda de miembros de la familia en la planificación de colores, estilos y arreglos. Una gran cantidad de actividad puede tener que ver con tu casa y te entusiasmarás. Asegúrate de que nadie trabaje hasta el punto del agotamiento.", "amor": "Tomarte tiempo para que las cosas estén equilibradas en el trabajo mantendrá tus próximos días ocupados, pero eso no significa que las noches no te pertenezcan. De hecho, ¿por qué no invitas a tu amor a pasar una noche elegante en la ciudad? Ya es hora, ¿no?", "trabajo": "La tensión que venía en aumento por fin ha desaparecido. Sentirás que de nuevo tienes el control. Ahora recibes el respeto que mereces de parte de tus compañeros y de tus empleadores, los demás están en sintonía con tus emociones. En general, para ti, el día de hoy es un día fantástico.", "frase": "#CAPRICORNIO: a veces intentas frenar tus impulsos porque sabes que no son positivos para ti. No siempre lo consigues."}, "acuario": {"personal": "Podrías encontrarte con un día inesperadamente ocupado. Podría ser que hayas planeado pasar el día arreglando y reorganizando tu hogar. Un cambio de planes podría significar que pases la mayor parte del día en la oficina, manejando una crisis tras otra. Tal vez un amigo llame reclamando tu ayuda. Podrías tener dificultades para cambiar de ritmos, pero al final del día estarás feliz de haber podido ayudar.", "amor": "Por supuesto que estás feliz ahora mismo, porque tienes probablemente todo lo que quieres. Cuando los planetas están en esta clase de relación especial contigo, aprovéchalo, porque la vida cambiará inevitablemente. Aprende a dar gracias por la clase de pareja que tienes.", "trabajo": "Alguien intentará pinchar con su aguja el globo del descollante plan en el que has estado trabajando. O tal vez lo que te ocupaba era una magnífica invención que venías cocinando a fuego lento. Sea lo que fuere, es muy probable que te resulte difícil superar las críticas que le lloverán a tu novedosa creación.", "frase": "Cuando #ACUARIO se enamora intenta analizar todo para no equivocarse y tiene sangre fría para acabar con todo si le hace daño..."}}