{"sagitario": {"personal": "Dada la alineación astral de hoy, podrías encontrarte actuando para otros. Con tu natural sentido del humor, hoy podrías sentir inspiración a compartir pequeñas bromas o contar anécdotas divertidas. Podrías convertirte en el centro del espectáculo en una reunión de negocios o una fiesta a la salida de la oficina. Pondrás tu ingenio de manifiesto mientras los demás se mueren de la risa. Debido a tu naturaleza, disfrutarás divirtiéndote entre la multitud.", "amor": "Ahora mismo las estrellas aconsejan que te mantengas firme. Las próximas semanas te permitirán realizar más locuras pero ahora mismo estás haciendo exactamente lo que es necesario para tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es esencial hoy.", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites.", "frase": "#SAGITARIO: no eres mentiroso aunque, si alguna vez lo haces, inexplicablemente, sueles tener una buena razón para hacerlo. Es así."}, "general": "La intuición tiene importancia esta mañana. Escúchala. También te ayuda elegir el momento adecuado, y no es éste. La cuadratura entre la Luna y Júpiter suma a todo esto tanto impaciencia, como el deseo de gratificación instantánea. Además, la Luna en Sagitario de esta noche convierte estos grandes deseos en una sobrecarga emocional.", "cancer": {"personal": "Podría surgir un viaje que posiblemente esté relacionado con negocios. Un amigo o colega puede acompañarte. Espera lo inesperado en lo referente a tu carrera profesional. Acontecimientos inusuales pueden abrir nuevas puertas para que puedas perseguir objetivos diferentes. Es posible que desees tomar un curso de algún tipo, por placer o para ampliar tus conocimientos. Tu mente es muy fuerte, por lo que es muy probable que retengas lo que estudies ahora.", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo de verdad. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos.", "frase": "#CÁNCER nunca pierde su niñez, a veces, aunque tengan más edad, hay que tratarlos con el amor que se le da a un niño pequeño."}, "geminis": {"personal": "Una reunión de psíquicos, artistas y personas de orientación espiritual podría tener lugar en tu casa hoy. Esto puede ser un encuentro fascinante y estimulante, pero puede haber alguien a quien le gusta causar controversia y debate. Ten en cuenta esta posibilidad y atájala si puedes o este esperanzador encuentro podría acabar con egos golpeados y sentimientos heridos.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentirte realizado/a. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Puede que te cueste concentrarte en tus tareas habituales. Hoy, lo que ocupa tu mente es el amor. Alguien que trabaja contigo siente atracción por ti. Esta persona está a punto de dar un paso al frente –si es que todavía no lo ha dado. Hete aquí una incipiente amistad que podría fácilmente convertirse en un acalorado romance.", "frase": "#GÉMINIS: si hay algo que no te motiva, o alguien que no te motiva, perderás el interés rápido, a veces, necesitas que estén encima..."}, "piscis": {"personal": "Tu fuerza física es de primera categoría. Ahora es el momento justo para unirte a un equipo deportivo o iniciar un programa de fútbol con tu empresa. Otros respetarán tus habilidades de liderazgo. Tu resplandor como ser constructivo y con confianza está irradiando energía positiva. Esta combinación de fuerzas es extremadamente poderosa. Tienes la oportunidad de tener una en este momento. Es probable que el trabajo mezclado con diversión te presente interesantes oportunidades de ascenso.", "amor": "¿Te sientes sexy? ¡Tal persona se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo, saludable, y conduce a la pasión sin límites. ¿Ya está todo dicho? La actitud lo es todo; y la llevas en tu rostro toda esta semana.", "trabajo": "Hoy puede que alguien sea duro contigo por cambiar tantas veces de opinión. No permitas que la reacción de esta persona te afecte. No tienes por qué sentirte disminuido/a o dejar que alguien piense mal de ti simplemente porque cambias a menudo de opinión.", "frase": "#PISCIS ama sacar una sonrisa a los demás, adora sentirse bien, sin malos rollos que le afecten alrededor, porque sí, las personas que lo rodean a veces, le contagian su estado de ánimo irritable, y NO NO NO, #PISCIS odia eso"}, "leo": {"personal": "La energía astral del día te hará sentir nerviosismo e inquietud. Demás, tendrás sensibilidad hacia la energía de otras personas porque estarás con un humor hipersensible. Tus amistades o miembros de la familia posiblemente desearán invitarte a salir a divertirte, pero querrás quedarte en casa y pasar algo de tiempo a solas. Podrás utilizar el tiempo haciendo una introspección o meditando para sentirte mejor.", "amor": "Hoy puede ser un día mágico cuando te des cuenta de que tienes un admirador secreto. Cuando hables con tu nuevo y misterioso amante, te darás cuenta de que no puede dejar de pensar en ti, pero también que no quiere ir demasiado rápido demasiado pronto. Probablemente esto también funcione bien para ti.", "trabajo": "Hoy serás el blanco de reprimendas por no ser tan práctico/a y confiable como algunos de tus compañeros de trabajo. No dejes que esto te desanime. Mientras tanto, analiza la posibilidad de buscar otro trabajo donde puedas fijar tu propio horario y tener, en general, más libertad.", "frase": "#LEO: tendrás éxito, como sea. Camina despacio y con mil ojos a tu alrededor, pero no te frenes ni te distraigas."}, "virgo": {"personal": "La energía celestial del día de hoy te hará pensar en regresar a estudiar. Tus horizontes mentales se expanden y querrás aprovecharlos lo máximo posible. Considerarás la posibilidad de adquirir más educación formal, o educación informal como clases nocturnas o talleres. También existe la posibilidad de que planees unas vacaciones, quizás a un lugar lejano, inusual y exótico.", "amor": "Has abierto tus ojos y estás viendo tus patrones de comportamiento amoroso más claramente ahora. Tu pareja quiere que le quieras por lo que es, así que inténtalo y tranquilízate si has sido muy crítico/a. Tienes a alguien especial, así que inténtalo y expresa tu gratitud hoy por su presencia en tu vida.", "trabajo": "Hoy es posible que las personas piensen que estás loco/a por sugerir las ideas que tienes en mente. No permitas que planten la semilla de la duda. Las personas pueden ser fastidiosas porque en realidad sienten miedo. Enseña con el ejemplo y demuéstrales que lo que tú propones es lo mejor.", "frase": "#VIRGO: a pesar de que puedas parecer demasiado duro contigo mismo y frío a veces, lo único que buscas en el fondo es estabilidad..."}, "libra": {"personal": "¿Está tu amor fuera de la ciudad? Si es así, probablemente estés sintiendo un poco de soledad e inseguridad. Es necesario que hagas caso omiso a esas fantasías de tu persona amada pasándola muy bien fuera de la ciudad con mucha gente glamurosa. Muy probablemente siente tanto aburrimiento como tú y esté realizando transacciones comerciales o cumpliendo con obligaciones familiares. Relájate, encuentra algo que hacer y el tiempo pasará antes de que te des cuenta.", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tu honestidad y conducta entrañables provocarán una gran energía entre los dos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Eres capaz de deshacerte de problemas laborales con facilidad. El día de hoy trae consigo la energía del movimiento y la liviandad, lo cual te ayudará a desprenderte de la intensidad de la semana. Incluso si hoy estás en el trabajo, tómate las cosas a la ligera y con mucha calma.", "frase": "#LIBRA: Tienes talento para arreglar conflictos, eres bueno para conciliar problemas, pero sobretodo de los demás, quizás no tanto los tuyos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tendrás algunas preguntas sobre tu identidad que resolver. Y las preguntas no desaparecerán. ¡Los astros no te darán un respiro! La energía celestial en juego intensificará esta cuestión, y te forzará a mirar de nuevo la manera en que hasta el momento llevaste tu existencia social. Puede ser que hayas cedido demasiado.", "amor": "Hoy es el día perfecto para realizar un intento consciente de cambiar tus patrones de conducta, dejando que tu pareja y amante lleve el mando. Aunque puede que tu mente se lance hacia la siguiente conquista, intenta resistirte. Disfruta del momento sin tener esperanzas de futuro. Este será el primer paso para realizar un cambio vital duradero.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas.", "frase": "Es raro que #TAURO hable a tus espaldas, normalmente te dirá todo o casi todo a la cara...si eres merecedor/a de ello"}, "aries": {"personal": "Hoy es un día para evitar golpes. No te tomes nada demasiado en serio y abstente de tomar cualquier decisión importante. Puedes tener la sensación de que algo o alguien está intentando perjudicarte sin tu conocimiento. Confía en tus instintos. Analiza lo que puedes hacer para cerrar la brecha entre la realidad y lo que se vislumbra en el mundo espiritual. Visita el océano o toma un largo paseo por el bosque.", "amor": "Cualquiera que sea el problema que estabas teniendo con tu pareja ahora es un vago recuerdo. El Universo tiene otros planes para ti, planes maravillosos. Es oficialmente un momento ideal para mimar a tu pareja y hacer absolutamente todo lo que quiera hacer. Si es feliz, sabes que tú también lo vas a ser.", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida.", "frase": "#ARIES: De buen corazón con la gente que lo merece...Los demás, deben tener cuidado"}, "escorpio": {"personal": "Financieramente, las cosas parecen estar yendo bien para ti en este momento, y por lo tanto puedes planear invertir en tu casa. Si ya tienes una, es posible que decidas remodelarla o redecorarla. Si no, entonces podrías ir a oficinas de corredores de bienes raíces durante las próximas semanas. Este es un buen momento para dirigir tu energía hacia la mejora de tu propio espacio. ¡No te lo pienses y diviértete!", "amor": "Los planetas te hacen mirarte en el espejo hoy. ¿Hay algo que podrías tener que cambiar para asegurar que tu relación se mantenga fuerte y constante? Si puedes contestar a esta pregunta con honestidad ahora, tu amor va a durar y ser más gratificante en el futuro.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso.", "frase": "Es raro que #ESCORPIO acepte que está haciendo algo mal, muy raro, pero sin embargo no tardará en señalarte en cuanto vea que tú si estás estropeando todo. Eso sí, si le interesa señalarte, si no le importas, le dará lo mismo lo que hagas...."}, "capricornio": {"personal": "Hoy puede que organices un evento social improvisado, y podrían aparecer más personas que con las que inicialmente contabas. Sin embargo, no te preocupes por eso. La reunión debería ser agradable para todos, incluso si el lugar está un poco abarrotado. Tus visitantes pueden cuidar de sí mismos. Entre los invitados inesperados puede estar una persona atractiva e interesante que podría resultar ser un potencial amor. Relájate y disfruta de tu día.", "amor": "La contradicción rige hoy tu Universo. Si has decidido seguir los pasos de tu alma gemela, ahora quieres comenzar con alguien más. Así te lo explicaron, pero si tu alma gemela se entera va a saltar porque las mismas reglas que se te aplican a ti no parecen aplicarse a ella.", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad.", "frase": "#CAPRICORNIO: te gusta que las cosas se hagan bien y no a medias. Las cosas claras desde un principio. ¿Tan difícil es?"}, "acuario": {"personal": "Algún trabajo bastante intenso, tal vez con una investigación en profundidad, podría llevarte mucho tiempo. Puedes pasar mucho tiempo en las bibliotecas o en Internet, tratando de discernir ciertos hechos para un proyecto que podría marcar una gran diferencia en tus ingresos. Esto puede ser fascinante y emocionante, pero hay una advertencia: no olvides descansar la vista de vez en cuando. No quieres provocarte un dolor de cabeza motivado por fatiga visual.", "amor": "Para muchos de tu signo, el amor es una forma de vida. Hoy, sin embargo, se te pide que conectes más con el lado más femenino de esta complicada emoción. Cuando alguien cocina para ti, comparte su corazón. Cuando alguien ahorra dinero para ti, comparte su riqueza. ¿Qué estás compartiendo ahora?", "trabajo": "Estás listo/a para dar un salto hacia adelante en tu trabajo pero da la impresión de que la gente a tu alrededor te lo impide. Quizá sea porque formas parte de un equipo cuyos miembros tienen un modo de trabajar muy distinto al tuyo. Si es así, no lo dudes: pide que te transfieran.", "frase": "Por no generar problemas, #ACUARIO muchas veces se traga muchas cosas de las que piensa de TI"}}