{"virgo": {"personal": "El éxito y la buena fortuna podrían aparecer ante ti hoy. Sea lo que sea, probablemente te harán sentir una satisfacción y euforia especiales en relación a tus logros. Querrás decírselo a todos, pero esto puede resultar frustrante, ya que algunas de las personas a las que se lo quieres decir no están disponibles hoy. Evita comentar nada hasta que puedas informar a las personas más cercanas a ti. Necesitas y deseas su apoyo.", "amor": "Los planetas indican que estás pensando en una nueva persona y que tienes ganas de pasar el día con ella. Y a pesar de que ya podrías estar viendo a alguien más, te has convencido de que esta última es sólo una amistad, así que no hay problema. Ten las cosas claras antes de llevar esto al siguiente nivel.", "trabajo": "Hoy es un buen día para balancear tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#VIRGO: es mejor que nadie intente tener malicia contigo. Eres el amo en eso. Y si quieren dañarte, te adelantarás para dañar antes."}, "acuario": {"personal": "Hoy, las cosas no saldrán como te esperabas, pero si te relajas todo se resolverá. La energía social traerá algunas sorpresas que no serán desagradables. Lo que sí, tendrás una discusión desagradable con un familiar o amigo que te hará abrir los ojos a algún secreto que se te ha escondido. O tal vez tu pareja te hará un anuncio repentino que al principio te sorprenderá. ¡Respira profundamente!", "amor": "¿Te sientes insatisfecho/a? ¿Has tenido mucha sensación de aburrimiento últimamente? ¡Hoy es el día para poner algo de picante en la aburrida rutina de tu cama! ¡Es la oportunidad de poner voz a tus deseos! ¡Tu pareja estará radiante y receptiva!", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo.", "frase": "L@s #ACUARIO luchan por causas buenas; sueñan y planifican para un futuro feliz; aprenden del pasado; les gusta tener buenos amigos; odian las falsas promesas y tampoco les gusta sentirse solos..."}, "cancer": {"personal": "Hoy, entra a la cancha de tenis. Participa activamente en un deporte que no sólo requiera fuerza física, pero mental también. Rejuvenécete elevando tus latidos cardíacos. No te olvides de incluir tu cerebro en un ejercicio diario. Si utilizas todos tus músculos, tanto físicos como mentales, los mantendrás en forma. Presta especial atención a tu cuerpo y a lo que éste necesita para mantenerse activo y saludable.", "amor": "Alguien de tu pasado podría aparecer y hacerte pensar en romance, pero a pesar de tu interés, este no es el día para reanudar viejas relaciones. Tómate unos días para pensar las cosas antes de tomar cualquier tipo de decisión. No comprometerse es el mejor camino a seguir hoy.", "trabajo": "Los muy asistemáticos –y terriblemente desordenados– métodos de trabajo de una persona en tu entorno generarán fricción durante la mañana. Los conflictos que surgirán serán muy difíciles de manejar en todos sus niveles. Tú, sin embargo, debes distanciarte con prudencia y no alimentar las llamas del incendio. Si preservas tu combustible para otros usos, el fuego terminará por apagarse.", "frase": "#CÁNCER: tu mayor desesperación es cuando intentas explicar las cosas una y otra vez y no lo entienden, aunque repitas y repitas, te quemas."}, "geminis": {"personal": "Hoy quizás debas estar a la defensiva en tus relaciones con amigos y familiares si deseas que el final de tu día termine sano y salvo. Con la combinación de influencias a partir de la configuración planetaria de hoy, podría sentirse mucha tensión emocional en el aire. Hasta las cosas más pequeñas podrían desencadenar un conflicto de proporciones. Si hoy te quedas en casa, quizás desees pensar en algunas distracciones para mantenerte alegre.", "amor": "Hoy el amor puede parecer esquivo así que tómate un descanso y regresa a conciencia de tus propios objetivos e intereses. Mientras los planetas comienzan a moverse en una dirección diferente surgen nuevas oportunidades para ti. Permanece alerta y actúa en el momento adecuado.", "trabajo": "Hoy te encontrarás en una posición incómoda en el trabajo -justo en el medio de dos grupos que están convencidos de que tienen razón: tus superiores y tus compañeros. Da la impresión de que la persona que está a cargo no le presta atención a nadie más.", "frase": "#GÉMINIS conseguirá lo que quería, pero casi nunca estará satisfecho al 100%"}, "piscis": {"personal": "Puedes captar algunas vibras bastante perturbadoras de un amigo, vecino o pariente. Esta persona podría estar molesta por algo y no comunicar sus sentimientos. No es apropiado tratar de convencer a esta persona para que los comparta contigo ahora. No está molesta contigo, ¡pero podría estarlo si le presionas! Da marcha atrás y deja que esta persona resuelva su problema. Querrá hablar cuando sea el momento adecuado.", "amor": "Hoy, pasa menos tiempo preocupándote por QUIÉN tiene razón y más tiempo centrándote en lo QUE está bien en la relación. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Tienes más influencia sobre la gente de lo que tú crees. Y la mayoría de las veces ni siquiera la aprovechas porque tiendes a dejar que las cosas sigan su curso natural. Este es el momento para que hagas valer tu peso y convenzas a los demás de trabajar a tu lado.", "frase": "#PISCIS: tu impresión acerca de algo o alguien puede cambiar de la noche a la mañana, y más aún si cometen errores. Hoy quieres, mañana odias"}, "leo": {"personal": "Independientemente de si participas voluntariamente, sin duda vas a jugar un papel clave en la acción. A veces te sientes como el jugador fundamental cuya acción decide el destino del juego. Ahora tienes que cerrar los ojos, respirar profundamente y encontrar la respuesta en tu corazón. No mires a los demás en busca de apoyo, porque van a tener sus propias agendas e ideas sobre lo que debes hacer. Sólo tú sabes lo que es mejor para ti.", "amor": "La suerte sigue gobernando tus cielos y protegiendo este amor que te es querido. Una vez más, la unión debería ser más fuerte que ayer y en todo en lo que pueden pensar es en el amor, el amor, el amor. Es como lo que dice una canción: la vida es más divertida cuando se tiene una buena melodía para cantar.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a.", "frase": "#LEO: lo peor de ti es que no olvidas las cosas. Y a veces, vuelven a tu cabeza negros pensamientos que no te dejan avanzar. Es lo que hay."}, "sagitario": {"personal": "Hoy es posible que experimentes un torrente de ideas espirituales. Te parecerán claras y apropiadas y podrían inspirarte a pasar tiempo dedicándote a la música, la poesía o la pintura. El único problema podría ser que estas ideas pueden desaparecer si no las anotas de inmediato. Las visiones desde el otro lado pueden ser efímeras. Si te gustan, mantén un registro. Probablemente estarás feliz de haberlo hecho.", "amor": "Bueno... ¿Qué pasó? ¿Arrepentimiento? ¿Todavía tienes miedo de dar ese paso? Estás de suerte. Hoy, las estrellas te han dado una segunda oportunidad, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no habrá tercera vez!", "trabajo": "Deberás tener paciencia con alguien que no es tan previsor como tú. A la hora de la verdad, no temas desplegar tu arsenal de datos que con esfuerzo y diligencia has recabado. ¡Triunfarás!", "frase": "#SAGITARIO: ¿que no tienes mucho tacto?, ya lo sabemos, ¿que sin querer puedes herir sentimientos?, también. No eres mal@, sólo un desastre a veces..."}, "libra": {"personal": "¡Hoy eres imparable! Eres una persona muy trabajadora por naturaleza, y con la alineación planetaria actual serás capaz de lograr aún más de lo habitual. Tienes mucha energía, más que suficiente para manejar todo lo que se te presente. Sólo asegúrate de usar tu habitual buen juicio. Las decisiones precipitadas, especialmente las relativas a tu vida personal, podrían conducir a lamentos más tarde.", "amor": "Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso. Pero hoy no dejes que alguien a quien quieres te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ello, entonces confía en tu instinto. Todo encajará.", "trabajo": "No tengas miedo de iniciar algo nuevo. Echa a rodar un proyecto o una idea que consideras importante y los demás te seguirán sin ningún cuestionamiento. Lograrás un enorme apoyo para cualquier cosa que emprendas –siempre y cuando sea algo en lo que realmente crees.", "frase": "¿Estás intentando llamar la atención de un #LIBRA y además, patéticamente? Sólo conseguirás que te ignore, créeme"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Encontrar el punto de comodidad puede ser difícil para ti. Puedes sentir como si no estuvieses en conexión con tus ideales o metas. A pesar de que intentas poner las cosas en movimiento, en realidad no salen de la manera que deseas. Hay una energía difícil que te hace sentir como si necesitases unirte a un campo u al otro para lograr sentir aceptación. El problema es que ninguna de las partes te es atractiva. Siéntete libre de iniciar tu propio campo.", "amor": "Es el momento de que te acerques e intimes con alguien a quien adoras. El Universo te va a proporcionar una noche increíblemente amorosa e íntima, de hecho habrá más de una. Si ya habías hecho planes, cámbialos. Encuentra tiempo para estar a solas con esa persona especial.", "trabajo": "Los planes en los que has estado trabajando están paralizados y te debates tratando de decidir de qué modo continuar. Estás frente a una de esas situaciones en las que te conviene relajarte y dejarte llevar por la energía que fluye junto a ti. La respuesta a esta encrucijada no es lo que tú piensas que es.", "frase": "#TAURO: tu signo opuesto es Escorpio, el temible, sereno y observador adicto al control. Tienes un vínculo umbilical oscuro con él."}, "aries": {"personal": "Hoy recibirás ayuda de una fuente poco común. A través de los años, has ayudado a muchas personas. Has influenciado positivamente en la vida de mucha gente. Alguien te devolverá un favor que le has hecho. Puede que recibas dinero de un préstamo, o una oferta laboral repentina. Hoy, las oportunidades aparecerán de la nada. Sólo mantén tus ojos bien abiertos y no malgastes la ocasión.", "amor": "Si estás persiguiendo un cambio, los problemas de pareja se pueden resolver sin falta. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de crecer con esa encantadora persona.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo.", "frase": "#ARIES puede tener muchas debilidades, pero nunca tanta como para dejar de lado su vida. Siempre salen adelante"}, "escorpio": {"personal": "No hay duda al respecto, has estado trabajando duro estas últimas semanas. A medida que se acerca una fecha límite, puede que te encuentres despertándote durante la noche, haciendo números en tu cabeza y mentalmente reescribiendo propuestas de proyectos. Es agotador, pero sabes que el resultado final hará que todo este esfuerzo valga la pena.", "amor": "Hoy podría ser el día en el que una persona de su nuevo grupo se te aproxime de forma personal por primera vez. La química está ahí y ambos la sienten. Probablemente te sorprenda pero los planetas dicen que él o ella esperará antes de sugerir que queden.", "trabajo": "Hoy tendrás muchísimo que hacer, pero está bien que así sea. Utilizarás la energía que te ha sido dada para concretar grandes logros en muchas áreas diferentes. Arremete contra todas esas tareas simples y rápidas. Elimínalas de tu lista de obligaciones. Verás que puedes lograr un alto grado de eficiencia.", "frase": "#ESCORPIO: ya no pierdes el tiempo con personas superficiales, de hecho, tienen que aportarte mucho más. Mucho MÁS de TODO..."}, "capricornio": {"personal": "Alguna información interesante podría llegarte de otro estado o país. Podría provocar pensamientos bastante profundos que lleven a decisiones que podrían cambiar el curso de tu vida de alguna manera. Podrías estar pensando en volver a la escuela para avanzar en tu educación. Tu estado de ánimo debe ser optimista y positivo hoy. Podrías tener muchos planes utópicos para el futuro. Espera unos días y luego comienza a hacer planes definitivos.", "amor": "Aunque generalmente no te dé por gritar o armar escándalos cuando te enojas puede que eso cambie ahora. Así que ten cuidado. Si de repente decides que no hay otra manera para conseguir la atención de alguien que elevar el tono de tu voz, puede que te estés adentrando en terreno peligroso.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo.", "frase": "#CAPRICORNIO no hablará ni escuchará, sólo observará, y si le interesa entonces prestará atención"}, "general": "No se puede tener demasiada información cuando la Luna aspecta tanto a Júpiter como a Saturno. Siempre y cuando sea la información correcta, tu decisión da justo en el tino. Esta noche, el corazón es un poco complicado. Es importante mirar más allá de lo externo, pero incluso entonces, se necesita conocer a alguien mucho mejor."}