{"sagitario": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Las posiciones de los planetas van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Sea o no verdad, otros tienen la impresión de que ya no te centras sólo en ti.", "amor": "No dejes que las experiencias de relaciones pasadas arruinen la actual. Hoy es el día perfecto para tomar todas esas maletas llenas de equipaje emocional sin valor y deshacerse de ellas. El cómo has actuado en el pasado sólo te afecta en el presente si lo permites. Así que no lo permitas.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan."}, "cancer": {"personal": "Este es un día en el que un poco de atención o reconocimiento largamente esperados te llegan. Has terminado con los problemas que experimentaste durante el mes pasado y has entrado en un período más tranquilo. Los que hace poco sólo podían criticarte no pueden encontrar palabras suficientes para elogiarte. Tómate los elogios en serio. No hay nada de malo en sentir felicidad por uno mismo.", "amor": "Prepárate para darle una mano de ayuda a tu pareja. Tu personalidad ha sido un poco egocéntrica últimamente. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu día! La honestidad y la humildad traen recompensas.", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!"}, "geminis": {"personal": "Necesitas darle un enfoque más serio a tu lado creativo. Asegúrate de ser realista sobre la diversión que estás teniendo. Las grandes fiestas pueden ser tentadoras, pero también pueden dejarte vacía por dentro al finalizar y tienes una falta de intimidad para mostrarlo. El aspecto en juego hoy te recuerda tener más cautela al mostrar tus emociones.", "amor": "Unos divertidos enviados de los planetas te mantendrán en acción esta noche, así que prepárate. Termina tus tareas, tómate una larga siesta y luego invita a tu pareja a pasar la noche contigo para disfrutar de una de tus deliciosas especialidades para cenar.", "trabajo": "Antes de avanzar tendrás que retroceder. Solo después de que hayas evaluado el pasado serás capaz de dar con seguridad el próximo paso hacia el futuro. Tal vez todo esto te parezca ahora una pérdida de tiempo, pero puedes estar seguro/a de que no lo es."}, "piscis": {"personal": "Parecería que un amante, socio o pareja te está frenando de algún modo. Podría haber un sentimiento de restricción en tu vida que no te permite ser la persona que realmente deseas. Hoy tu corazón está abierto de modo que podrás descubrir que estos temas están más presentes en tu mente que de costumbre. El aspecto en juego de hoy hace hincapié en las limitaciones.", "amor": "Ten cuidado con las tarjetas hoy. Puedes estar ante una buena racha de compras. Eso es raro para ti, a menos que estés comprando para alguien a quien amas. En ese caso, no te pararás ante nada y te asegurarás de que tengan exactamente lo que quieran sin importar el precio. Eso sí, no te dejes llevar.", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán."}, "leo": {"personal": "Hoy te llamarán la atención personas de descendencia extranjera. Quizás sientas de pronto atracción hacia otros países u otras culturas. Explora este pensamiento y veremos a donde te lleva. Al menos esta noche, disfruta una cena casera de otra parte del planeta. La configuración astral de hoy te está pidiendo que busques nuevos horizontes en tu vida y aprendas interesantes lecciones.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito."}, "virgo": {"personal": "Un cambio de escenario está a la vista. No está claro si es o no es una decisión voluntaria, pero está claro que el caos y la confusión reinan los próximos días. Hay mucho por hacer. Afortunadamente, tus habilidades organizativas serán muy útiles. Ejerce de capitán y haz que todo el mundo haga lo que digas. ¡La mudanza se hará en un tiempo récord!", "amor": "Puede que esta persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. Es muy probable que esta persona sea un alma muy independiente y aventurera. ¿Qué podría ser más divertido?", "trabajo": "Los planes en los que has estado trabajando están paralizados y te debates tratando de decidir de qué modo continuar. Estás frente a una de esas situaciones en las que te conviene relajarte y dejarte llevar por la energía que fluye junto a ti. La respuesta a esta encrucijada no es lo que tú piensas que es."}, "libra": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que seas más cuidadosa de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacerle hablar de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo en las próximas semanas. Sé paciente.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas."}, "tauro": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes, anteojos de sol o aquella prenda que te da ese aspecto de misterio. La energía celestial en juego te da glamour, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertas de furia.", "amor": "Hoy, presta atención y ábrete a la nueva situación en la que te encuentras porque la felicidad está a punto de llamar a tu puerta. ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado! Prepárate para grandes cosas, ¡porque están en tu horizonte!", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil."}, "aries": {"personal": "Hoy puede comenzar siendo un día muy frustrante. ¡Prepárate! Puede que el equipo con el que trabajas de repente deje de funcionar y arreglarlo podría llevar algún tiempo. Una separación temporal de una pareja romántica también puede ser decepcionante. Puedes tener una gran cantidad de energía física para la que tienes poca salida inmediata. Da un largo paseo. Esto no sólo podría proporcionar una salida de energía sino también despejar tu cabeza.", "amor": "Tu pareja puede necesitar un poco de espacio hoy, pero no te preocupes. Estará de vuelta en tu vida muy pronto. A veces la gente tiene que pasar algún tiempo a solas para comprender mejor sus propias emociones. Si no reaccionas de forma exagerada ni conviertes esto en algo más grande, no tendrás nada de que preocuparte.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre."}, "escorpio": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Si no eres diligente hoy, eso podría tener un efecto perjudicial sobre tu vida amorosa. Ya te hayas comprometido o tengas perspectivas, la persona objeto de tu afecto no aceptará de buen grado evitar la vanidad. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "La verdad no siempre llega con estallidos y petardos, es por eso que a veces cuesta reconocerla. Tú tratas de avanzar a ciegas con uno de tus proyectos. Pero lo que deberías hacer es lo opuesto: detenerte y tratar de recolectar, con paciencia, pequeños ápices de verdad, hasta armar el rompecabezas."}, "capricornio": {"personal": "Si has estado pensando en dedicarte al estudio de la astrología, la numerología, la alquimia, las ciencias ocultas o a cualquier otro, este es el día para empezar. La adhesión científica a los hechos y reglas se combina con una mejora de las habilidades telepáticas para lograr una habilidad creciente en estos campos. Busca algún amigo que comparta tu interés y haz arreglos para asistir a una clase o taller sobre los temas que te apetezcan más. ¡Al final del día tu mente puede estar dando vueltas!", "amor": "Hoy las estrellas le otorgan su aprobación a tu nuevo romance. Esta conexión de amor no sólo te ha sacado de una mala racha, sino que también te ha dado una perspectiva totalmente nueva. Aprovecha esta oportunidad para sanar, crecer y llegar a ser algo mejor de lo que eres a través de tu asociación con otra persona.", "trabajo": "No tengas miedo de tomar atajos a medida que escalas para llegar a la cima. Además, trata de prestarle atención a los consejos de aquellos que han estado antes en tu lugar. Es probable que el mejor enfoque no sea el que resulte más obvio. Recurre a la sabiduría colectiva de la gente y haz a un lado los manuales de instrucciones."}, "acuario": {"personal": "En este momento podrías estar preocupado/a por tu seguridad material. El aspecto en juego está exagerando tu preocupación por el dinero. Quizás te estés preguntando si puedes incrementar tus ahorros. En este momento es importante que controles tus gastos y canceles tus deudas. Si puedes tener más disciplina en estas cuestiones, pronto experimentarás una mejor situación financiera. Y entonces podrás proveer a tus seres queridos del modo que deseas.", "amor": "¿Puedes imaginarte dentro de diez años? ¡Inténtalo! Mírate a ti y a tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Estás cegado/a por el amor y echas en cara los aspectos no tan buenos de tu relación? ¿Se trata de algo que lleva sucediendo bastante tiempo? Observa de cerca el asunto hoy.", "trabajo": "La confianza en ti mismo/a tendrá sus recompensas. Las personas no van a seguir a un líder que vacile o dude. Demuéstrales a los demás que eres un buen líder mediante una actitud de firmeza y seguridad en ti mismo/a. Camina con la frente en alto e inspirarás un gran respeto."}}