{"virgo": {"personal": "Los documentos legales que afectan a tu negocio pueden necesitar ser ejecutados hoy. Puede haber una gran cantidad de papeles que organizar, por no hablar de la usual carga, la cuál parece indescifrable. No te pongas demasiado impaciente, sin embargo, ya que esto es importante. En vez, encuentra a alguien más familiarizado con este tipo de cosas y trata de que te explique todo. Después, asumiendo que sea aceptable, encárgate de ello y sigue adelante. ¡Los resultados deben valer bien la pena!", "amor": "Bueno... tuviste la oportunidad perfecta la semana pasada... ¡todas las puertas estaban abiertas! Tienes fortuna de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se está entrometiendo en todo. ¡Deja de analizar todo demasiado!", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos.", "frase": "L@s #VIRGOS tienen emociones muy profundas, pero intentan controlarlas siempre."}, "acuario": {"personal": "Deja de pensar que el amor y el romance son cosas difíciles que siempre te rompen el corazón y lo ahogan en pena. No permitas que te asusten y te hagan huir. Lo que necesitas es divertirte con el amor en lugar de pensarlo como un tema dolorosamente serio. Debes darte cuenta de que es posible disfrutarlo con entusiasmo. No te atemorices. El aspecto en juego de hoy te brinda el coraje de pensar de modo diferente sobre tu vida romántica.", "amor": "Hoy las estrellas están meditando. Saben que todos los fuegos se apagan si no se alimentan y mantienen constantemente. Tú tampoco estabas haciendo tu parte. Echar un buen vistazo a cómo actúas en una relación puede resultar revelador. Los planetas están encantados de ser tu espejo.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca.", "frase": "#ACUARIO: tu lado bueno hace que seas independiente, creativo y original, pero el lado malo es que puedes llegar a ser muy frío y cortante."}, "cancer": {"personal": "Sé persistente y no abandones la lucha hoy. Podría parecer como si no estuvieses haciendo progresos y que fuese más difícil tomar decisiones sobre cualquier cosa. Descubrirás que la gente está tan confundida como tú. Encuentra una forma inteligente de expresar lo que sientes. Puedes solucionar los problemas con la ayuda de los demás, siempre y cuando estés en contacto con tu estado interior.", "amor": "Si te cansas de esperar a que llegue el amor y sientes un poco de desesperanza en cuanto a estar en la relación de tus sueños, hoy es un buen día para cambiar estos sentimientos. Puede que tengas que dejar de lado tus propios miedos sobre el romance antes de poder manifestar tus sueños.", "trabajo": "Recuerda que no siempre tienes que seguir las reglas al pie de la letra. A veces las mejores ideas surgen de la valentía y de la audacia, es decir, de no temerle a lo desconocido. Hoy es el día perfecto para romper el molde. Hacerlo te acercará al éxito.", "frase": "#CÁNCER: a veces te bloqueas y tardas en reaccionar ante los que intentaron hacerte daño pero todo queda pendiente, y lo sabes."}, "geminis": {"personal": "En este momento podrías estar preocupado/a por tu seguridad material. El aspecto en juego está exagerando tu preocupación por el dinero. Quizás te estés preguntando si puedes incrementar tus ahorros. En este momento es importante que controles tus gastos y canceles tus deudas. Si puedes tener más disciplina en estas cuestiones, pronto experimentarás una mejor situación financiera. Y entonces podrás proveer a tus seres queridos del modo que deseas.", "amor": "Este es el día perfecto para quedarte en casa y disfrutar de tu pareja. No necesitan de entretenimiento o de otras personas para ser felices. Todo lo que necesitan es el uno al otro. Así que deja que el mundo desaparezca y sólo por este momento disfruten de estar juntos en su propio mundo.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior.", "frase": "#GÉMINIS: si estás entretenido todo estará bien, pero si no, por tu cabeza empiezas a tramar un plan contra los que fueron malos contigo..."}, "piscis": {"personal": "Trabajar en estrecha colaboración con alguien puede causar un afecto fuerte y cálido entre los dos. Puede o no ser una atracción romántica, pero si lo es, no profundices demasiado en ello ahora. La situación está creando emociones. Existe la posibilidad de que la atracción pueda tener lugar mañana. Pero probablemente has encontrado a alguien con quien puedas colaborar armoniosamente. ¡Eso es importante!", "amor": "¡Hoy mímate! Sólo porque no puedas estar en una relación en este momento no significa que no puedas disfrutar de la vida al máximo. Mantener la energía positiva es la mejor manera de atraer eventualmente al alma gemela perfecta con tu confianza y autoestima.", "trabajo": "El magnífico plan que creaste durante el fin de semana y que esperabas implementar esta mañana se ha derrumbado a causa de circunstancias imprevistas que no habías tomado en consideración. No te culpes. Los impedimentos aparecieron de la nada.", "frase": "#PISCIS es un signo muy misterioso y enigmático. Nunca sabes qué pasa por su cabeza en cada momento."}, "leo": {"personal": "Amar a alguien no es garantía de que algún día esa persona no se vaya. Debes dar tu amor con libertad y sin cadenas. Si te acercas a la gente siempre pidiendo garantías o protección, les harás sentir que no confías en ellos. Como consecuencia, no van a confiar en ti. Es un círculo vicioso. La única salida es dar tu corazón sin condiciones.", "amor": "En tus planetas está la exploración de los sentimientos más íntimos. Busca los lugares más recónditos, en los que se guardan los secretos y la magia. El increíble misterio de lo oculto te impulsa y cuanto más aprendes acerca de una pareja así, más que necesitas saber. Luego llega la calma.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí.", "frase": "#LEO te dará confianza siempre, hasta el momento en que le falles, ahí, se acabó todo... Igual que da, quita, y de golpe."}, "sagitario": {"personal": "Hoy podrías tener algunos sueños o visiones extrañas. No les prestes demasiada atención. Puedes percatarte de que las imágenes son posiblemente restos de escenas de tu pasado, en parte información que has recibido últimamente y, en parte, tus propios miedos sobre el futuro. Si lo ves de esta manera, deberías ser capaz de ver lo que te están diciendo. No profetizan el futuro.", "amor": "Puede que hoy te sientas con ganas de jugar así que piensa que tu duende interior sabe exactamente cómo dominarte una vez que sale a la luz. El amor puede ser para ti un juego de conquista y en el que no hay ganador. Las estrellas anuncian que te detengas y observes cómo usar el amor para romper un patrón de comportamiento destructivo.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía.", "frase": "#SAGITARIO: tienes la necesidad de estar constantemente en contacto con el mundo para experimentar todo lo que sea posible, no puedes esperar."}, "libra": {"personal": "Te darás cuenta que eres alguien a tomar muy en cuenta. Aún si algunas veces sientes que las personas se las arreglan para pasarte por encima o aprovecharse de tu bondad, éste no será el caso en un día como el de hoy. Tu habilidad para sostener tus decisiones se encontrará muy fortalecida. Aprovecha esta energía diciendo lo que piensas en el trabajo y en tu casa. Ten la seguridad de que te escucharán.", "amor": "Tienes ganas de tener una conversación íntima y no pararás hasta que alguien te la proporcione. Dicho tal, por favor trata de no presionar a nadie si no está de humor para hablar de nada más que del tiempo. De lo contrario, no resultará gratificante.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar.", "frase": "#LIBRA difícilmente estará de mal humor, pero si ese es el caso, es mejor que tomes distancia y esperes a que se le pase"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunos de tus demonios pueden volverse en tu contra hoy. Podrías encontrarte luchando contra algunas de esas mismas viejas dudas e inseguridades que pensabas que habías dejado atrás. Tu deseo de tener un mejor nivel de vida hará que te preocupes por dinero en pleno  día. Estas preocupaciones van a pasar, así que respira profundamente y trata de no preocuparte demasiado.", "amor": "A pesar de que pareces haberte convencido de haber superado a una persona por la cual tenías sentimientos románticos, serás todo sonrisas cuando le veas hoy. Tu interior se sorprenderá por lo que el exterior esté haciendo, pero no serás capaz de evitarlo.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar.", "frase": "Los #TAURO son tranquilos pero no juegues con ellos en tema celos. Puedes sorprenderte porque ahí si no hay paciencia ninguna."}, "aries": {"personal": "A pesar de que generalmente prefieres permanecer de lado mirando lo que ocurre, hoy sentirás deseos de involucrarte. La energía influenciará tu actividad física. ¿Por qué no te alistas y te unes al movimiento? Hacer un poco de ejercicio te levantará el ánimo y mejorará tu salud. Puede que tomar parte en las cosas no sea lo que prefieres, pero de vez en cuando puede resultar divertido. Manos a la obra.", "amor": "Hoy es un buen día para consolidar relaciones. Si no pasas a la acción ahora, todo se debilitará y las citas futuras sólo harán daño a todos los involucrados. Si esto es cierto, entonces esta noche es la noche. Sigue a tu corazón donde quiera que te conduzca, si sabes que tu corazón está en lo cierto.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia.", "frase": "#ARIES: no porque no lo hagas YA no vas a hacerlo. Tienes mucha energía para todo, sólo tienes que aprender a saber esperar...un poco..."}, "escorpio": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "El día de hoy comienza dándote cuenta de que todavía te atrae tu ex. Tu primer impulso es llamarle y decir que ayer la pasaste muy bien. Necesitas ser consciente de las implicaciones de tal acción. Realizar esa llamada abrirá la puerta a esta relación cerrada.", "trabajo": "Hoy es un buen día para balancear tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#ESCORPIO: a veces, te gustaría ser un poco más racional, aunque fuera un poco, pero la verdad es que donde manda el corazón, vas..."}, "capricornio": {"personal": "Buenas noticias sobre dinero podrían darte también ideas sobre cómo gastarlo, sobre todo en tu casa. Tal vez necesites un mueble nuevo o hayas estado pensando en pintar o redecorar. Este es un buen momento para hacerlo, siempre y cuando tengas cuidado y no dejes que tu exuberancia saque lo mejor de ti. No quieres tener que volver a pintar o devolver muebles a la tienda.", "amor": "Hoy llevas el rumbo apropiado en la dirección correcta en cuanto a tu vida amorosa se refiere. El pasado está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre.", "frase": "#CAPRICORNIO: te obsesionas a veces con lo que no debe afectarte, y hasta que no sale de tu cabeza no puede comenzar con lo demás. Es así."}, "general": "Hay momentos en los que tenemos que decidir, y el Sol formando trígono con Saturno a punto de cambiar de signo hace de este un día auspicioso. No es un punto de energía para que actúes, simplemente toma una decisión. Las vidas amorosas son puestas bajo enfoque con la Luna en Libra de esta noche. Por su parte, los solteros podrían conocer a alguien especial a través de amigos."}