{"sagitario": {"personal": "Las cosas no pueden ser tan obvias hoy como en principio parecían. No empieces a trabajar en un proyecto hasta que entiendas el alcance de en lo qué te estás metiendo. De lo contrario, puede que te encuentres en medio de un drama emocional que deja poco espacio para escapar. No te sorprendas si tu motivación de pronto se disipa y te quedas sin ningún incentivo para realizar tu trabajo.", "amor": "Si has estado trabajando en tu relación personal y preguntándote si estás llegando a ningún lado, no te preocupes. Esta ha sido una semana difícil, caótica en cuanto a tratar de entender las intenciones de los demás. Esto debería empezar a cambiar hoy, así que ten un poco más de paciencia.", "trabajo": "Has estado esperando una oportunidad que te sea favorable para pedir un ascenso o un aumento. Este es un buen momento. La energía circula a tu favor. Aprovéchala y reclama esa cuota extra de reconocimiento que tú sabes que te mereces.", "frase": "#SAGITARIO: puedes ser enormemente despistado con muchas cosas, pero a la vez, llegas rápidamente a conclusiones. Analizas mucho todo..."}, "general": "El trígono entre la Luna y Marte motiva a tener un divertido día de Junio. Con un espíritu de cambio, mueve las situaciones a tu alrededor. Sin embargo, no hay necesidad de tener prisa desarraigada. Haz que dure. Después de un día tan ocupado, llega el momento de relajarse bajo la Luna fuera de órbita en Acuario de esta noche.", "cancer": {"personal": "La seducción a través de las palabras es tu verdadero poder. Tienes un gran talento para cualquier cosa relacionada con las palabras. ¡Así que hoy vas a ser capaz de atraer aún más admiradores! Con la energía planetaria actual, seguramente obtendrás el primer premio en cualquier concurso de palabras. Si has estado pensando en escribir una carta de amor o un perfil para un sitio web de citas, ¡hazlo ahora!", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría dar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y lo va a intentar con ganas. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?", "frase": "Los #CÁNCER tienen muchísimos cambios de humor. En una relación no queda otra que ser paciente, MUY paciente."}, "geminis": {"personal": "Hay una cierta probabilidad de que hoy tendrás un encuentro emocional electrizante. Algunos de los detalles más mundanos de la vida pueden desencadenar discusiones que, aunque violentas, son catárticas y cortas. Has estado pensando que es el momento de mayor intensidad de tu vida. Lo sepas o no, estás repensándote todo tipo de relaciones humanas.", "amor": "Normalmente se necesita mucha capacidad de persuasión para que salgas de casa pero si alguien que te importa te lo pide, puede que te animes a salir de viaje. Asegúrate de que tu agenda incluya todos esos sitios que siempre has querido visitar.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz.", "frase": "Claro que te jode, que #GÉMINIS sea capaz de darle mil vueltas a las cosas y tú no puedas hacer nada, es entendible..."}, "piscis": {"personal": "Las invitaciones para asistir a eventos sociales, quizás relacionados con el trabajo, podrían ofrecerte resultados sorprendentes. Podrías encontrarte con más de una persona que comparta algunos de tus intereses, y estas personas pueden llegar a volverse amistades. Espera algunas interesantes discusiones prácticas y filosóficas. Una oportunidad de viajar al extranjero o a un estado lejano podría surgir. Este podría llegar a ser un día muy emocionante y estimulante. ¡Aprovéchalo todo lo que puedas!", "amor": "Nunca es complicado convencerte de salir a una cita, especialmente si es con una persona atractiva. Lo cierto es que en este momento estarás especialmente sensible así que si tienes dudas en cuanto a salir o no, no lo hagas. Aunque te guste la persona, debes escuchar lo que te dicen tus instintos.", "trabajo": "Si hay una tarea específica que requiere que hagas algo con pasión, este es el momento. Tu actitud hoy, más que ningún otro día, es la de una persona que no se detendrá hasta obtenerlo todo: esto te ayudará a perseverar con una gran convicción hasta lograr tu cometido.", "frase": "#PISCIS es alguien al que acudir cuando quieres tomar una decisión. Saben analizar muy bien los pros y contras, además de ser muy intuitiv@s."}, "leo": {"personal": "No dejes que el miedo o la ira saquen lo mejor de ti hoy. Te van a empujar hasta el límite e incluso puede que tengas la obligación de tomar algunas decisiones importantes con respecto a la dirección de tu vida profesional. Tal vez has estado sintiendo que es un poco pronto para tomar medidas, pero, francamente, no tienes ninguna otra opción. Lo sepas o no, ¡ya te has preparado!", "amor": "Hasta hoy, tú y tu amante estaban compitiendo entre sí. Hoy tienen que dejar de competir y convertirse más en un equipo. Esto puede ayudarte a sentir más seguridad. Nunca has tenido sentimientos como este, así que estás a punto de dar un importante paso hacia adelante en tu relación.", "trabajo": "Recibirás una reprimenda de un compañero o de tus superiores por actuar de una manera atolondrada. Será mejor que no te pongas a discutir y a llevar la contra: una actitud caprichosa no te ayudará. Lo más probable es que la persona con la que te dispones a pelear tenga toda la razón.", "frase": "Cuando #LEO se siente encerrad@ en algún sitio, por obligación, su luz se desvanece, demasiado, y cambiará radicalmente contigo..."}, "virgo": {"personal": "Tienes una habilidad psíquica innata que sólo necesita un poco de ajuste y fortalecimiento para que pueda convertirse en un poder formidable. Incluso ahora en ocasiones te descubres leyendo los pensamientos de otras personas. Esta sensibilidad te mete en problemas a veces, pero en general funciona a tu favor. En las relaciones, sobre todo, eres capaz de poner fin a herir sentimientos antes de que se conviertan en algo irreparable.", "amor": "¡No es broma! Hoy está bien tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de ver las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¡Hazlo!", "trabajo": "Concéntrate en lo que sabes en vez de intentar penetrar campos de conocimiento que te resultan completamente ajenos. Será mucho mejor para ti si de dedicas a delegar tareas a la gente adecuada en vez de insistir en que tú puedes hallar la solución perfecta para todo.", "frase": "#VIRGO es perfeccionista, pero no perfect@, y lo sabe, no hace falta que vengas a recordárselo"}, "libra": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "Disfruta del agasajo. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volverse a sentir viva.", "trabajo": "La gente a tu alrededor está dándole más valor a tu trabajo y a todos tus meticulosos esfuerzos. Esta reacción positiva es muy alentadora, y está bien que así sea. Tú te la has ganado con tu dedicación. Y te sientes tan bien que incluso estás dispuesto/a a dar un paso más, a seguir avanzando.", "frase": "#LIBRA: Tiendes a cometer los mismos errores más de una vez, deberías recordar que ya pasaste por eso, pero no…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "Si el amor te derriba hoy, ponte de pie enseguida y continua con tu camino. Siempre y cuando no dejes que este tipo de contratiempo te detenga, es muy probable que tengas éxito. A veces, es necesario que haya pérdidas en el amor antes de que haya alguna ganancia.", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin.", "frase": "#TAURO: tú no eres nada predecible. Es un punto a tu favor. Todos creen que vas a hacer algo y...zas! tú haces todo lo contrario...Lo sabes."}, "aries": {"personal": "Hoy, debes intentar evitar los malentendidos con tu pareja. A pesar de que quizás ahora estés en una relación buena y saludable, tal vez no coincidan en algunos puntos. Ahora es posible que sientas preocupación sobre algo que está sucediendo en tu romance. No dejes que tus miedos se conviertan en algo enorme. Intenta hablar con tu pareja y aclara las cosas.", "amor": "Hoy los planetas te traen puro amor y cada momento es como explorar un nuevo país de las maravillas. El don del amor es una fuerza vital y ahora te llena con su vigor. No te resistas; en vez de ello, comparte la alegría que te proporciona con tu nuevo amor y disfruta de las múltiples emociones que surgen de esa conexión.", "trabajo": "Una decisión que tomaste hace unas dos semanas puede tener repercusiones hoy. Quizás en aquel momento estabas tan concentrado/a en los detalles que el árbol te impidió ver el bosque y ahora esto te acarrea numerosas dificultades. Reconoce tus errores.", "frase": "#ARIES nunca dirá lo siento cuando realmente no lo siente, fácil..."}, "escorpio": {"personal": "Necesitarás armarte de paciencia para enfrentarte a los desafíos del día. Quizás debas ponerte al día con varios proyectos en la oficina, o bien terminar el trabajo de otro que no hace las cosas del mismo modo que tú. La configuración de los planetas indica que no deberías pensar demasiado en las consecuencias de lo que estás haciendo el día de hoy. Es un buen consejo si deseas terminar el trabajo antes de que el día llegue a su fin.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentir de nuevo la excitación.", "trabajo": "Te sentirás entre la espada y la pared. En este momento, lo mejor que puedes hacer es tranquilizarte y concentrarte antes de realizar el siguiente movimiento. Cualquier cosa que intentes bajo esta tremenda presión probablemente se volverá en tu contra.", "frase": "#ESCORPIO sabe cómo eres, te hará un scaner de arriba a abajo y créeme, no podrás ocultarles nada"}, "capricornio": {"personal": "Indudablemente, hoy sentirás más positivismo y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La energía astral de hoy te hará sentir que estás en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "Hoy es un día para vivir una fantasía. Tómate tu tiempo para explorar la forma en que realmente puedes hacer que tus sueños se hagan realidad y así vivir tu vida al máximo. Si el amor parece estar muy lejos ahora, simplemente sueña con una visión de la persona que quieres que aparezca en tu vida. Tal podría estar más cerca de lo que piensas.", "trabajo": "Hoy sentirás un fuerte empujón que llega de alguien o de algo a tu alrededor. Esta fuerza te indica que debes acelerar el paso con respecto a tu trabajo. No te resistas a esta idea. Estás en un punto crítico en el cual será beneficioso escuchar los consejos de otros.", "frase": "#CAPRICORNIO: en ocasiones estiras demasiado las cosas. Razón por la cual si al final sale mal sientes que perdiste demasiado tu tiempo."}, "acuario": {"personal": "El aspecto astral en juego hoy podría colocarte en un estado de ánimo de reflexión. Podrías estar pensando en varias elecciones que has realizado. A veces te preocupas demasiado por cosas que has dicho o hecho. Te preguntas si hubiera sido mejor tomar otro camino. No te cargues de preocupaciones o remordimientos. Pronto vivirás tantas aventuras maravillosas que el pasado quedará donde pertenece: en el pasado.", "amor": "Aprovechen el día para salir y pasar tiempo juntos sin pensar en los detalles prácticos de la vida. Ambos han desperdiciado mucho tiempo pensando en asuntos mundanos en vez de pasar tiempo amándose. Hoy los planetas recomiendan que aprecien esos momentos de amor verdadero.", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan.", "frase": "#Acuario muchas veces quiere que todo el mundo que lo rodea sea feliz, y no puede ser, porque a veces unos ganan y otros inevitablemente pierden, el problema es que esto, le afecta más de la cuenta... "}}