{"sagitario": {"personal": "Obligarte a comunicarte con ciertos miembros de tu familia a veces te parecerá algo ridículo, pero también debes darte cuenta que es fundamental mantener la paz. Hoy, tendrás la impresión que ciertas personas simplemente no te escuchan. También te preguntarás si la tranquilidad mental vale la pena para todo ese conflicto. Esto se debe a las energías planetarias turbulentas en funcionamiento. No importa; mañana las cosas estarán mejores.", "amor": "Una persona de tez clara (o rubia o pelirroja), y muy bella está a punto de cruzarse en tu camino, y estarás más que feliz de llegar a conocerle. De hecho, ya que la belleza te enamora tanto, estarás feliz de reunirte con esa persona, e incluso puedes llegar a conocerle mucho mejor de lo que esperabas.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes.", "frase": "Puedes pensar que algunas de las cosas que dice #SAGITARIO no tienen mucho sentido pero...¿y? no les importa"}, "general": "Canaliza tu energía mental mientras Mercurio transita en Cáncer. Ahora es el momento adecuado para permitirte aceptar nuevos pensamientos y sentimientos. Las grandes ideas echan raíces en condiciones fértiles como éstas. ¿Podría la noche volverse un poco loca cuando la Luna conjunte al impredecible Urano? Sal a echarle un vistazo a la locura (o tal vez no).", "cancer": {"personal": "Tus ideas acerca de la vida están sufriendo algunos cambios radicales. Nada de lo que has dado siempre por sentado vale ya. En lugar de lamentar los cambios, crece con ellos. ¡Así que no arrastres los pies! Ponte de pie y sigue adelante. Este no es momento para unas vacaciones. Tienes cierta reconstrucción que hacer.", "amor": "Ten cuidado con no emocionarte demasiado. No quieras hacer las cosas rápido hoy porque eso te podría crear más problemas. Apresurarse para cumplir con una agenda autoimpuesta no es el mejor modo de comenzar una relación. La mejor manera es tomarse el día para apreciarse los dos.", "trabajo": "A veces sientes que tu destino es un propósito más elevado. No pases por alto esta voz interior que insiste en que te mereces más grandeza. Cultiva esta idea y activamente trabaja hacia estas importantes metas en lugar de dejar que se pierdan en lo mundano.", "frase": "#CÁNCER: ¿Puedes ser malo? Si, también puedes sufrir, pero después, te puedes volver el más cruel del mundo...Y lo sabes."}, "geminis": {"personal": "Puedes haberte despertado sintiendo fortaleza y confianza. Espera recibir buenas noticias hoy que mejorarán tu estado de ánimo. Por la tarde, puedes asistir a una fiesta o a un encuentro en el vecindario. Vas a pasar un buen rato hablando con amigos y conociendo gente nueva. Por la noche, ¡relájate!", "amor": "Si tu pareja llega a casa de un viaje hoy, podrías sentir un alivio enorme. Es posible que se separasen en términos desafiantes y ahora tienes la oportunidad de hacer las paces con él o ella. Traten de ir a un lugar privado para que puedan arreglar las cosas sin la interferencia de otras personas.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#GÉMINIS se distrae demasiado, si pero ojo, háblale de un tema serio e importante para ti y será el primero en escuchar y comprender TODO"}, "piscis": {"personal": "Hoy podrías recibir una noticia interesante. Puede venir en forma de una llamada o correo electrónico y será de alguien cercano a ti. Cualquiera que sea la noticia, puede resultar estimulante para ti y tendrás que realizar unas cuantas tareas y quizás hasta un rápido proyecto. ¡Estás feliz, tienes energía y sin duda estarás a la altura de lo que viene!", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con ese traicionero equilibrio entre la vida amorosa y el trabajo que todos nos esforzamos por mantener. Últimamente, alguien ha estado pidiendo demasiado de ti en casa o en el trabajo. Ahora, las cosas han llegado a un punto crítico y requieren de tu atención. Respira, céntrate y después actúa. Ya sabes qué hacer.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer.", "frase": "Hay cosas que a #PISCIS no le gusta contar, no es por misterio, es porque quizás tenga que explicarlas..."}, "leo": {"personal": "Puedes sentir que hay una gran oportunidad esperando por ti, pero tu cabeza está demasiado confusa como para aprovecharse de ello. Tal vez tienes miedo de que si aceptas esta oferta ahora, te perderás una aún mejor después. ¡No te demores! El cambio es progreso. Persigue las cosas que te llamen la atención. Estas oportunidades no durarán para siempre. Deja de soñar y empieza a hacer.", "amor": "Los preparativos han acabado, te has decidido y has hablado con todos aquellos que pensabas que necesitaban una explicación. Lo que te falta ahora es comenzar tu viaje, ya sea físico, espiritual o emocional. Adelante. Descansa con el convencimiento de que cuando regreses no serás la misma persona.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa.", "frase": "Afortunadamente, #LEO es inteligente para no cometer los mismos errores demasiadas veces..."}, "virgo": {"personal": "¡Hoy no hay tiempo para soñar! Muy por el contrario. Puedes esperar tener que resolver una serie de pequeños problemas técnicos relacionados con las comunicaciones. En general, será un día un tanto complicado pero al menos tu mente estará ocupada, sin dejar espacio para esas preguntas difíciles que te han estado molestando mucho últimamente.", "amor": "Un pareja es hoy tu mejor caja de resonancia. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruta de la camaradería, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte.", "frase": "#VIRGO: ansioso, tienes tendencia a estresarte demasiado. Si no solucionas un problema, no se te olvida, siempre queda pendiente. Lo sabes."}, "libra": {"personal": "Hoy es un día excelente para simplemente dejar que tu intuición te guíe. Si dispones de tiempo, es posible que desees dejar que tu mente sea libre y seguir el hilo del pensamiento donde quiera que te lleve. Podrías descubrir algo acerca de ti que ignoras, algo que espera ser descubierto. Recuerda, tus deseos son fantasías antes de que se conviertan en realidades, así que sueña un poco.", "amor": "Serás la estrella del espectáculo ahora, incluso más de lo habitual, dado tu don para cautivar a todas las personas. Aun así, tendrás que tener cuidado de no pisar los pies de nadie, especialmente si esa persona tiene una relación con alguien a quien encuentras apetecible.", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará.", "frase": "#LIBRA:si,no,quizás. No puedes evitar pensar que todo tiene su parte buena y parte mala y qué será lo que perderás si eliges una cosa u otra"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un mayor nivel de energía física y mental podría hacer que sientas determinación y motivación para seguir adelante con todo lo que significa más para ti en este momento. Los asuntos concernientes a tu casa y a la familia pueden necesitar un poco de atención en este momento, aunque de una manera muy positiva. Te darás cuenta de que tu poder interior es mucho más grande de lo habitual hoy, te sentirás como si pudieras mover montañas. ¡Adelante!", "amor": "Templanza... templanza... ¡templanza! Hoy el compromiso les traerá la paz; tal vez la felicidad genuina. ¿No estás viendo las cosas con objetividad? Es posible ya que tiendas a tener un enfoque muy subjetivo sobre los asuntos del corazón.", "trabajo": "La cooperación será un tema clave para ti hoy. Puedes confiar en que la comunicación con los demás fluirá como un río de aguas cristalinas, sin interrupciones ni obstáculos. Todos están en tu misma frecuencia, gracias a lo cual tus proyectos marchan sin sobresaltos y evolucionan con facilidad. Hoy llegarás a la cima.", "frase": "#TAURO por fuera no te va a demostrar su dolor emocional, pero que no puedas verlo no significa que no esté..."}, "aries": {"personal": "Puede que te cataloguen como esa persona que cree que lo sabe todo y que es incapaz de tomarse nada en serio. Independientemente de la situación, puedes convertir eso en una broma. Tu humor probablemente levanta los ánimos de todo el mundo que te rodea. Sin embargo, ten cuidado con llevar esto demasiado lejos. Podría haber personas que se sientan incómodas con tus bromas constantes. Hazles saber que también tienes un lado serio.", "amor": "Un nuevo amor hoy podría venir con una bolsa llena de problemas, así que mejor haz otra cosa en vez de buscar problemas. Al ampliar tus horizontes en lugar de comprometerte con la miseria, te vas a dar la oportunidad de encontrar mañana un amor más libre de drama.", "trabajo": "Este es un buen día para concentrarte en tus metas y no titubear. La energía planetaria se alinea y te regala un empujón extra de potente determinación. Quizás sea momento de tomar vuelo en tu carrera profesional. Tal vez tengas novedades sobre un aumento de sueldo o un ascenso.", "frase": "#ARIES es independiente y la independencia NADIE se la podrá arrebatar"}, "escorpio": {"personal": "Utiliza el día por delante para tomarte un descanso bien merecido. Puede que con la energía actual, sientas la urgencia de redecorar partes de tu casa. Hacer un nido confortable siempre ha sido un hobby favorito, y uno para el que tienes particulares habilidades. Sin embargo, intenta y resiste tus impulsos creativos y pasa el día descansando en vez de redecorando. Necesitarás armarte de fuerzas para los días venideros.", "amor": "El día de hoy promete momentos relajados con esa persona especial, así que no tengas miedo de pedir un poco de tiempo a solas. La cena en tu restaurante favorito será propicia para la posición planetaria; provocará una gran energía entre ustedes dos.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere.", "frase": "Las relaciones con #ESCORPIO pueden ser fatales cuando son malas, pero las más apasionadas cuando todo va bien..."}, "capricornio": {"personal": "Hoy la energía celestial estará tratando de enseñarte algo, en concreto, la forma de compartir con los demás. Pero primero tienes que llegar a un lugar donde realmente quieras compartir algo de ti. ¿Has examinado tu tendencia a huir? Pareces tener miedo de que te abrumen o de que les deberás algo. Probablemente no es el caso. ¿Por qué no les das a las personas la real oportunidad de conocerte?", "amor": "¿Te da vueltas la cabeza? No, no te has vuelto a la locura, simplemente la configuración planetaria actual juega con tus emociones. Relájate y sal a dar un paseo. La luz del Sol hará que seas más feliz y si eres feliz tendrás suerte en el amor.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café.", "frase": "#CAPRICORNIO no hablará ni escuchará, sólo observará, y si le interesa entonces prestará atención"}, "acuario": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres, simplemente para ganar el afecto de esa persona. Sé tú mismo/a, y una noche ardiente hará el trabajo.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción.", "frase": "#ACUARIO: para ti, observar es tu arma más poderosa. No pierdes detalles, miradas, ni reacciones de los demás. Nunca nadie se da cuenta..."}}