{"sagitario": {"personal": "Es posible que tengas algunos proyectos en mente en los que desees trabajar hoy. Tu mente es muy rápida y ágil, y tienes un montón de grandes ideas que pueden hacer que tus esfuerzos resulten de la manera que deseas. Conversaciones con personas cercanas a ti pueden proporcionar aún más posibilidades. Sean cuales sean las que elijas, los resultados deberían agradarte.", "amor": "La vida es demasiado corta para vivir sin amor y demasiado larga para pasar tiempo con alguien que no amas. Lo que es importante es que no te dejes engañar por capricho, porque eso sólo se basa en el deseo, no en el amor. El verdadero amor está en el horizonte ahora. Sólo tienes que reconocerlo cuando llegue.", "trabajo": "Es muy probable que alguien, hoy, en tu lugar de trabajo, se ponga a pelear contigo. El accionar de esta persona es tremendamente inmaduro. Por eso, mantén con firmeza tu posición, pero cuidado: no recurras tú también a tácticas infantiles. Más bien, deja que la solidez y la fiabilidad de tu carácter sean un ejemplo para los demás.", "frase": "#SAGITARIO: pueden hacerte daño y puedes aguantar, pero el día que se te cruza el cable, fin. Los tratas como si jamás los hubieras conocido"}, "general": "Una buena dosis de suerte llena el día cuando Marte conjunta al afortunado Júpiter. Considera esta noche como un reto, lo necesitas. También necesitas aventura y puedes encontrarla bajo la Luna en Sagitario. Independientemente de que pudieras pensar lo contario, tienes tiempo para detenidamente contemplar tus acciones.", "cancer": {"personal": "Los aspectos de hoy sugieren que analices dura y fijamente el estado de tu ego. ¿Tienes demasiado orgullo o demasiada humildad? Los budistas dicen que el camino hacia la realización espiritual reside en saber cómo construir un ego saludable mientras, al mismo tiempo, desarrollar una parte de uno mismo completamente ajena al ego. ¿Está trabajando duro en esto?", "amor": "Hoy es un día para vivir una fantasía. Tómate algo de tiempo para explorar cómo puedes convertir tus sueños en realidad y vivir tu vida al máximo. Si el amor parece muy lejano ahora, simplemente sueña con una visión de la persona que desearías que apareciese en tu vida. Él o ella podría estar más cerca de lo que piensas.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso.", "frase": "#CÁNCER: sólo eres sociable con la gente con la que te sientes cómodo.Si conoces gente nueva y no te transmiten buena vibra no puedes fingir"}, "geminis": {"personal": "Tu fuego interno se puede sentir un poco asfixiado hoy por un baño de realidad. Dale a la gente el beneficio de la duda. Son más perspicaces de lo que piensas. De hecho, es posible que te toque conseguir una retroalimentación honesta hoy de algunas personas de tu confianza. Podría serte difícil esclarecer la verdad de tu situación actual, ya que te sientes en medio de la vorágine. Ten en cuenta la perspectiva de otra persona.", "amor": "¿Energía? Estarás hasta arriba de energía, con chispa y ganas. Con todo. Estarás en disposición, con ganas y con capacidad de hacerlo. Esto puede que signifique hacer algunos favores aunque de todos modos nunca se te ha dado bien negarte. Antes de nada, asegúrate de que tu pareja está de acuerdo con que pases tiempo fuera.", "trabajo": "Te presentan una idea y quieres redefinirla y recrearla. Es como un regalo que necesitara un envoltorio mucho más colorido y un moño más grande. Ten cuidado. El papel brillante puede cambiar la apariencia, pero no el contenido. Recolecta más datos e infórmate mejor antes de proceder.", "frase": "Que sí, que #GÉMINIS tiene dificultad en concentrarse, en definirse, a veces está más en las nubes que en la tierra pero... es tan adorable..."}, "piscis": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que seas más cuidadosa de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "¿Sientes mariposas en el estómago? ¡Disfruta del sonrojo en tus mejillas cuando él/ella entre en la habitación! Los flechazos nos recuerdan que somos seres de amor y, lleguen o no a ser algo serio, ¡siguen siendo imprescindibles para hacernos sentir vivos!", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración.", "frase": "#PISCIS: eres rebelde, mucho, aunque también tienes aguante, pero no vas a hacer lo que no quiere hacer, de eso nada..."}, "leo": {"personal": "La actual energía podría rodearte de mucha gente. Podrías ir a reuniones de negocios o conferencias. Podrías sentirte pleno/a de energía en medio de la multitud. Disfrutarás de las presentaciones hechas por los oradores. Y tus colegas también serán fuente de inspiración. Ábrete al flujo de energía entre tú y quienes comparten tus ideas. Podrías descubrir algo útil.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa personita entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor y se materialice algo o no, ¡sigue siendo imprescindible sentirse con vida! ¡Disfruta!", "trabajo": "Recuerda que los líderes que mantienen su poder lo hacen gracias a su sensibilidad y a la consideración que muestran para con la gente bajo su mando. Tu principal objetivo como líder es guiar a los demás y ayudarlos, y no lo contrario (hacer cosas exclusivamente por tu propio bien). Hoy, ser amable y piadoso/a con los demás será realmente muy importante.", "frase": "#Leo no tiene muchos problemas de confianza, lo que pasa es que si con algunos no se abre es porque, sinceramente, ha visto algo que no le gusta... "}, "virgo": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás, gracias a la alineación astral.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar intentando ajustarte a sus idas y venidas. Aunque la comunicación a larga distancia puede ser romántica también puede cansar después de un tiempo. Ambos necesitan contacto físico simplemente para recordarse que están finalmente juntos.", "trabajo": "Te piden que hagas esfuerzos, que llegues más lejos. No sería mala idea que intentes sobrepasar tus propios límites. Mientras más te exijas, más te beneficiarás de los enormes recursos y oportunidades que existen a tu alrededor.", "frase": "#VIRGO: ansioso, tienes tendencia a estresarte demasiado. Si no solucionas un problema, no se te olvida, siempre queda pendiente. Lo sabes."}, "libra": {"personal": "No tienes la misma opinión que los demás. Por supuesto, este es el mismo caso para cada uno de nosotros. Pero parece que difieres en opinión cada vez con más gente. Puedes decidir que es hora de diseñar tu propio puesto de trabajo, ¡donde eres el único jefe con quien discrepar! Esto reclamará algunos riesgos, pero las potenciales recompensas son grandes", "amor": "Hoy es un día perfecto para tratar de crear una solución pacífica para cualquier conflicto que puedas tener con tu pareja o interés amoroso. Si han estado en pie de guerra, depongan las armas y dense un abrazo. Recuerda que hacer las paces es a menudo la mejor parte de tener una pelea.", "trabajo": "Las personas afines tienen un papel muy importante para ti. Aunque no te caigan bien como personas, puedes beneficiarte mucho al escucharlas y comprender de dónde vienen. Incorporarás importantes conocimientos.", "frase": "No es muy difícil enamorarse de #LIBRA, lo complicado será olvidarse de ell@s, tienen ese algo que engancha..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Mantén tus ojos y oídos abiertos a todas las nuevas posibilidades. Aunque no sea tu hábito el leer la sección de ayuda del periódico, hazlo hoy. Puedes sorprenderte con lo que descubras. Tus habilidades se aplican a todo tipo de trabajos. No necesitas limitar tu búsqueda a una profesión. Tienes una buena mente que está trabajando a toda marcha ahora. Úsala para determinar los pasos a seguir para avanzar.", "amor": "El amor podría traerte una confrontación hoy. Actualmente puedes estar en enamoramiento por alguien que está en una relación con otra persona, a pesar de que sabes que está realmente enamorada de ti. Las estrellas recomiendan que tengas sinceridad y que dejes que esta persona especial sepa cómo te sientes.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "#TAURO: puedes ser un poco perezoso, y lo sabes, pero una vez que te pones a hacer algo, te pones pero bien. No te para nadie..."}, "aries": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "Hoy va a comenzar siendo un día difícil, pero terminará siendo uno bueno. Generalmente te enorgulleces de tu honradez, pero ahora tienes dudas. No puedes saber si una relación está funcionando o si te estás engañando. No te sorprendas si tu amante te asegura que no te estás engañando.", "trabajo": "No lograrás mucho apoyo con solo sentarte frente al tablero con un plan en tu mente. Una vez que comiences a poner en práctica ese plan, sin embargo, los refuerzos llegarán de todas partes. Por eso, da tú los primeros pasos por tu propia cuenta. Verás que después lo demás vendrá solo.", "frase": "#ARIES: tu concepto de juego limpio consiste en que tú obtengas el triunfo."}, "escorpio": {"personal": "Es posible que tu Signo Solar inspire una gran pasión en ti por la vida en años o siglos pasados. Sin embargo ¡la influencia de la alineación planetaria de hoy no quiere saber nada de eso! Los planetas hoy te empujan hacia el futuro. ¿Realmente estarías perdiendo mucho si decidieras seguirlos?", "amor": "Probablemente te divertiste anoche después de unos cuantos días de mucho trabajo. No te sientas mal si sientes la necesidad de dormir un poco más o por llegar tarde al trabajo si esa persona especial quiere salir y pasarla bien esta noche. Después de todo, ¿cuándo fue la última vez que llamaste para decir que caíste en enfermedad?", "trabajo": "Si eres una de esas personas a las que se le tiene que corretear para que haga bien su trabajo, tienes que cambiar tu actitud. Si quieres alguna vez tener tu propio negocio o tener éxito en la vida, vas a tener que aprender a ser responsable. No siempre habrá quien te persiga para todo.", "frase": "Cuando el amor llega a #ESCORPIO, siempre, SIEMPRE, esperará lo mejor, pero se preparará para lo peor..."}, "capricornio": {"personal": "Estás recorriendo tu camino y de repente ves una rampa grande delante de ti. Tu elección: evitar la rampa, permanecer en el suelo donde sabes que estás a salvo y contentarte con una visión del mundo limitada, o lanzarte a la rampa y volar sobre los árboles y más allá. Quién sabe dónde podrías aterrizar. Hay una increíble aventura que te espera cuando des ese salto hacia lo desconocido.", "amor": "Hoy podría surgir una discusión, pero recuerda que eso puede ser saludable a veces. Le da a la pareja la oportunidad de desahogarse, sacar fuera sus frustraciones y sentir que se quita un peso de encima a la relación. El conflicto es sólo insalubre cuando continúa sin parar.", "trabajo": "Busca otra persona con la que puedas formar un equipo, en vez de intentar hacer todo tú. El solo hecho de tener a alguien a tu lado hará que el día pase más rápido y sin sobresaltos. Además, lograrás un nivel de eficiencia mucho mayor que el habitual.", "frase": "#CAPRICORNIO tiene tendencia a pensar demasiado las cosas, a analizar cada palabra, cada hecho. Si le preocupa, le da muchas vueltas a todo."}, "acuario": {"personal": "Hoy tendrás un humor reflexivo, por la energía celestial en funcionamiento. Tendrás muchos sueños y fantasías dando vueltas en tu cabeza. Quizás algunas memorias del pasado aparecerán en tu mente. O puede que tengas sueños acerca de lo que deseas hacer en tu futuro. Estos vuelos de la fantasía son saludables, porque son mensajes de tu espíritu. Presta atención a esta energía y deja que las ideas fluyan.", "amor": "Podrías conocer a tu alma gemela hoy. Si lo haces, podrías sentir que esa persona es la pieza final que te faltaba. Cuando estés con esa persona probablemente te sientas como nunca más te has sentido. Trata de mantener los pies en el suelo mientras disfrutas de esta sensación embriagadora.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito.", "frase": "#ACUARIO: Aunque te duela, admítelo, eres el distante del zodíaco, el frío, indiferente, loco y quizás peligroso al conocerte."}}