{"virgo": {"personal": "Vive tus fantasías creativas hoy, pero ten cuidado con la policía de la realidad. Puedes experimentar un poco de conflicto con una persona terca o en una situación que no está muy bien planeada. Piensa las cosas antes de actuar o, de lo contrario, te puedes perder en un mundo de fantasías sin vía de escape. Pon la mira en los aspectos positivos de la situación y tendrás éxito.", "amor": "Cuando se trata de asuntos del corazón, las personas de tu signo pueden sentir primero y pensar después, lo cual a veces puede llegar a meterles en problemas. Hoy se te pide que trates al amor casi como si fuese medicina, como un agente curativo. Si te has sentido a solas últimamente, es el momento de permitirte esa misma sanación enamorándote de nuevo.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "#VIRGO: desconfiado por naturaleza"}, "acuario": {"personal": "Cuánta inspiración tendrás hoy, a medida que te vas anclando en las tendencias más intensas del día. Sentirás inspiración para crear lugares futurísticos que representen ideas modernas, y te encontrarás bosquejando proyectos mentales de un pueblo utópico, un centro de información o nuevas técnicas para desarrollo personal. Pero ten cuidado. ¡La alineación planetaria trae el riesgo de que vayas en varias direcciones a la vez!", "amor": "Los planetas quitan hoy las máscaras a las ilusiones. Al ver a tu pareja como es en lugar de como quería que pensases que era te ha abierto los ojos. A pesar de que la ilusión se rompa esto no significa que la energía de un amor más grande aún no esté presente.", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión.", "frase": "#ACUARIO: tienes una capacidad de aguante sorprendente, pocos saben cómo puedes tener esa sangre fría para no explotar. Todo tiene límites."}, "cancer": {"personal": "Tienes una mente activa y una imaginación incluso más activa. Hoy corres el riesgo de sufrir un cortocircuito en el cerebro a medida que luchas para mantenerte al día con todas las ideas e información que tienes en la cabeza. Tómate unos minutos para hacer un inventario mental. Anotar todo lo que estás pensando ahora mismo puede liberar algo de espacio en el cerebro para otros temas. Dar una larga caminata o correr ayudarían a calmar la mente.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por el temor a sus resultados. Gózala mientras dure, ¡y disfruta de la atención que reclama esa persona especial que has estado anhelando!", "trabajo": "Al principio disfrutarás la avalancha de información que caerá sobre ti en las próximas dos semanas, pero en algún momento tu ritmo bajará y terminarás confundido/a. La clave durante este período es tomar las cosas de a poco, una por vez. No permitas que la situación te agobie.", "frase": "#CÁNCER:te guardas todo el daño q te han hecho y lo archivas en tu mente por fecha y nombre. Lo haces para recordar que no has de olvidarlo."}, "geminis": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás, gracias a la alineación astral.", "amor": "Si tu nueva relación no va exactamente de la manera que te gustaría, no presiones. Al revés, ten paciencia con tu pareja. El poner presión en un romance sin futuro es siempre un problema porque hay algo que falla. Necesitas tomarte el día para llegar hasta el fondo del problema.", "trabajo": "Hoy es posible que algunas personas logren intimidarte. En consecuencia, puede que te cueste emitir juicios en voz alta al frente de todos. Recuerda, sin embargo, que tus convicciones tienen peso y que también son importantes. Este no es el momento para ocultarte entre las sombras.", "frase": "Cuando un #GÉMINIS está de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "Sólo porque ahora sientas estrés no significa que tengas que sentir lo mismo mañana o el resto del día de hoy. Hay pasos que puedes dar para calmar tu atormentada alma. Detente, cierra los ojos y relájate con algunas respiraciones profundas. Te sorprenderás de lo refrescante que estos momentos pueden ser. ¿Por qué no lo intentas?", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, tal no sería tu ex si no tuvieses dudas. Hoy probablemente revivas la llama de viejos sentimientos en vez de apagarla.", "trabajo": "Tu pensamiento es claro y preciso. Este es el momento idea para redactar una carta para tu jefe o un colega. Durante la semana laboral, quizás no fue fácil encontrar las palabras para expresar tus pensamientos pero ahora todo fluye en armonía.", "frase": "#PISCIS no juzga porque comprende las situaciones de los demás en la medida de lo posible, pero no por eso perdona todo...NO"}, "leo": {"personal": "Es hora de, una vez por todas, atar todos los cabos sueltos de los proyectos que quedan pendientes. Por mucho que puedas temerlo, piensa que de esta manera, al completar estas tareas dejas espacio libre para que lleguen nuevos proyectos emocionantes. Ten claro que hoy hay un buen presagio para todos los temas financieros y profesionales. ¡Tal vez obtendrás esa bonificación que te deben!", "amor": "Hay una situación interesante esta tarde que puede hacer que necesites hacer un cambio de planes de última hora. Si tu pareja va a llegar tarde, sé comprensivo/a. Todo sucede por alguna razón y la próxima vez puede que seas tú quien tenga que retrasarse.", "trabajo": "Algo que le dijiste a un compañero de trabajo puede tener consecuencias negativas. Ahora esta persona está tomando represalias de un modo que nunca creíste posible. A nadie puedes culpar más que a ti mismo/a. Discúlpate todas las veces que sea necesario.", "frase": "#LEO: necesitas tener el control sobre las cosas, es algo natural en ti. También eres muy orgulloso así que lo mejor es no provocarte."}, "sagitario": {"personal": "Gracias a la influencia de la configuración celestial de hoy, las actividades que requieran concentración en la creatividad se encuentran amplificadas. Esto proporcionará la atmósfera perfecta para que te embarques en cualquier cosa que hayas estado posponiendo. Saca cualquier proyecto que necesite tu atención. Termina toda la limpieza u organización que sea necesaria. Cuando todo haya sido hecho y dicho, aún tendrás mucha energía para salir y divertirte.", "amor": "Hoy puede ser un buen día para una primera cita. Consigue que sea en una cafetería, bar o en algún lugar que no requiera gastar ni mucho dinero, ni mucho tiempo en general. Haz que las cosas sean simples hoy para que puedan llegar a conocerse sin complicaciones externas.", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito.", "frase": "#SAGITARIO: en tus días buenos sueles reflexionar y meditar sobre cómo empezar a ser más paciente y tranquilo. Al rato lo olvidas. Lo sabes."}, "libra": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía de hoy te incentivará a preguntar.", "amor": "Románticamente, ¿por qué no comienzas el día con el pie derecho? Recuerda, los desafíos te dan fuerza. ¡Ten sinceridad! ¡Lo primero que debes hacer es mostrar afecto! Este esfuerzo marcará totalmente la diferencia.", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado.", "frase": "#LIBRA: prefieres que nadie se meta en tus cosas, porque ya lo han hecho, y acaba siendo peor. Así que las cosas las decides tú solit@."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo mantente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "En tu segunda cita, puede que descubras que te gusta un nuevo interés amoroso mucho más de lo que pensaste. Él o ella tiene una cualidad que no has encontrado en nadie más y esta persona también parece estar encantada contigo. No tengas prisa. Saborea el romance y hazlo durar.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo. Lo sabes."}, "aries": {"personal": "Tienes tantos talentos y una gama tan amplia de posibilidades que a veces es difícil que sepas hacia dónde dirigir tus esfuerzos. Hoy, no cometas tu habitual error de tratar de hacerlo todo. ¡Incluso tú tienes limitaciones! Estarías mejor si dieses un paso atrás para priorizar tu enorme lista de cosas por hacer. Concéntrate en sólo una o dos tareas importantes en lugar de mezclar las grandes con las pequeñas.", "amor": "Puede que tengas que abrirte sin revelar demasiado en esta primera etapa de la relación. Has dado algunos primeros pasos importantes y ahora es el momento de dejar que tu interés amoroso se haga cargo. Esto puede ser difícil para ti al principio, pero si practicas, vas a tener éxito.", "trabajo": "Un giro cósmico que ocurrirá hoy tendrá un fuerte impacto durante las próximas tres semanas. En este tiempo, debes tener especial cuidado con tu hogar y tu familia. Si tienes estabilidad allí, tendrás estabilidad en tu trabajo.", "frase": "#ARIES: lo peor de ti es esa impulsividad que hace que a veces te arrepientas demasiado de lo que hiciste. Pero es lo que hay."}, "escorpio": {"personal": "Con la energía astral de hoy, es posible que pienses en el modo de comunicarte con las personas que encuentres en el trabajo. Existe una buena posibilidad que éste sea el proyecto correcto para ti. No te preocupes sobre el retraso del correo electrónico, las citas no cumplidas, o los malos entendidos; simplemente están allí para recordarte cambiar la manera en que generalmente operas en tu vida diaria laboral.", "amor": "Podrías darte cuenta de que tienen más en común de lo que piensan. Esto es a menudo lo que sucede cuando los planetas unen a la gente. Lo que tienes que observar es tu imaginación. Cuando tu lado inseguro se aplaca tiende a ser muy agresivo y no quieres que eso suceda.", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás.", "frase": "#ESCORPIO: buscas respuestas a todo, y si no las encuentras las buscas donde sea, y si sigues sin encontrarlas, aunque están en tu cabeza..."}, "capricornio": {"personal": "Aunque las tendencias a largo plazo en tu vida pueden no estar pasando exactamente de la manera que querrías, sin duda tienes muchos placeres que disfrutar a corto plazo, sobre todo hoy. Siéntete libre para disfrutar de las cosas a las que normalmente puede que digas que no. Hay una gran oportunidad ahora para formar una unión muy fuerte con alguien cercano. Encuentra esta conexión sumergiéndote en las cosas que más te gusten hacer.", "amor": "Hablando de noches maravillosas -y de disfrutar dos de ellas seguidas- mejor dúchate y arregla la casa tan pronto como vuelvas del trabajo. ¿Recuerdas de lo que hablamos ayer? ¿Que probablemente tendrías visita de nuevo esta noche? Bueno, es probable que ofrezcas o recibas una oferta encantadora.", "trabajo": "En muchos aspectos este día será la continuación de las dificultades de ayer. Esto será inevitable. Hoy deberías terminar lo que hayas postergado ayer para poder seguir adelante. Este no es el momento de rendirte. Persevera.", "frase": "#CAPRICORNIO: a veces intentas frenar tus impulsos porque sabes que no son positivos para ti. No siempre lo consigues."}, "general": "Prepárate para centrarte en datos y cifras cuando incluso los más pequeños detalles sean de gran importancia el día de hoy. Esta noche, las personas necesitan recibir elogios para sentir qué tan importantes son para otros, por lo que salen a pescar cumplidos bajo la Luna en Libra. Alguien en tu vida quiere escuchar algo. ¿Qué puedes decir para endulzar el proceso?"}