{"sagitario": {"personal": "Hoy se podría celebrar una reunión de grupo de algún tipo en tu casa. Entre los asistentes probablemente habrá personas en campos tan interesantes como la astrología, la metafísica, el ecologismo y las artes. Una persona amada también podría estar presente. Algunas discusiones fascinantes podrían tener lugar y proporcionarte suministro suficiente para pensar durante varios días. En el momento en que se vayan todos, podrías sentir una unión hacia ellos mucho más fuerte que cuando comenzó la reunión. ¡Disfruta!", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "En tu cabeza se da un diálogo constante del que no puedes desprenderte. Quizá estés repasando las conversaciones que mantendrás con tus compañeros o empleados al comenzar la semana laboral. Haz algo para acallar esas voces y relajar tu mente."}, "cancer": {"personal": "Cuanto más hablas con la gente, más éxito tendrás. Todo el mundo es un recurso valioso, así que aprovéchate de este ilimitado bien. Tu destreza con las palabras y los hechos es impresionante, así que úsala a tu favor. Los amigos son una fuente de gran alegría y este es un momento maravilloso para estar con ellos. En su mayor parte, no importa lo que estés haciendo. La persona con la que estás es lo que importa.", "amor": "Esta ansiedad que sientes hoy está causando también conflicto, lo que le provoca ira hacia la persona que amas. ¿Ves el círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti primero y todo lo demás empezará a tener sentido.", "trabajo": "Puede que te invada la frustración: te falta la energía y en tu mente hay mucha confusión. No te preocupes. Acoge los dones que vienen a ti cuando te tomas un descanso –deja que tu mente se detenga, se relaje, préstale atención a tus instintos. Baja un poco el ritmo, es todo lo que hace falta para que el éxito se acerque un poco más a ti."}, "geminis": {"personal": "Puede haber un aspecto de tu carácter que ignoras. Siempre tienes que ser quien controla la relación. Sería conveniente cambiar eso. La configuración planetaria puede ayudarte a hacer eso ahora. ¡La gente va a ser mucho más receptiva a tus encantos naturales si es que puedes cambiar tu actitud controladora!", "amor": "Hoy, alguien se encuentra sumido en la confusión en cuanto al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. ¡Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Da la impresión de que ninguna de las opciones que te presentan son suficientemente buenas. Los demás se entusiasman con las ideas aparentemente novedosas que se les ocurren, pero a ti lo que ves no te impresiona para nada. No te preocupes. No hay ninguna ley que estipule que tengas que estar de acuerdo con todos."}, "piscis": {"personal": "Eres una persona intuitiva por naturaleza, pero hoy es muy probable que tengas una oleada de premoniciones psíquicas. Las miradas hacia tu propio carácter podrían traer viejos traumas a la superficie para que puedas liberarte de ellos. Tus sueños podrían ser especialmente intensos y bastante desconcertantes, aunque no de una manera negativa. Anótalos. Tu sentido de la estética es también muy grande. No te sorprendas si descubre que el arte impresionista te viene por naturaleza.", "amor": "El amor y el romance están sin duda en las cartas de hoy. Juega la mano que te den y deberías ganar la partida. Hay un poco de transformación que puede tener lugar en relación con las cuestiones del corazón. No te comprometas de ninguna manera. No te conformes con nada que no sea lo mejor. Este es un día para brillar.", "trabajo": "Alguien está dejándote ver solo verdades a medias, lo cual complica y dificulta tus labores. Puede incluso que tengas que consultar a mucha gente distinta para obtener un panorama completo de la situación. Sin embargo, este tipo de investigaciones resultarán ser muy útiles más adelante."}, "leo": {"personal": "En realidad, se te conoce por tu flexibilidad y tu adaptabilidad. Es más sencillo para las personas como tú tolerar momentos cuando todo un grupo o sociedad está experimentando la agitación que sobreviene con el cambio. Te volverás especialmente observador/a a partir de hoy y de los días que siguen.", "amor": "Si te ofrecen una carrera totalmente nueva, piénsalo cuidadosamente, y antes de tomar cualquier decisión, asegúrate de hablar de toda la situación con tu pareja. Siempre tomarás tus propias decisiones, pero te sentirás mejor si le haces sentir como si fuera parte de ella.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía."}, "virgo": {"personal": "Si enciendes el motor de tu auto y comienzas a manejar sin sacar el freno de mano, posiblemente pienses que el motor está funcionando mal. Ése es el tipo de error de ausencia mental que te ocurrirá en la escuela o en el trabajo, a causa de la influencia de los planetas. Aunque veas que tus planes comienzan a tener éxito, frena tu euforia. Hoy, ¡estás advertido/a en concentrarte en los detalles!", "amor": "Los asuntos íntimos tendrán prioridad sobre todos los demás durante el próximo par de días, a pesar de que eres, por lo general, la criatura más cerebral del planeta. Un cierto alguien se ha infiltrado en las barreras de tu mente y ha conseguido llegar a tu corazón. ¿Deberías dejarle entrar? Sólo tú puedes decidirlo.", "trabajo": "Estás en un embrollo muy complicado hoy, y mientas más te esfuerzas por liberarte, más se ajusta la cuerda que te ata a la situación. Quizás es hora de considerar una nueva manera de hacer las cosas, porque está claro que la anterior ya no funciona."}, "libra": {"personal": "¿No piensas que quizás llegó el momento de dejar de lado algunos de tus planes y ambiciones? Las energías astrales en este momento ejercen una influencia muy fuerte sobre ti y están produciendo cambios interiores importantes. El aspecto en juego hoy te ayudará a continuar con tu vida a pesar de todos estos cambios. Inténtalo. Todo saldrá bien.", "amor": "Basta de perder tiempo con la negatividad. Hoy préstale mucha atención al lenguaje corporal. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Crees que te obsesionarás con cada señal? Bueno, no todo tiene por qué tener sentido y sin duda te darás cuenta de ello.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a."}, "tauro": {"personal": "Un conflicto entre las obligaciones profesionales y las responsabilidades familiares podría presentarse hoy. Es probable que te sientas totalmente impotente en esa situación, lo que podría provocar que te sientas irritable y tengas mal humor. Trata de pensar con claridad y de encontrar una solución para tu dilema, y luego actúa en consecuencia. Evita la tentación de pelear con los demás. Por la noche, ¡sal a bailar! Saca algo de esa energía frustrada.", "amor": "En una relación, no hay necesidad de tener un comportamiento vengativo. No demostrará nada, y sólo conduce a la mentira, peleas y angustia. Bajo esta influencia, hoy es el día perfecto para reconsiderar tu actitud y probar un enfoque diferente hacia la indiferencia que sientes.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada."}, "aries": {"personal": "Las personas pueden confiar en ti de muchas maneras hoy, así que ten cuidado con no decepcionar a nadie. Puedes tener la sensación de que hay jueces evaluando tu desempeño. Trata de no dejarte llevar por este concepto. Lo más importante es que hagas todo lo que puedas, no necesariamente que alcances la perfección.", "amor": "Observa el cielo hoy, ya que tiene algo que enseñarte sobre el amor. Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en lo que deseas de esa persona especial en tu vida. Esta semana te llegará de la más inusual de las formas.", "trabajo": "Has estado esperando una oportunidad que te sea favorable para pedir un ascenso o un aumento. Este es un buen momento. La energía circula a tu favor. Aprovéchala y reclama esa cuota extra de reconocimiento que tú sabes que te mereces."}, "escorpio": {"personal": "Hoy tendrás una oportunidad de recibir aplausos. La alineación planetaria inspirará a los demás para que noten tus esfuerzos. Quizás hayas hecho algo recientemente en el trabajo que haya sobresalido. Hoy escucharás devoluciones positivas de tus colegas o jefe. No te avergüences por recibir cumplidos. Te mereces el reconocimiento por las cosas especiales que has hecho. Por lo tanto mantén tu cabeza en alto.", "amor": "¿No odias esos días en que los planetas ponen en juego tus principios? Hoy podría ser uno de esos días. Debes recordar que las paredes tienen ojos. El consejo de las estrellas en asuntos como estos es tomarlos como vengan: algo de tu pasado que te pilló completamente por sorpresa.", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir."}, "capricornio": {"personal": "Quizás no te sientas tan en forma como de costumbre. Tal vez hayas notado una falta de energía no característica en ti. Este es el momento para encontrar la causa del problema. ¿Por qué no ves a un doctor o le pides consejos a un amigo? La energía celestial en juego sugiere que le prestes atención a cualquier pequeña molestia física antes de que sea algo serio.", "amor": "Hoy es un gran día para que los nacidos bajo tu signo trabajen en sus habilidades de conversación. Si sientes timidez al conocer a nuevas personas o entablar una conversación, puedes intentar practicar con un amigo. Cuando tengas bastante seguridad practica con una persona real, en público. Mira, ¡funciona!", "trabajo": "Si estás en el trabajo, la gente encontrará maneras de distraerte. No será fácil mantener la concentración. De todos modos, es muy probable que te sientas libre y despreocupado/a, así que no habrá problemas. Habla con otros en vez de encerrarte en tu propio mundo."}, "acuario": {"personal": "La energía astral en funcionamiento te pide que te analices profundamente y seas consciente de cómo tus acciones afectan a las personas que te rodean. Hoy los recursos compartidos son un gran problema. Debes enfocarte en tu parte de la ecuación para mantener el equilibrio en tu relación con los demás. Es también tiempo de comenzar nuevos proyectos.", "amor": "¿Todavía estás esperando que llegue tu oportunidad? Bueno, no tardará mucho, especialmente porque tendrás a tu pareja a tu lado. Deja que sepa qué es lo que estás haciendo y qué necesitas para acabarlo y te encontrarás con que sólo tienes que hacer la mitad de lo que esperabas.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance)."}}