{"virgo": {"personal": "Los traspiés financieros podrían hacerte retroceder con relación a alcanzar un objetivo que significa mucho para ti. ¡Evita la tentación de tirarte de los pelos! ¡La energía planetaria en juego puede ser una verdadera prueba a tu perseverancia! Sin embargo, los amigos podrían tomar parte y tenderte una mano. Hoy podrías sentir especial atracción a realizar tareas grupales quizás para dejar de pensar en tus problemas.", "amor": "Finalmente, un mediador con sabiduría y experiencia que rivaliza con las tuyas ha aparecido. Está dispuesto a ofrecerles a ti y a tu pareja consejo en relación a ese presente dilema. Si le conoces y confías en él, confía también en su saber. Puede que tenga algo que aportar que ninguno de los dos había considerado aún.", "trabajo": "Alguien está dejándote ver solo verdades a medias, lo cual complica y dificulta tus labores. Puede incluso que tengas que consultar a mucha gente distinta para obtener un panorama completo de la situación. Sin embargo, este tipo de investigaciones resultarán ser muy útiles más adelante.", "frase": "#VIRGO: siempre tendrás la última palabra, aunque la digas en voz baja..."}, "acuario": {"personal": "Los temas relacionados con la situación financiera en tu hogar posiblemente serán muy importantes en la atención de este día. Las preocupaciones acerca de lo que realmente es valioso y lo que no lo es te rodeará a ti, tu familia o los que viven contigo. Piensa en lo que el dinero significa para ti ya que siempre deseas tener más. La configuración celestial te pedirá que revises tus relaciones con en dinero.", "amor": "Hoy, pon tu lógica metódica en un segundo plano, ¡y arriésgate! ¡Haz esa llamada! ¡Hoy las estrellas están a tu favor! Tal vez un día lejos de la rutina diaria resulte muy terapéutico para ti. Necesitarás toda la energía que puedas conseguir.", "trabajo": "Tu propensión a un cierto grado de agresividad puede meterte en problemas con tus compañeros e incluso con tus empleadores. Ten cuidado. Es mejor que trates de pasar inadvertido/a en vez de instigar o provocar a aquellos que hoy no están de buen humor.", "frase": "Si le niegas algo a #ACUARIO no te dirá ok, te dirá: ¿por qué? Y si no le convence volverá a insistir. Con Acuario las cosas claras."}, "cancer": {"personal": "Noticias sobre la situación de los desfavorecidos del mundo podrían hacer que juegues con la idea de hacer más de lo que haces para marcar la diferencia. Este es un objetivo loable, pero tienes más propensión a ver el lado romántico de ayudar a los necesitados que la dura realidad de la situación. Antes de decidirte tomar acción sobre una nueva ambición hoy, considérala desde todos los ángulos. Puedes cambiar de opinión.", "amor": "Si las cosas han estado un poco difíciles entre los dos, algunas palabras dulces y gestos amables prepararán a tu pareja para que puedan hablar sobre ello hoy. La actual configuración estelar favorece la rectificación de cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Saltarán chispas de amor!", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños.", "frase": "#CÁNCER: te entregas demasiado a muchos que no lo hacen por ti. Eres de los que tiene que darse mil golpes para aprender la lección.Lo sabes"}, "geminis": {"personal": "Una mujer, tal vez un colega que es muy brillante y a veces molesta, puede visitarte hoy. Si no tienes cuidado, esta persona podría incitar una discusión acalorada o hacer surgir tu inseguridad. Trata de distanciarte. Esta persona tiene sus propios problemas a los cuales hacerles frente que tienen poco o nada que ver contigo. Ten cortesía, compasión, ¡y luego muéstrale la puerta!", "amor": "Incluso si acabas de conocer ayer a alguien nuevo, puede que las cosas estén tan calientes que estén a punto de explotar. Si te interesa esta relación no tiene sentido el esperar, ya que eso causaría un incendio. Acepta esta nueva sensación en tu vida y observa cómo saltan las chispas.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte.", "frase": "#GÉMINIS: tienes la creencia de que puedes recuperar todo lo que un día dejaste de lado siempre que quieres. A veces es así, otras veces no."}, "piscis": {"personal": "La falta de comunicación por parte de tu pareja o quizás un socio de negocios puede hacer que sientas incertidumbre acerca de la relación. No caigas en esta trampa. Utiliza tu calidez y comprensión para abrir la comunicación entre ustedes. Probablemente encontrarás que todo está básicamente bien. Tu pareja sólo necesita un poco de espacio. ¡Toma un poco de espacio para ti también! Un poco de soledad podría estar bien.", "amor": "Puede parecer que hoy haya cambiado algo en tu relación pero no sabes exactamente el qué. Las estrellas están intentado enseñarte a encontrar un lugar de confort en medio de la ambigüedad. Si puedes aceptar su lección, todo se aclarará pronto.", "trabajo": "Examina cada aspecto con colegas que puedan ayudarte a detectar fallas en tu plan. Es hora de que hagas un cambio importante en tu carrera, pero esto solo será posible si utilizas la sabiduría de otras personas. Es probable que no seas capaz de hacerlo por tus propios medios.", "frase": "#PISCIS: Es mejor que sean honestos contigo, porque ves el trasfondo de las palabras...De hecho, las palabras pueden decir algo pero tú sientes algo muy distinto, y no falla..."}, "leo": {"personal": "La clave para hoy es usar tu corazón más que tu cabeza. Basa tus acciones en tus sentimientos y en tu conocimiento interno de la situación. Los hechos pueden engañarte. Podría ser que hayas llegado a depender tanto de una manera lineal y lógica de pensar que no puedas ver otra manera. Es importante que veas las interconexiones de muchas de las diferentes áreas de tu vida.", "amor": "Recuerda... confianza, respeto mutuo y afecto son partes integrales de este proceso por el que estás atravesando. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender, ¡así que aprovecha esto para ayudarte a evolucionar hacia una dirección amorosa positiva!", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor.", "frase": "#LEO puede ser tu amigo, pero si le hiciste daño atacará, y a veces, sus palabras duelen más que cualquier golpe"}, "sagitario": {"personal": "Importantes asuntos relacionados con tu casa podrían necesitar mucha de tu energía durante los próximos días. Mucha gente puede ir y venir. Tal vez tiene que ver con un evento social importante, con mudarte a un lugar más agradable, o tal vez una gran cantidad de transacciones que realices desde casa. Sea lo que sea, es probable que se produzcan los resultados que estás esperando. Trabaja duro y saca el máximo provecho.", "amor": "Es el momento de volver al trabajo y además tienes ganas de hacerlo. Puede que eso tenga algo que ver con cierta persona que te ha inspirado positivamente para llegar pronto al trabajo, quedarte hasta tarde y estar de buen humor. Puede que ahí haya algo.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos.", "frase": "#SAGITARIO es honest@, o al menos sabe serlo, le gustan las cosas simples de la vida y en cuanto ve que las cosas se tuercen demasiado no duda en dejarlas de lado... No es que no las enfrente, si no que no quiere muchos dramas..."}, "libra": {"personal": "Hoy es un buen día para pensar en tus ambiciones. Tener en cuenta lo que realmente quieres de la vida puede ser instrumental en el establecimiento de objetivos y para hacer realidad los sueños. Llegar a ellos a menudo puede ser tan simple como tomar una decisión y dar el primer paso. Por ejemplo, si tu sueño es tener una pareja ideal, y estás con alguien que no lo es, la opción práctica es ponerle fin a esa relación actual. El miedo, la preocupación y la falta de confianza son las cosas que pueden evitar que avances.", "amor": "No importa con quién estés esta noche, seguro que vas a pasar un buen rato, tanto te quedes en casa o salgas por la ciudad. Debes de tener en cuenta que un equipo más romántico de energías planetarias se encuentra en servicio, todo listo para ponerte a ti y a tu compañía en el estado de ánimo justo para la ternura. ¡Disfruta!", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino.", "frase": "#LIBRA: si prometes amor, darás amor incondicional. Y el día que lo dices es porque es cierto y verdadero. Mientras, les toca esperar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los temas relacionados con romances y niños están en el frente de tu mundo en este día. Si una situación relacionada con este aspecto aparece, actúa proactivamente. Descubrirás que la energía que pongas en eso no será malgastada. La energía astral poderosa del día de hoy te ofrece inteligencia mental hacia tú instinto bélico, ayudándote a pensar antes de actuar. Eres capaz de lograr bastante bajo el aspecto planetario prevaleciente.", "amor": "Hoy el romance rige tus planetas. Si has amado a alguien en la distancia durante mucho tiempo, puede que ahora tengas una oportunidad de acercarte un poco más. Toda esta espera probablemente ha hecho que todo sea mucho más dulce. Puede que la respuesta del objeto de tu deseo te sorprenda, así que prepárate.", "trabajo": "Busca otra persona con la que puedas formar un equipo, en vez de intentar hacer todo tú. El solo hecho de tener a alguien a tu lado hará que el día pase más rápido y sin sobresaltos. Además, lograrás un nivel de eficiencia mucho mayor que el habitual.", "frase": "#TAURO: pocos saben cuando un Tauro va a atacar. Pareces tranquilo pero que no te provoquen ni intenten quitarte lo tuyo. Ni de broma."}, "aries": {"personal": "Hoy probablemente empieces algo desde cero. El alineamiento planetario puede significar una oportunidad para volver a empezar. Si hay algo negativo ocurriendo en tu vida en este momento, el aspecto en juego indica que las cosas mejorarán pronto. Si perdiste una promoción en el trabajo o tuviste un problema con un compañero, este es el día para poner un poco de esfuerzo extra para solucionar las cosas. Puede que no se te recompense de inmediato, pero el esfuerzo que realices valdrá la pena a corto plazo.", "amor": "Esta noche, cuando veas a tu amante, la vieja magia puede aparecer de nuevo. Tú y tu pareja se han dado cuenta de que necesitan un poco de aventura y emoción para mantener una relación viva. Sin pasión, se puede tener una relación, pero va a estar seca y sin vida.", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas.", "frase": "#ARIES: haces y deshaces en función de lo que sientes y quieres y no sueles reflexionar porque tu impaciencia es más fuerte que todo..."}, "escorpio": {"personal": "Es un buen día para sacar la lista de compras. Tu capacidad para ahorrar y ser eficiente se verá reforzada en este momento, así que ¿por qué no aprovecharla? Tómate unos minutos para revisar la publicidad reciente o para recoger cupones antes de salir. Y si sientes la tentación de gastar tus ahorros en algo lujoso, ¡regresa a tu lista! Mantén tu presupuesto en mente y vete directamente a la caja cuando hayas terminado.", "amor": "Hoy es el día en el que finalmente verás a tu ex pareja. Todavía sientes nervios e inseguridad, pero todo es parte de la emoción. Es igual que cuando los dos se conocieron. No quieres emocionarte demasiado y por ello empiezas a analizar a tu ex y encontrar fallas que te distraen de la atracción que sientes.", "trabajo": "Debes enfrentar a la competencia y la tarea no será fácil. Este no es un buen momento para pedir favores, implementar nuevas ideas o indicarle a alguien cómo tiene que hacer su trabajo. Es probable que la gente reaccione mal ante cualquier comentario o pedido que parezca impertinente.", "frase": "#ESCORPIO: siempre ganas, siempre ganas, SIEMPRE GANAS. Quien quiera apostar, que lo haga. Te encanta sonreír y decir...te lo dije"}, "capricornio": {"personal": "En este momento quizás sientas inquietud y energía. Es debido a la ardiente combinación actual de energías astrales. Debes evitar los estimulantes como la cafeína y los cigarrillos. ¡Esta energía extra podría llevarte al límite! Trata de calmarte con alguna actividad física. Entrénate en el gimnasio. Relájate con una buena caminata. Te resultará desafiante controlar toda esta energía extra, ¡pero puedes hacerlo!", "amor": "Alguien podría captar tu atención hoy, pero sientes demasiada timidez como para acercarte. Debes tratar de ponerte en contacto de todos modos. Si pasa demasiado tiempo, se olvidará de ti. Trata de ir a tu lugar de trabajo con la decisión de iniciar una conversación y observa a dónde te lleva.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía.", "frase": "#CAPRICORNIO: puedes tener mucha dificultad a veces en expresar tus sentimientos, pueden creer que eres frío y todo te da igual, no es así..."}, "general": "El Sol oponiéndose a Júpiter durante los próximos cuatro días causa una tendencia a culpar a otras personas con el fin de mejorar nuestra propia autoestima. Ponte de pie, no te tomes las críticas personalmente y todo saldrá muy bien. Esta noche, el destino se encuentra en acción bajo el Eclipse Solar en Piscis; pero puede que no sepas exactamente cómo durante seis meses."}