{"virgo": {"personal": "La mejor manera de crear armonía entre los demás es, en primer lugar, establecer la armonía en tu persona. No esperes que otros se hagan cargo de ti ni que cumplan con todos tus deseos. Al mismo tiempo, no es tu responsabilidad mimar a los demás. Los límites pueden resultar ambiguos a veces, pero es lo mejor para mantener una relación saludable. La gente puede llevarte a tus límites para manipularte y que hagas lo que ellos quieren. No caigas en la trampa.", "amor": "¿Listo para una siesta? Seguro que sí, y para un día o dos -o incluso siete- de no hacer absolutamente nada sino descansar y divertirte con tu pareja. Bueno, si te lo puedes permitir en el trabajo, los cielos estarán más que felices de hacer que suceda. ¡Vete! ¡Disfruta!", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente.", "frase": "#VIRGO puede irritarse fácilmente y sí, a veces, ni siquiera saben por qué, pero eso no quita que lo hagan...Un lío vamos, pero bueno, que es lo que hay, paciencia..."}, "acuario": {"personal": "Puedes sentirte como si estuvieras en un tren rápido hacia el éxito. El éxito se puede medir de diferentes maneras. Hoy es importante que tengas en cuenta tu éxito emocional y cómo tus sentimientos encajan en tu vida. Puedes descubrir que el tren en el que estás no es el tren en el que deberías estar. No tengas miedo de bajarte en la siguiente estación y cambiar de línea.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva.", "frase": "#ACUARIO: La rebeldía corre por tus venas y desde pequeño sabes que hay costumbres injustas que no merecen ser olvidadas, si no que deben pagarse…"}, "cancer": {"personal": "Hablar de amor podría hacerte sentir algo de tensión y miedo hoy. Tal vez esto tiene que ver con una relación que, en realidad, no se ha manifestado todavía, o tal vez has tenido un conflicto de algún tipo con tu persona amada. Por favor, no te preocupes demasiado. Deberías oír algunas palabras tranquilizadoras en poco tiempo. Trata de mantener la calma cuando hables con tu pareja. Sonar en desesperación podría empujarle en la dirección opuesta.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé existencialista!", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos.", "frase": "Si #CÁNCER se alejó, cuando vuelva a acercarse lo hará despacito, no esperes que sea todo como antes, paso a paso, aunque desesperes..."}, "geminis": {"personal": "Necesitarás ocuparte de algunos asuntos domésticos. Si tu casa está llena de desorden, necesitarás arreglar esas pilas de papeles. También será momento de ocuparse de la lavandería. O de aspirar los pisos. También sacarás algunas prendas de tu armario que ya no utilizas y las donarás a alguna institución de caridad. Te sentirás bien si hoy logras organizarte mejor. La influencia astral te inspirará a buscar más orden en tu vida.", "amor": "Si te piden que trabajes horas extra y quieres impresionar a tus jefes, accede con una sonrisa. Siempre es bueno que te deban un par de favores para cuando necesites de repente un día libre para, por ejemplo, impresionar a alguien, por una razón totalmente distinta...", "trabajo": "Las ideas y los conceptos internacionales de repente te resultan muy interesantes. Si alguna vez sentiste deseos de trabajar en el extranjero, ahora podrás dar un paso firme en esa dirección. Este es el momento para lograr importantes avances en un lugar que será nuevo para ti.", "frase": "#GÉMINIS: para ti, nada es suficiente, nunca estas satisfecho al cien por cien con lo que obtienes. Siempre sospechas que podrías ser mejor."}, "piscis": {"personal": "¿Es el cumpleaños de alguien que conoces? Si es así, ¡ten cuidado con toda la comida que sin duda habrá en la fiesta! Si estás tratando de mejorar tu nivel de salud y físico, tendrás la tentación de apartarte del programa. Sé tan firme como puedas, pero recuerda que todos necesitamos un poco de indulgencia ocasionalmente. Puede que el pastel de chocolate y el helado no estén en tu dieta, pero piensa en ellos como alimento de salud emocional. ¡Disfruta un poco!", "amor": "Para los nativos de tu signo es un gran día para pensar en lo lejos que has llegado en cuanto a tu vida amorosa. En el pasado, puedes haberte conformado con menos de lo que realmente querías. Ahora estás pidiendo lo que quieres, ¡y lo estás consiguiendo! Felicidades por haber conseguido que todo esto sea posible.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "#PISCIS cuando ama, se mete hasta el final, con pasión, no ama a medias...no..."}, "leo": {"personal": "Hoy podrías sentir un profundo amor por tu pareja. La alineación planetaria está agitando algunas emociones potencialmente intensas. Podría llevarte un tiempo analizar estos impulsos. Una parte de ti quizás esté profundamente enamorada ¡pero la otra podría desear huir lejos de esta relación! Ten paciencia contigo mismo/a y no tomes decisiones repentinas. No salgas corriendo a Las Vegas ni compres un anillo de compromiso de un millón de dólares.", "amor": "Si aparece el amor hoy, ¿qué harás? El amor puede causar miedo debido al gran compromiso que implica y, como resultado, podrías no estar preparado/a. Tu primera respuesta podría ser que simplemente no lo estás. Piénsalo de nuevo, ya que el amor llega a su tiempo, no al tuyo.", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti.", "frase": "#LEO: Cuando te enamoras, eres apasionado y espectacular, fiel, idealista y MUY celoso. El amor te lleva a la gloria o a la ruina. Y lo sabes"}, "sagitario": {"personal": "Tus talentos creativos deberían estar operando hoy como nunca. Es posible que te surja la oportunidad de ganar algo de dinero usándolos. Tu emoción y entusiasmo probablemente asegurarán que hagas las cosas lo mejor que puedas y a ganarte la aprobación de quienes te rodean. Tu intuición también está operando a un nivel alto, impulsando tu imaginación y las relaciones con los demás. ¡Disfruta de tu día!", "amor": "¿Está perdiendo la paciencia? Hoy, ese comportamiento no define quién eres. ¡Así que recuérdalo cuando te prepares para empacar tus maletas y tomar el camino del éxito! Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Algunos de los sueños que han sufrido rasguños podrán renovarse y comenzar a florecer en tu mente el día de hoy. No hay nada que te impida crear un escenario perfecto en el trabajo. Proponte entonces avanzar en pos de esa perfección y no te conformes con los resultados mediocres.", "frase": "#SAGITARIO: puedes llegar a ser muy generoso con los que sabes que responderan por ti, aunque por tu cabeza loca la cagues a veces, te quieren"}, "libra": {"personal": "El pesimismo sobre asuntos de dinero podría abatirte hoy en algún momento del día. Sin embargo, no hay nada realmente importante de lo qué preocuparse. Financieramente, tus asuntos de negocios deben ir bien, así que probablemente te va mejor de lo que piensas. Podría ser necesario algo de precaución, especialmente en relación con las compras impulsivas o de artículos de lujo. No deseas terminar teniendo que devolver ninguna compra a la tienda.", "amor": "Las emociones dominan ahora el juego del amor, y aunque normalmente no te apetece este juego, no sólo estarás jugando sino que estarás enseñando sus reglas a los nuevos jugadores. Comienza con tus especialidades: elegancia y discreción.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "#Libra tarda en tomar decisiones pero cuando las toma va para adelante, y siente si se lleva a alguien por delante, pero es que ya le ha costado bastante todo como para volver atrás... "}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Hoy comprenderás un nuevo sistema de pensamientos debido al enfoque del día. Sentirás atracción a una filosofía espiritual o un modelo de auto ayuda. Querrás observar tu vida de una manera diferente, liberando la programación antigua y negativa. Es tiempo de comenzar enfocando tus energías en la creatividad y expansión. ¡Deja salir los miedos y tensiones y date cuenta que puedes mejorar tu vida!", "amor": "Será mejor que trabajes duramente esta semana porque tus jefes estarán pendientes de ti. Quieren recompensarte pero eso requiere que demuestres lo que vales, así que prepárate para trabajar horas extra. Explícaselo a tu pareja. Lo comprenderá, especialmente si le dices que hay una subida a la vista.", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura.", "frase": "#TAURO: en el fondo piensas lo que la gente que te importa te dice pero no das la razón a la primera, y lo sabes. Te cuesta bastante..."}, "aries": {"personal": "Este va a ser un buen día para ir al médico, pero no porque te sientas mal. El ambiente es ideal para realizarse un chequeo. Has estado utilizando mucha energía recientemente, y estaría bien que cuides de tu cuerpo un poco más en estos momentos. No tengas pereza en cuanto a esto. Levántate, come un buen desayuno, da una caminata a paso ligero y enfréntate al día con fuerza renovada.", "amor": "¿Cómo te sientes? Las promesas pueden sonar muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones hablan más que las palabras hoy. ¿Las acciones son complementarias de las promesas? Esto es algo con lo que hay que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "No logras ponerte de acuerdo con alguien en tu lugar de trabajo. Desafortunadamente, esta situación se prolongará durante las próximas semanas. Recuerda que la comunicación y el entendimiento mutuo deben ser iniciativas compartidas por ambas partes en esta discusión. Haz lo tuyo para fomentarlas.", "frase": "#ARIES: si te esfuerzas mucho, quizás engañes a algunos, pero es MUY MUY difícil que puedas aparentar que alguien te cae bien si no es así."}, "escorpio": {"personal": "Hoy podrías intuir fuertes sentimientos de afecto por parte de alguien que podría atraerte románticamente. Podrías sentir una oleada de euforia gracias a esta experiencia antes de que tu lado escéptico se active para decir que todo es una ilusión. Un poco de escepticismo es saludable, pero no dejes que domine tu impresión positiva. Todas las señales dicen que lo que sientes es verdad. ¡Sigue a tu corazón!", "amor": "Justo cuando pensabas que nunca te enamorarías más, los planetas traen nuevas experiencias a tu vida. Hoy es el día en que necesitas dejar el pasado atrás y abrirte al amor de nuevo, aunque es posible que te asustes. No pasa nada, pero no dejes que eso te detenga.", "trabajo": "Los mecanismos de la suerte se activan cuando logras combinar métodos clásicos y soluciones prácticas, incluyendo también en la receta una pizca de pasión y melodrama. No tengas miedo de ser tu propio agente de marketing para lograr el reconocimiento que mereces.", "frase": "#ESCORPIO debe aprender a controlar su lado celoso y a diferenciar cuando esta imaginando cosas o cuando están pasando realmente."}, "capricornio": {"personal": "La información que te llegue hoy puede ser opaca y delirante. Tómala con cautela. Alguien podría tratar de engañarte. Revisa el horario del autobús dos veces antes de subirte. De lo contrario, podrías encontrarte con que estás en la parte equivocada de la ciudad. Ten paciencia y trata de no molestarte demasiado si no estás recibiendo las respuestas que deseabas. La verdad saldrá a relucir muy pronto.", "amor": "Tus planetas están en la casa del amor, así que podría ser difícil evitar que aparezca un romance en tu vida. Sin embargo, si puedes tener honestidad sobre si ya estás o no en una relación, navegarás la energía de hoy con estilo.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "#CAPRICORNIO: en relaciones, estiras todo demasiado cuando deberías terminar muchas veces de forma radical. Pero si no lo pruebas no lo ves."}, "general": "Canaliza tu energía mental mientras Mercurio transita en Cáncer. Ahora es el momento adecuado para permitirte aceptar nuevos pensamientos y sentimientos. Las grandes ideas echan raíces en condiciones fértiles como éstas. ¿Podría la noche volverse un poco loca cuando la Luna conjunte al impredecible Urano? Sal a echarle un vistazo a la locura (o tal vez no)."}