{"sagitario": {"personal": "Las dificultades financieras podrían superarse hoy a través de la ayuda de alguien mucho mayor que tú. Consejos útiles podrían facilitar un curso de acción futuro más claro y más práctico de lo que parecía en el pasado. Tu capacidad práctica se acentúa, y es menos probable que dejes a las emociones fuertes interferir. Tus habilidades intuitivas también podrían ser de ayuda.", "amor": "Has luchado para llamar su atención y ahora que la tienes, simplemente no tienes la seguridad de quererla. Por lo tanto, ¿se trata de esa persona o de tu neurosis? ¿Trata esto de la conquista o del afecto, o tal vez de ambas cosas? El cazador se aburre una vez que la persecución ha terminado.", "trabajo": "Tus ideas son fabulosas, pero el modo de aplicarlas no es tan eficaz. Usa el día de hoy para comenzar a tener los pies más sobre la tierra. Actúa con mayor practicidad. Debes conocer perfectamente el tipo de suelo que tiene tu terreno antes de plantar las semillas.", "frase": "#SAGITARIO: tú no vas a parar ni a detenerte, los demás tienen la opción de seguirte si quieren..."}, "general": "Un Sábado es para ser disfrutado como normalmente son los días en los que el Sol en Leo conjunta a Venus. Date permiso de simplemente divertirte. Si no tienes pareja, ¡debes tener cuidado! Cuando la Luna se opone a Neptuno, enfocarte sólo en una persona podría causar que pierdas tu perspectiva y probablemente también de otras oportunidades amorosas.", "cancer": {"personal": "Puedes encontrar que hoy tu corazón está rebotando como una pelota de tenis. En un momento puedes ir en una dirección, mientras que al minuto siguiente vas en una dirección completamente diferente. En lugar de tratar de luchar contra este sentimiento, aprovéchate de él. Consciente o inconscientemente, lo que realmente estás haciendo es explorar. Prueba cosas nuevas hasta que tengas la seguridad de que has encontrado lo que necesitas.", "amor": "Si los miembros de tu familia comienzan a interferir en tu relación, quizás sea el momento de dar un golpe en la mesa y hacerles saber que se tienen que tranquilizar. Después de todo eres una persona adulta y si les necesitas se los harás saber.", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación.", "frase": "#CÁNCER: sabes transmitir paz al estresado, sabes tranquilizar al que está nervioso,y,a pesar de que parezcas débil aguantas lo inaguantable."}, "geminis": {"personal": "Hoy es probable que se agite el ambiente con tus vecinos. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "Todo el trabajo que has estado realizando va a tener un buen final, completado con las recompensas y bonificaciones que habías estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que lo es. Llama y dile que se ponga sus mejores ropas.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten.", "frase": "#GÉMINIS: te gustaría saber qué es lo que quieres hacer con tu vida, pero cuanto más conoces, más quieres experimentar."}, "piscis": {"personal": "¿Te gusta el arte abstracto? Hoy podrías encontrarte con que te atrae irresistiblemente, ya se trate de versos en blanco, pintura abstracta o música New Age. Si te va ese tipo de arte, es posible que desees probar con la disciplina que más te guste. Si no es así, asiste a un concierto, da un paseo por una galería de arte o vete a un recital de poesía. Hagas lo que hagas, ¡disfruta del arte hoy!", "amor": "¿Más palabras encantadoras? ¿Más admiradores aunque todo lo que has hecho haya sido sonreír, saludar con la cabeza y decir hola? Pues claro, es lo que mejor se te da y gracias a un grupo de personajes celestiales ahora serás absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones.", "frase": "#PISCIS: el mundo está lleno de falsos,pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto,solo juegas si te interesa"}, "leo": {"personal": "Deja ese libro y sal de casa. Ya has estado a solas suficiente tiempo, es hora de empezar a interactuar con otras personas. Además de divertirte mucho, es muy probable que tengas algunos encuentros que resultarán beneficiosos a largo plazo. Este tipo de situaciones son estupendas, pero no hay que ignorar los placeres de un encuentro íntimo.", "amor": "Hoy tu pareja te ofrecerá el sabor de su afecto, pero en absoluto será suficiente para satisfacerte. Podría estar pensando que vas a perder interés una vez que obtengas lo que deseas. Has tratado de explicar a tu pareja que esa no es tu forma de ser, pero puede que no esté lista para escucharlo.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando.", "frase": "No culpes a #LEO si de vez en cuando es arrogante y vanidos@, por naturaleza, se siente por encima de las masas...Y a la gente no le importa que se sienta así, porque al final, sea como sea, se porta bien con los suyos..."}, "virgo": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva más molesto aún. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Aunque puede no haber llegado todavía, el amor se dirige hacia ti. La verdadera pregunta es, cuando el amor llame, ¿te habrás preparado para él? No se trata de abalanzársele a la persona, sino de ponerte en una posición en la que puedas aceptar el amor de otra persona.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "#VIRGO prefiere mirar antes e investigar antes que lanzarse a la locura, no quiere ir a ciegas con nada porque sabe lo que eso conlleva, equivocarse para después sufrir el doble y no, ya no lo quiere..."}, "libra": {"personal": "Las influencias planetarias fortalecerán tu confianza. Sentirás deseos de realizar algo atrevido. Podrías dejar repentinamente tu empleo y comenzar una nueva vida. O quizás finalmente te comprometas a comenzar tu propio negocio después de haberlo meditado durante meses. Incluso hasta quizás sientas impulso en una relación personal. ¡Te animarás a decirle a esa persona tan atractiva lo que sientes por ella!", "amor": "Un asunto de dinero ha sido estresante y ha sido como tener una espina clavada en el costado. Sabes exactamente cómo liberarte de esto. Si está involucrada otra persona que tiene acceso a tus finanzas vas a tener que tomar decisiones.", "trabajo": "Una pieza faltante del rompecabezas aparece de repente y te das cuenta de que has estado como un náufrago, navegando en la dirección equivocada. Con agilidad corriges el rumbo y centras tu atención en los asuntos adecuados para superar con éxito esta prueba.", "frase": "#LIBRA extrae la información que necesita y pasa rápidamente a otro tema"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, tu Signo Solar está posicionado para alentarte a decidir qué rumbo tomará tu vida. No se trata de tus objetivos, sino del camino que recorres para alcanzarlos. Es también tu Signo Solar el que te da esas cosas que te hacen una persona única. La configuración celestial de hoy te está invitando a desprenderte de tu antigua piel para siempre. Hay otra persona dentro de ti esperando nacer, ¡no luches contra ello!", "amor": "Los cielos han echado tus cartas hoy así que ten cuidado. Algunas veces puede suceder lo inesperado, como que tu pareja vaya a un viaje de negocios del que no sabías nada. Comprende que los planetas no están sólo para ti; también guían a tu pareja hacia su propio destino.", "trabajo": "Si no tienes cuidado omitirás un detalle muy importante. Por eso, tómate tu tiempo. Tal vez tengas que reducir la velocidad, pero no importa, está bien así. Hoy, con ir lento pero seguro será suficiente para llegar en primer lugar, así que avanza con precaución y préstale mucha atención a todas las señales de tráfico que aparecerán en tu camino.", "frase": "#TAURO: si amaneciste alegre no te importa que te rebatan, hasta que se atrevan a negarte algo, tienes paciencia...Si amaneciste feliz claro"}, "aries": {"personal": "Debes darte cuenta de que la presentación lo es todo y que dices mucho con la vestimenta que usas y la expresión de tu rostro. Hoy quizás proyectes una imagen diferente de ti gracias al aspecto celestial en juego. Siente la libertad de ponerte los pantalones a cuadros con la camisa floreada y ese sombrero maravilloso. Deja que todos sepan que no temes ser tú en todas las formas.", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría hacerse realidad hoy. Cuando esa persona vuelva a entrar a tu vida, vas a entender por qué nunca dejó tus sueños. Siempre han sentido que están hechos el uno para el otro y hoy esto se podría confirmar.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "Aunque seas más fuerte que #ARIES, más alt@, más brav@ (es difícil) o más inteligente, JAMÁS vas a intimidarle, si hace falta se enfrenta hasta al Presidente de tu país..."}, "escorpio": {"personal": "Alguien a quien conoces desde hace mucho, pero a quien no has visto en mucho tiempo de repente podría volver a escena. Esta persona podría asistir a un evento social o incluso visitar a tu familia. Las amistades y los grupos podrían resultar de apoyo ahora y debes sentir mucha seguridad con ellos. Este es un buen momento para inscribirse en clases, en especial las que tienen que ver con las artes.", "amor": "Este es el día perfecto para una cita en la que una sinceridad más profunda sea posible. Aunque pueda parecer difícil al principio, este es el momento para explicarte o de lo contrario confundirás a tu interés amoroso. A pesar de que a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva.", "frase": "No hay #ESCORPIO que no necesite el sexo tanto como el aire que respira, pero si es con afecto, mucho mejor."}, "capricornio": {"personal": "Tienes tendencia hacia la intelectualidad. Hoy puedes poner algunos de tus conocimientos a trabajar de una manera creativa. Tu intuición e imaginación están trabajando horas extras. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. El único inconveniente es que tu trabajo te puede obsesionar tanto que no puedas concentrarte en nada más. Márcate tu propio ritmo para no quemar toda tu energía.", "amor": "¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada, aunque esa no sea tu intención. Tu pareja sufre cuando tú lo haces, por lo que considera la posibilidad de decidir por los dos. La tensión se suavizará.", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú.", "frase": "No lo hará siempre, pero de vez en cuando #CAPRICORNIO te sorprenderá sacando su lado más sensible, MUY de vez en cuando"}, "acuario": {"personal": "Las esperanzas y metas de un grupo con el que te has asociado te inspiran. Es posible hacer sacrificios personales para asegurar tu éxito. Estos sacrificios son temporales, porque vas a compartir la buena fortuna del grupo. El éxito personal también está en las estrellas, pero puede requerir un cambio disruptivo. Ve con la corriente y no dejes que la duda te detenga.", "amor": "Por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "Escucha lo que otros tienen que decir estés de acuerdo con ellos o no. Puede que no te guste escuchar esto pero es la realidad y es por tu propio bien. La gente que piensa que tiene la verdad en la boca por lo general está mal.", "frase": "#ACUARIO: odias a la gente que repite una y otra vez lo mismo sin escuchar a los demás...te hierve la sangre."}}