{"virgo": {"personal": "Con la actual influencia planetaria, el día podría requerir de un poco más gentileza. Si presionas demasiado en una dirección, podrías descubrir que sufres más contratiempos. Lo mejor es que hoy seas receptivo/a y dejes que las cosas fluyan hacia ti. Si permaneces abierto a la energía e ideas que la gente te trae ¡podrías encontrar algunos tesoros especiales en el umbral de tu puerta!", "amor": "Cuando bajes de esa nube, verás que no todo es lo que una vez pareció y hay que tomarse las cosas más en serio hoy. ¡Escucha a tu amante con cuidado! Ha estado tratando de decirte algo, pero no has prestado la suficiente atención como para comprenderlo.", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "#VIRGO: no soportas a la gente que dice y piensa que sabe todo. Te crees lo que ves, y no siempre, NO lo que te cuentan. Lo sabes. Lo sé."}, "acuario": {"personal": "En este momento podrías estar negociando un importante contrato. Quizás estés tratando de conseguir un nuevo cliente para la empresa. Podrían mantener conversaciones relativas a los servicios que tienes para ofrecer. La energía astral en juego te está alentando a pensar de modo político. Desearás emplear las frases, tono y énfasis correctos durante la conversación. Asegúrate de anticiparte a los deseos de la otra parte y habla en función de ellos.", "amor": "Para los nativos de tu signo, hoy se trata de coquetear con alguien que conociste en el trabajo, o a través de un compañero de trabajo. Puede que sientas mucho entusiasmo al tratar de equilibrar tu necesidad de decoro con tu profundo interés en esta persona. Haz que suceda fuera del lugar de trabajo para ver lo que podría pasar.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos.", "frase": "#ACUARIO: Como buen signo de aire que eres, dudas mucho, muchísimo, pero al final, aunque tropieces y caigas, haces lo que siempre debiste hacer..."}, "cancer": {"personal": "Puede que te resulte más fácil conectar con los demás en este momento. Puede que te toque volver a conectar con amigos o miembros de la familia con los que habías perdido contacto. Tu energía puede darle a tu vida una perspectiva totalmente diferente que podría sorprenderte por su riqueza. La posición de los planetas también es la apropiada para conocer gente nueva. ¡No dudes en salir a socializar!", "amor": "La fortuna es un nombre extraño para indicar que los planetas se han alineado contigo cuando te favorecen. El Universo cumplirá con su parte al encontrarte amor, pero tienes que estar en disposición de conocerlo. Hoy es un día en el que comienzas a prepararte para cuando llegue el amor.", "trabajo": "Te des cuenta o no, has estado moldeando tu conducta a partir de lo que has visto en películas, televisión o lo que has leído en revistas. Ahora estás cayendo en la cuenta de que éstos probablemente no sean los mejores ejemplos a imitar. Ha llegado la hora de reconsiderar tu enfoque.", "frase": "#CÁNCER tiene muchas contradicciones en su carácter, muchas."}, "geminis": {"personal": "Quizás estés atravesando inconvenientes que requieren que tomes inspiraciones largas y profundas. Es probable que encuentres formas de ignorar los problemas en tu casa pasando más tiempo en la oficina. También hay problemas en la oficina que podrían ser más complicados que los de tu casa. Esta situación te deja muy pocas opciones. Lo que realmente necesitas es comenzar a hacer preguntas duras y exigir respuestas directas. Lo que más te está lastimando es la demora de cualquier confrontación verdadera.", "amor": "Hay cambios importantes a la vista, pero afortunadamente conseguirás realizarlos sin ayuda de nadie. Obviamente, eso significa que el Universo ha decidido dejar de tomar el control -por fortuna para ti- y suceda lo que suceda, será debido a lo que tú hayas decidido como tus decisiones románticas.", "trabajo": "Estás en el punto más alto de la semana con respecto a tu carrera. Tus relaciones con los demás están funcionando muy bien y puede que logres una importante conexión con tu jefe. Esta conexión abrirá las puertas de futuros ascensos.", "frase": "#GÉMINIS: cuanto más te intenten atar o limitar, peor, porque buscarás siempre la manera de huir, de escapar, como sea..."}, "piscis": {"personal": "Tu carácter extrovertido y jovial se intensificará hoy así que probablemente te van a buscar para que asistas a fiestas o celebraciones. Tu generosidad también está en su punto más alto y adoptará muchas formas que serán apreciadas por esa persona especial en tu vida. Piensa en llevarte a tu pareja cuando salgas esta noche para que él o ella sea la estrella de la noche.", "amor": "Puede ser un día difícil para los nativos de tu signo, ya que tendrás que darle sentido a tus emociones. Pensabas que las controlabas pero, de repente, puede que te encuentres cambiando de opinión o con que te surgen dudas. ¿Qué tienes que hacer? Espera unos días, eso es lo que tienes que hacer.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte.", "frase": "#PISCIS solo te dejará que ganes cuando ya esté cansado de luchar, no te creas que es por otra cosa"}, "leo": {"personal": "Gracias a la combinación de influencias astrales, en este momento podrías sentir que estás listo/a para adoptar una nueva filosofía de vida. Podrías contemplar el sendero que estás transitando, buscando un modo de alcanzar mayor felicidad. Podrías decidir abandonar algunas viejas actitudes que te han estado frenando. En este momento es importante deshacerse de esquemas negativos y liberar algo de energía creativa. Al llevar una carga más liviana podrás disfrutar de una mayor alegría.", "amor": "El monstruo de los celos está al acecho. Si tienes pareja, tu primer instinto será actuar con ex-trema cautela, tanto con lo que haces como con lo que dices. Simplemente no tengas demasiada cautela y no permitas que tu personalidad sufra. Eso no es justo para ti.", "trabajo": "No firmes el contrato aún. No aceptes un trato que te ofrecen ahora. Tómate unos días para reflexionar y considerar todas las consecuencias. Si te comprometes ahora, más tarde te verás en una situación muy dificultosa.", "frase": "#LEO: te gustaría no tomarte las traiciones tan en serio, saber que en la vida hay gente que no merece nada de ti, pero te afecta, es así..."}, "sagitario": {"personal": "Hoy tienes que hacer el último esfuerzo para completar un proyecto muy grande en el que probablemente has estado trabajando durante algún tiempo. A pesar de que tu nombre no estará en la portada de la propuesta de libro o de negocios, sientes la satisfacción de haber desempeñado un papel muy importante en su realización. Asegúrate de comer nutritivamente  hoy, porque es muy probable que tengas que trabajar hasta tarde.", "amor": "Por lo general tienes propensión a hablar y expresarles a los demás cómo te sientes en los asuntos del corazón. A pesar de que todas tus noticias pueden no ser divertidas de recibir, el activamente liberarlas les ayudará a todos a saber cuál es tu postura. Con el tiempo, agradecerán tu honestidad.", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho.", "frase": "A pesar de que #Sagitario es sensible, no se enfadará fácilmente. Su cabeza trata de desechar rápidamente lo que no le gusta, es un  movimiento de defensa que cada vez, tiene más desarrollado... "}, "libra": {"personal": "Uno de los objetivos del día puede ser la evaluación de las ideas de los demás. Las actividades de grupo podrían requerir de tu aportación intelectual. Un amigo puede venirte con una idea para un proyecto de algún tipo. Escribir o hablar pueden estar involucrados de alguna manera. Tu amigo no tiene una forma de pensar muy práctica, así que no te sorprendas si las ideas no parecen muy factibles en estos momentos. Sin embargo, no le desalientes. Puede que te termine sorprendiendo.", "amor": "¡Hoy las estrellas están a tu favor! Con el constante ir y venir ya has hecho daño. Si vas a ir hasta el final, ha llegado el momento. Después de esto, si no lo haces se sumará a la burla y la confusión que realmente podría estallarte en la cara.", "trabajo": "Puede que te cueste concentrarte en tu trabajo porque tu mente está ocupada con pensamientos amorosos. Pero en vez de enojarte porque no estás con la persona que más quieres, lo que debes hacer es desparramar entre tus compañeros esos positivos y estimulantes sentimientos de amor.", "frase": "#LIBRA es extremadamente despistado. Pero muestra toda la atención del mundo cuando está enamorado."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La comunicación con los demás debería ser muy eficaz y tu calendario social estará lleno. Te sientes bien contigo gracias a un aumento en tu confianza que te recuerda que puedes hacer cualquier cosa. Tienes la capacidad de hacer malabares con muchas cosas a la vez y la resistencia física para mantener un ritmo rápido. A pesar de que tiendes a ser una persona un poco floja, es posible que recibas una súbita inspiración para unirte a un gimnasio o equipo deportivo.", "amor": "Si alguien que se preocupa de verdad por ti te ve hoy en una situación difícil, no podrá evitar reaccionar. Puede realizar acciones directas o ignorarte activamente. Al no reaccionar también está reaccionando al dejarte en la oscuridad. Ahora es cuando no puedes dejar que tus emociones te dominen. Pide una respuesta con tranquilidad.", "trabajo": "En una de las áreas de tu vida has perdido el equilibrio, y el efecto negativo en tu carrera ya se está haciendo sentir. Estás consintiéndote más allá de la cuenta en algún aspecto y eso te distrae de tus obligaciones laborales. Corrige ahora mismo esta conducta en exceso permisiva.", "frase": "#TAURO no es predecible porque nunca se sabe cuando va a estallar, parece que aguanta y que aguanta hasta que de repente estalla y BOOM"}, "aries": {"personal": "Las cosas no pueden ser tan obvias hoy como en principio parecían. No empieces a trabajar en un proyecto hasta que entiendas el alcance de en lo qué te estás metiendo. De lo contrario, puede que te encuentres en medio de un drama emocional que deja poco espacio para escapar. No te sorprendas si tu motivación de pronto se disipa y te quedas sin ningún incentivo para realizar tu trabajo.", "amor": "Como resultado, parte de la razón por la que alguien se siente atraído por ti en este momento es que busca un poco de estabilidad y tú se la puedes ofrecer. Ahora que sabes que necesita esa estabilidad, demuéstrale que puede contar contigo. Esto es lo que creará el vínculo.", "trabajo": "Te estás confundiendo. Tienes una noción preconcebida de las cosas, una mirada desde tu propia perspectiva, que es muy limitada. Esto te deja en una mayor desventaja cuando se trata de comunicación y la dinámica general del lugar de trabajo. Abre los ojos.", "frase": "#ARIES: no puedes soportar las relaciones que se vuelven monótonas y aburridas, sean de amistad o de amor. Cuando todo es una mierda, te vas"}, "escorpio": {"personal": "Una llamada telefónica o un correo electrónico de un amigo podría abrir nuevas posibilidades profesionales para ti, tal vez en la industria de las comunicaciones. Historias de gente que han logrado éxitos muy importantes en este campo podrían estar circulando ampliamente, pero debes considerar cuidadosamente todos los aspectos de cualquier nueva opción antes de lanzarte. No quieres tener nada que lamentar sobre tu decisión más adelante. Piensa en eso.", "amor": "Las estrellas están todas de acuerdo: vas a tener una noche absolutamente fantástica, y la tarde tampoco tiene mala pinta. Simplemente asegúrate de atender a las necesidades de tu pareja con tanto cuidado como haces con las tuyas. Después de todo, cuando eres feliz, eres feliz.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud.", "frase": "Si #ESCORPIO se enamora, atrapa al otro. Y el otro se deja atrapar. Busca a alguien excepcional porque él o ella es excepcional."}, "capricornio": {"personal": "Uno de los objetivos en los que has estado trabajando durante mucho tiempo y en el que has puesto un montón de esperanza y confianza, de repente puede parecer dudoso hoy. Esto no quiere decir de ningún modo que sea una causa perdida. Sólo significa que, por ahora, simplemente tienes que trabajar un poco más duro y reconstruir tu fe en ello. Mañana tus dudas bien podrían ser una cosa del pasado. Trabaja duro y aguanta.", "amor": "Tienes que atreverte a hablar con tal de que tu pareja te entienda. ¡La comunicación es la clave! Aunque puedes pensar que sabes lo que ella piensa de ti por la mirada, ¡te sorprenderá saber que tu presunción está muy equivocada!", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás.", "frase": "#CAPRICORNIO puede llegar a ser muy social pero de repente separarse de todo el mundo y aislarse, sobretodo cuando tiene problemas"}, "general": "Espera cambios de planes cuando la Luna conecte con el sorpresivo Urano y un tono escandaloso sea la nueva norma de forma temporal. Esta noche, la Luna en Libra insinúa una idea de lo que (eventualmente) vendrá a la luz de una relación con futuro. Por su parte, las parejas se ponen de acuerdo en un tema en el que anteriormente no lo estaban.    "}