{"sagitario": {"personal": "Hoy deberías tener un aspecto especialmente atractivo, pero puede que sientas que se desperdicia porque tu persona amada no está cerca para apreciarlo. ¡Anímate! Sólo será por unos días, y todavía te verás bastante bien para entonces. Intenta mantenerte ocupado/a, preferentemente haciendo algo que te gusta hacer, para que así tu entusiasmo mejore tu buen aspecto. Tu amor no se va para siempre. Sólo lo parece.", "amor": "Hoy, para experimentar una epifanía, permanece alerta y ábrete ante esta situación; ¡la felicidad está a punto de tocar a tu puerta! Y lo más probable es que venga de una manera que nunca hubieras esperado.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a.", "frase": "#SAGITARIO: cuando dices que lo hiciste sin querer, probablemente, sea cierto, aunque muchos no te crean o sea una de tus mayores cagadas."}, "general": "El día de hoy, disfruta de pasar tiempo en compañía de amigos y familiares. Estás dentro de una zona de confort. Por cierto, estar en esa zona significa no tener que pensar en lo que vas a decir o lo que vas a hacer. Esta energía continúa a lo largo de la noche. Es un buen momento para pulir tus habilidades sociales.", "cancer": {"personal": "Los niveles emocionales son altos entre los miembros de un grupo del que eres parte a medida que los desacuerdos se convierten en peleas. No te metas en esto porque no te hará ningún bien. Anota tus impresiones y compártelas con los demás en otro momento cuando los ánimos se hayan enfriado. Podrías encontrarte queriendo hacer un último esfuerzo hacia el logro de una meta personal, pero podría suceder que fuerzas fuera de tu control te bloqueen. ¡Trata de ser paciente!", "amor": "Lo nuevo parece mejor que lo viejo, pero rara vez dura tanto tiempo. Los planetas saben esto, pero ¿y tú? Por supuesto, alguien nuevo es emocionante y estimulante, pero lo ya conocido ya ha superado la prueba del tiempo y eso es de lo que tratan los cielos. No te arriesgues por aburrimiento.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Hoy te puedes dedicar a algún tipo de estudio de lo oculto, como la astrología, la numerología, la alquimia,  o algo que te suene muy extraño al principio. Como resultado, podrías tener la tentación de abandonarlo. ¡No lo hagas! Una vez que vayas más allá de la teoría, es probable que lo encuentres fascinante. Mantén un diccionario a la mano y no te preocupes si tienes que volver a leer algo varias veces. Tienes cerebro para hacerlo. Ahora sólo tienes que dedicarle tiempo.", "amor": "Hoy es un gran día para que lleves a la realidad el amor con el que siempre has estado soñando. Aquello en lo que has estado pensando puede convertirse en realidad con un poco de esfuerzo e intención. Por supuesto también tendrás que hacer algo, así que asegúrate de vestirte para matar cuando vayas a salir.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra.", "frase": "#GÉMINIS: tienes una inestabilidad entre tu pasado y tu futuro un poco grande, pero no te preocupa mucho, te dejas llevar, que sea lo que sea..."}, "piscis": {"personal": "La motivación debe salir de dentro. Lo único que te puede sacar de la cama es tu impulso y determinación internos. Demasiada fiesta podría hacer que te agotes hasta el punto de no desear moverte. Recuerda: moderación. Trata bien a tu cuerpo. Sal a la calle y deja que tus pensamientos irradien hacia afuera, como los rayos del Sol. Siente la tierra bajo tus pies.", "amor": "Una reunión de mentes con ideas afines podría ponerte en contacto con alguien nuevo y emocionante, alguien que es como tú en muchas maneras. Si tienes pareja y quieres que sigas siendo así, no tienes más remedio que conservarla cerca. Si no tienes pareja, no esperes, ¡sal a buscarla!", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante.", "frase": "#PISCIS: no te gusta juzgar precipitadamente a nadie, tú conoces y después opinas, aunque sea el mayor cabrón o cabrona de la historia. Prefieres ver para creer."}, "leo": {"personal": "Desafortunadamente tu humor está en baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente querrán ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas de la naturaleza humana. El compromiso será importante también hoy. Si tu cita quiere comida tailandesa, ¿por qué no?", "trabajo": "Internamente sientes que tienes una misión específica e importante que cumplir en el mundo. Este papel está muy conectado con tu destino profesional. Mira hacia adentro y evalúa si estás yendo en la dirección correcta para lograr esa meta. Busca las respuestas en tu interior.", "frase": "#LEO no puede dejar de comportarse de manera teatral de vez en cuando. Es parte de su personalidad adictiva."}, "virgo": {"personal": "Vas a tener que dejar de lado tu habitual actitud de sargento y simplemente dejar que el día se desarrolle por sí mismo. Por mucho que lo intentes, ni siquiera tú serás capaz de dirigir los eventos del día. Puedes descubrir que tu atención está dividida entre varios proyectos. No es un día desagradable sino inconexo. Mantén apertura a todas las posibilidades. Puede que te sorprenda cómo salen las cosas.", "amor": "Esa poderosa sensación que has tenido no va a desaparecer en los próximos días. De hecho, puedes tener que aplacarla un poco, o tu pareja se preguntará si has estado prestándole alguna atención. Hazle caso. Tiene mucho que compartir.", "trabajo": "No te tomes demasiado en serio. Siempre que mantengas una actitud relajada, el día transcurrirá armoniosamente. No obstante, si insistes en que todo se haga a tu manera y salga perfecto, sentirás una gran frustración y angustia.", "frase": "#VIRGO: te estresas demasiado por tonterías,pero pronto se te pasa. Prefieres relaciones intensas a amores pasajeros, no quieres desestabilidad"}, "libra": {"personal": "Tu enfoque hacia tu carrera profesional es mucho más profundo gracias a la configuración astral de hoy. Debes darte cuenta de que tienes la gran oportunidad de sobresalir en tu campo de trabajo actual e incursionar en una posición de mayor poder. No olvides que este tipo de movimiento podría generar tensión con alguien cercano. En este momento estás en una unión emocional con otra persona que puede sentirse celosa o resentirse con cualquier progreso que hagas.", "amor": "No dejes que las historias de fallidas relaciones de otras personas te influencien. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy podría parecer muy similar en personalidad a tu horrible ex, no lo sabrás con seguridad hasta que puedas conocer a esa persona.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil.", "frase": "#LIBRA: tu personalidad es difícil, pero a la vez, la gente que ya te conoce realmente te quiere, y no dudarán en defenderte de lo que haga falta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Acabas de salir de la oscuridad hacia la luz. Tu ánimo general y autoestima van en aumento y otras personas notarán este cambio radical dentro de ti. El día de hoy marca un cambio planetario hacia un nuevo signo, un signo fijo al que le gusta moverse y rugir estruendosamente.  Tú también sentirás una mayor vitalidad física y confianza, en especial en lo que respecta a sociedades.", "amor": "Estás a punto de acercarte a alguien con quien nunca hubieras creído posible hablar íntimamente. Ahora, hay muchas maneras de conectar a un nivel íntimo. No es sólo un lazo físico. Tener una conversación profunda y significativa puede ser muy satisfactorio. Sea como sea, ábrete.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada.", "frase": "#TAURO: Intentas llevar hasta el final cada palabra que dices, el problema es que muchos te dicen lo mismo y NO lo cumplen, por eso, tú también tienes que improvisar ¿se entiende no?"}, "aries": {"personal": "Te espera un día bastante tranquilo. Podría ser una excelente oportunidad para tomar nota de tus recientes descubrimientos. Lo mejor será planificar alguna actividad sedentaria. Con la influencia de la configuración celestial de hoy, preferirás consolidar tus éxitos recientes a iniciar cualquier acción nueva. ¡Este es un buen momento para ponerte al día con tus cuentas y ordenar tu escritorio!", "amor": "¿Te molesta todo hoy? ¡Sorpresa... Sorpresa! De alguna manera has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido. ¿Cuál es tu problema? Haz cambios porque de lo contrario perderás a la persona que amas.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular.", "frase": "#ARIES no puede soportar las relaciones que se estancan y que no tienen vida. Si se vuelve una mierda, se van."}, "escorpio": {"personal": "Te mereces un día de descanso. ¿Por qué no escapas de tus deberes y te rodeas de hermosas obras de arte? Mejor aún, intenta crearlas tú. Admítelo, has estado anhelando realizar una labor creativa. ¿Por qué no empezar hoy? Tu creatividad e intuición están en su punto más alto de todos los tiempos. La combinación puede producir algo de verdadero mérito.", "amor": "Nunca permitas que nadie te haga creer que no te mereces lo mejor en una relación. Algunas personas se conforman con menos porque creen que algo más es sólo una fantasía y no quieren acabar solos. La espera para el amor verdadero podría llegar a su fin hoy.", "trabajo": "Antes de avanzar tendrás que retroceder. Solo después de que hayas evaluado el pasado serás capaz de dar con seguridad el próximo paso hacia el futuro. Tal vez todo esto te parezca ahora una pérdida de tiempo, pero puedes estar seguro/a de que no lo es.", "frase": "#ESCORPIO: tienes que darte unos cuantos golpes sobre la misma piedra para aprender. Eres así. Te aferras demasiado a lo que deseas. DEMASIADO"}, "capricornio": {"personal": "Tu corazón está dispuesto a latir mucho más rápidamente de lo habitual. El amor está en el aire, los árboles y la gente que te rodea. Hagas lo que hagas hoy, asegúrate de pasar la noche con alguien especial. El amor tiende a ser muy expansivo para ti. Hasta la semilla más pequeña florecerá y se convertirá en una flor preciosa ante tus ojos. Experimenta la sensación de cuerpo completo de estar inmerso/a en amor con el mundo que te rodea.", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará que su vínculo sea inevitablemente más fuerte. Descargar la frustración de vez en cuando hace bien al alma, ¡hazlo! Tu pareja estará muy agradecida por tu ligera y despreocupada visión hacia las cosas.", "trabajo": "Puedes relacionarte con personas de mente dispersa y trabajar en conjunto para crear algo maravilloso. Puedes concentrarte en las ideas más importantes y dar tu opinión sin dudarlo por un instante. No te ocultes entre la multitud. Haz que tu voz se escuche.", "frase": "#CAPRICORNIO: a pesar de ser frío en ocasiones y tener un carácter que asusta a cualquiera, en el fondo y con quien quieres eres puro amor"}, "acuario": {"personal": "Si tu relación romántica te asfixia, si sientes que le falta sabor o es demasiado tradicional, entonces ¿por qué no te liberas? La energía planetaria de hoy te ayudará a convertir incluso tus más locas ideas en realidad. A partir de hoy, se te va a pedir que tengas más precisión al respecto.", "amor": "Para ti hoy puede ser el día apropiado para forjar nuevas conexiones en tu entorno social que puedan dar lugar a nuevas posibilidades de relaciones en el futuro. Esa no es la única razón por la que debas aceptar invitaciones sociales en este momento, pero ciertamente ayudaría. Simplemente relájate y sé tú. No hay necesidad de preocuparse por lo que podría pasar.", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte.", "frase": "#ACUARIO: Si ves algo en alguien que no te cuadra desde el principio es difícil que cambies tu opinión. Si te interesa es desde el principio"}}