{"virgo": {"personal": "Un cambio se ha producido en nuestro Sistema Solar, un cambio que probablemente sea imperceptible pero, no obstante, profundo. Tienes siete meses para entender cómo te afecta este cambio. Te pasará por la cabeza un pensamiento relacionado con una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡La innovación está en el aire!", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación por los celos.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "La mentalidad de #VIRGO está caracterizada por un gran realismo y sentido común."}, "acuario": {"personal": "Este es un día para que seas lo más flexible posible. Puede ser que comiences con una lista específica de cosas que absolutamente tienes que hacer, pero te distraerás por una noticia de un amigo o compañero de trabajo. Lo que había parecido tan importante ya no es así, y el día cambia para adaptarte a esta nueva información. Te sorprenderás bastante, pero tendrás la misma satisfacción al final del día.", "amor": "Tener dudas en algún momento de una nueva relación forma parte del juego. Si sucede esta noche, no lo permitas. Las dudas pueden pasar rápidamente y dejar paso a un corazón caliente. Aprovecha esta oportunidad de verdadero amor y no dejes que tus miedos se lleven lo mejor de ti.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas.", "frase": "#ACUARIO: Cuando permites a alguien que se acerque a tu vida, y sí, que la desorganice un poco también, es porque es especial, así que, pero que no abusen porque también sabes desaparecer..."}, "cancer": {"personal": "El inicio de la jornada puede comenzar bulliciosa y agradablemente. El objetivo del juego para ti será pasar un buen rato. A medida que el día avance, sentirás que necesitas organizarte mejor. Tienes que empezar a planificar con anticipación y conseguir centrarte en términos de qué tareas necesitas encargarte y cuándo.", "amor": "Si es que sientes que hoy te embarga un estado de ánimo social,  quieres asegurarte de que te rodean tus mejores amigos cuando vayas a salir y desahogarte. Deja tus preocupaciones atrás a medida que empiezas a coquetear. Si regresas con un número de teléfono, ¡que mejor!", "trabajo": "Trata de controlar esa necesidad que tienes de planear en exceso las cosas. Aunque sientas el impulso de descubrir y resolver todos y cada uno de los posibles inconvenientes por adelantado, este no es el momento –simplemente no hay tiempo. Lo que tienes que hacer es proceder. Ten confianza en ti mismo/a y avanza, aunque no hayas podido tomar todas las previsiones del caso.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a cualquier sitio como si nada."}, "geminis": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tú creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "Si has estado intercambiando comentarios o miradas intencionadas con cierta persona últimamente, uno de ustedes está a punto de dar un paso valiente, justo ahora. Por supuesto, las acciones arriesgadas son las más divertidas, ¿no es así? Deja que todo suceda. ¡Vas a disfrutar de ello!", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible.", "frase": "#GÉMINIS: lo peor de ti es tu inestabilidad, aunque no te va mal, hace que te estreses y que pierdas los nervios rápido. Es lo que hay."}, "piscis": {"personal": "Descubrirás que la comunicación reciente que ha funcionado fluidamente, de repente se verá obstaculizada por el resurgir de confusiones emocionales. Descubrirás que necesitarás que se te escuche, y si esta necesidad no es reconocida o te es negada, la presión interior continuará aumentando en proporciones explosivas. La alineación celestial de hoy no necesariamente ayudará en el tema.", "amor": "Es probable que hayas decidido, sabiamente, impedir la aparición de un nuevo drama. Es obvio que la relación pasada de tu interés amoroso ha terminado, así que ten paciencia y deja que los acontecimientos se desarrollen. Cuando veas a tu amor en persona, trata de no presionar, ya que él o ella va a responder mejor a la paciencia y a una actitud relajada.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "#PISCIS: Si alguna situación te resulta difícil de afrontar, sueles huir lejos de ella para volver a enfrentarla con fuerza a tu vuelta. Y sí, para planificar el ataque..."}, "leo": {"personal": "Un socio o colega podría estar pasando por algunos cambios en este momento, haciendo que te preguntes si tienes un futuro con esa persona. Podría parecer que estás avanzando mientras esta persona se está quedando atrás. Esto podría ser sólo una condición temporal, así que ten cuidado con sacar conclusiones precipitadas en este momento. Ofrece tu ayuda y haz lo que puedas, y luego deja que esa persona solucione las cosas. Esto puede pasar en unos pocos días.", "amor": "¡Ve por ello hoy! No te puedes ocultar debajo de tu cascarón; ¡el Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Él o ella ha estado pensando en ti continuamente, y quiere saber que sientes lo mismo.", "trabajo": "Estás en un momento de decisión: una encrucijada. En esta etapa tu pensamiento es práctico y crítico. Puedes ver los obstáculos del camino. Es un buen momento para sopesar las ventajas y las desventajas de tu próxima decisión. Tu pensamiento es claro.", "frase": "Los #LEO, a pesar de que puedan parecer superficiales, siempre preferirán lo natural, lo espontáneo, la sinceridad pura."}, "sagitario": {"personal": "Hoy puede llegarte dinero extra como recompensa por el trabajo bien hecho. Tal vez recibas una bonificación sustancial, o tal vez recibirás un aumento significativo. De cualquier manera, vas a tener una situación financiera bastante buena. Vas a ser muy optimista sobre tu futuro, y por lo tanto tus relaciones con los demás serán cálidas y agradables. ¡Pasa la noche celebrándolo!", "amor": "Las estrellas te traen un momento de entendimiento hoy. Ahora reconoces ciertos aspectos de ti mismo/a. Al no negar ese lado tuyo serás capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que te dejaste atrapar por un juego, te liberarás para perseguir otra vez al verdadero amor.", "trabajo": "La determinación y la capacidad mental son dos aspectos clave de tu personalidad. Ambos estarán a la vista durante todo el día. Asegúrate de no pisotear a los demás durante tu ascenso hacia la cima. Perjudicar a otros no te beneficiará a largo plazo.", "frase": "#SAGITARIO: eres un incomprendido, y sólo porque no repites si no te gusta, no te atas si no quieres atarte y no te complicas con nada..."}, "libra": {"personal": "¿Te ha sido difícil comunicarte con tus seres queridos en los últimos días? ¿Tienes escepticismo con respecto a tu encanto? De hecho, ¿será que has estado sintiendo un poco de inseguridad en cuanto a tu persona? El día que tienes por delante es excelente para un nuevo comienzo. Rebosas confianza. Tienes un don natural para la diplomacia, y tu sentido del refinamiento volverá a ser notado y apreciado.", "amor": "Hoy un viaje por carretera está en tus estrellas. No hay nada más romántico que la reunión con tu pareja después de estar separados por un tiempo prolongado. Todas tus emociones están listas para desbordarse y convertirse en energía. El amor físico después de una separación puede provocar una energía muy poderosa.", "trabajo": "Encuentra la soledad necesaria para poder escucharte entre el ruido y los murmullos que te rodean. La paz y la calma son la clave de tu salud. Te desempeñarás mejor en soledad. No te distraigas con las necesidades de los demás.", "frase": "#LIBRA: Ganarse tu atención es complicado, pero mucho más complicado es mantenerla, necesitas probar, experimentar, sentir..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás obligación a mirar en la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara, y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "Otra vez el asunto del dinero; sin embargo, esta vez puede deberse a una posibilidad de realizar un viaje. Incluso aunque sea un viaje de un día, pensarás en salir con tu pareja y la verdad es que necesitan pasar algún tiempo de calidad juntos. Vamos. ¡Diversión bien merecida!", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "El día que #TAURO decidió estar contigo no lo hizo apresuradamente, lo meditó, lo valoró, y te eligió a ti. No le falles, si no buscas lo mismo que ell@s, dilo desde el principio, no cuando ya lo tienes todo..."}, "aries": {"personal": "Una persona extraña que se presenta como alguien capaz de leer mentes podría aparecer en escena hoy. Esta persona, sin embargo, es más confusa que consciente. Por lo tanto, tómate sus predicciones con todas las reservas del mundo. Es muy probable que ninguna de ellas tenga ninguna base real. Confía en tu intuición. Tus ideas deberían ser mucho más confiables que las de esa persona.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, estás cansado/a de juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "El día de hoy trae a tu puerta un enorme poder e infinitas oportunidades. ¡Aprovéchalo! Levántate temprano y comienza pronto a trabajar. Las ideas y la gente que se crucen en tu camino resultarán ser valiosísimas para ti. Asegúrate de tener siempre a mano un cuaderno de notas. El éxito está a tu alcance.", "frase": "#ARIES puede querer algo con todas sus fuerzas, y de verdad, CON TODAS SUS FUERZAS, pero si ve que ha exprimido todas sus posibilidades por ahora, lo deja a un margen, pero no lo olvida eh... Porque tarde o temprano será suyo..."}, "escorpio": {"personal": "Es probable que te lleguen algunas interesantes oportunidades de hacer dinero, ya sea hoy o en un futuro próximo. Podría ser que haya llegado el momento de un nuevo trabajo que prometa un progreso más rápido en el escalafón y una mayor estabilidad financiera. Una vez que pasas de cierta edad, trabajar a comisión pierde su atractivo. Estás listo/a para un crecimiento sostenido de tu cartera financiera. Tal vez debas buscar un asesor financiero para los pasos que vayas a tomar ahora mismo y así mejorar tu cuenta de resultados.", "amor": "Tu naturaleza afectuosa nunca ha tenido pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes de que la racha de amor que has disfrutado esté a punto de llega a su fin. No es así. De hecho, si les ofreces tu naturaleza cariñosa a los demás como lo has hecho últimamente, se te recompensará ampliamente.", "trabajo": "Si estás harto/a de tener el mismo puesto y el mismo sueldo de siempre, pregúntales a tus superiores qué puedes hacer para progresar. Sé franco/a y honesto/a con respecto a tus objetivos y deseos. Demuestra que estás dispuesto/a a hacer lo que haga falta para poder prosperar.", "frase": "#ESCORPIO: si te ofenden, aunque sea de manera ligera, cobras venganza activa contra el enemigo, su familia, sus amigos, sus ancestros..."}, "capricornio": {"personal": "Podrías recibir la visita de gente joven con noticias e información que compartir. Probablemente pasarás la mayor parte de tu jornada laboral en casa y eso te encanta. Las conversaciones alimentan tu intelecto y consiguen que tu curiosidad se ponga en marcha. Te sentirás muy optimista acerca de lo que elijas hacer.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "Las ideas con respecto a tu carrera no paran de brotar. Sin embargo, parece haber una fuerza superior que te impide ponerlas en práctica. Debes comprender que la mayor parte de este bloqueo tiene que ver con tus propias construcciones mentales.", "frase": "#CAPRICORNIO no se rendirá hasta que no se considere satisfecho"}, "general": "Hoy, el Universo se suaviza con emoción y las relaciones florecer cuando la Luna en Tauro forma sextil con Neptuno. Solteros, no hay misterio, es más bien química cuando Venus también aspecta a Neptuno. Las parejas deberían aprovechar esta energía cósmica y hablar sobre sus sueños. Crear imágenes del futuro es muy tranquilizador, ¿cierto?"}