{"sagitario": {"personal": "Puedes tener en tu mente muchos asuntos espirituales e intelectuales. Podrían llegarte una gran cantidad de ideas aunque últimamente no hayas podido tener mucho enfoque. Hoy, sin embargo, tu mente debe estar lo suficientemente clara como para anotar tus pensamientos y observar las obras de los demás con el fin de obtener una visión más clara. La posibilidad de un corto viaje fuera de la ciudad también podría surgir. ¡Disfruta de tu día!", "amor": "¡No pierdas la pasión hoy! ¡Él o ella no puede esperar a conocerte! ¿No te diste cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece?", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#SAGITARIO: imprudente, alocado y precipitado, pero a la vez franco, natural y espontáneo"}, "general": "Disfruta de vivir cosas diferentes con la ventaja añadida de que puedes atreverte a tener esperanza. Un deseo podría hacerse realidad cuando la Luna y Mercurio formen trígono con Júpiter. Esta noche, mantén la conversación ligera, ya que los lapsos de atención serán cortos; como siempre sucede cuando Venus cuadra a Urano. No esperes que las cosas sean predecibles.", "cancer": {"personal": "Hoy comienzas el día con el pie derecho. Descubrirás que la primera media hora después de levantarte tendrá mucho que ver con el estado de ánimo general que te acompañará durante el resto del día. Descubrirás que si te concentras y bajas la intensidad de las emociones, estarás mucho mejor preparado/a para los desafíos que podrías enfrentar.", "amor": "Las flores y las plantas frescas pueden mejorar tu estado de ánimo y tu casa. Puede que sientas que le hace falta algo a tu vivienda. Los detalles simples para mejorar su apariencia van a hacer maravillas con la forma en que se sienten tú y tu pareja. Vete a una tienda de cocina e invierte en algunos artículos nuevos. Pon una maceta con hierbas en una ventana. ¡Te sorprenderás de los cambios en su estado de ánimo!", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo.", "frase": "#CÁNCER usa sus instintos para sentir los sentimientos y las necesidades de los demás"}, "geminis": {"personal": "Es probable que un proyecto en el que estás trabajando, tal vez relacionado con el trabajo o personal, requiera habilidades más creativas de las que normalmente necesitas. Escribir, dibujar o gráficos por computadora podrían estar involucrados. Es posible que tengas algunas dudas acerca de tus habilidades, pero es más probable que te sorprendan los resultados. Tienes tendencia a disfrutar trabajando de esta manera y puedes esperar continuar así. Sigue con el buen trabajo y ¡buena suerte!", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que no es consciente de lo que estás tramando hoy.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica.", "frase": "#GÉMINIS: No eres esa clase de persona que va a quedarse esperando a que sólo el tiempo le devuelva a las personas lo mismo que han hecho, tu crees en el karma pero también sabes que a veces, o la devuelves, o te toman por estúpid@."}, "piscis": {"personal": "No te tomes nada demasiado en serio hoy. Las personas pueden ser descuidadas con sus palabras y terminar hiriendo los sentimientos, o incluso romper corazones de otros. No profundices demasiado en lo que te digan. Si analizas demasiado la situación podrías llegar a escenarios que no tienen base real.", "amor": "Varios embajadores planetarios han decidido que es el momento de que realices un compromiso, ya sea en voz alta, en presencia de otros, o simplemente en privado a la persona que amas. Antes de abrir la boca, sin embargo, asegúrate de que sientes todo lo que vas a decir.", "trabajo": "Al principio disfrutarás la avalancha de información que caerá sobre ti en las próximas dos semanas, pero en algún momento tu ritmo bajará y terminarás confundido/a. La clave durante este período es tomar las cosas de a poco, una por vez. No permitas que la situación te agobie.", "frase": "#PISCIS: el cambiante del Zodiaco, hoy arriba y mañana abajo, pero también el incomprendido, que guarda secretos con llave por miedo al daño"}, "leo": {"personal": "Con la influencia poderosa de la alineación planetaria de este día, si te sientes como si todo se prolongara por siempre, no te preocupes. Puede que sólo sea el resultado de la orientación de este día. Sería una buena idea involucrarte en algo que mantenga tu mente creativamente ocupada. Si la concentración te resulta especialmente difícil, intenta salirte un poco del tema tomándote un vaso de agua fresca para ayudarte a aclarar tu mente y aportarte más energía.", "amor": "Hoy las estrellas le otorgan su aprobación a tu nuevo romance. Esta conexión de amor no sólo te ha sacado de una mala racha, sino que también te ha dado una perspectiva totalmente nueva. Aprovecha esta oportunidad para sanar, crecer y llegar a ser algo mejor de lo que eres a través de tu asociación con otra persona.", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más.", "frase": "#LEO: no te gusta tener que aceptar un NO por respuesta, es más, le das vueltas a todo y convences hasta que te dicen que SI como sea."}, "virgo": {"personal": "Hoy puede que te pidan que cumplas un rol inusual. Quizás tus familiares te pidan ayuda en algo inesperado con el futuro cercano. O tus compañeros de trabajo te pidan que organices una reunión en la oficina. Míralo como una oportunidad de divertirte, y muy pronto tendrás entusiasmo al respecto. Tu imaginación te ayudará a crear un gran momento para todos.", "amor": "No importa cuánta tentación tengas, no regales ni un centavo a menos que tengas la absoluta seguridad de que la persona a la que se lo estás dando se lo merece. En este momento en particular, eres especialmente susceptible a un comentario inteligente, especialmente si es entregado por una persona encantadora y atractiva.", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás.", "frase": "#VIRGO: sabes lo que quieres, o al menos, sabes lo que no quieres, de eso estás segur@, no te gusta que te den opinión si no la has pedido."}, "libra": {"personal": "Un romance nuevo o existente podría asumir un aspecto espiritual que cree un vínculo más fuerte entre los dos. Las obras de los grandes maestros, tal vez algunos de tierras exóticas, inspiran un impulso creativo. La espiritualidad podría tomar una nueva importancia para ti. Es posible que desees pasar tiempo meditando o estudiando. La regresión a vidas pasadas o la meditación guiada pueden resultar esclarecedoras.", "amor": "Dedica tiempo hoy a trabajar en tu relación con esa persona especial. Los planetas dicen que deberían pasar el día abrazándose y diciéndose lo mucho que se quieren. Este momento especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías.", "frase": "A pesar de que #LIBRA es capaz de entender los dos lados de una historia, si la historia es suya se puede cerrar y aferrar a lo que piensa y a sus ideas, y sí, llega a ser desesperante discutir con ell@s, porque no parece que haya fin en el debate..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los niveles emocionales son altos entre los miembros de un grupo del que eres parte a medida que los desacuerdos se convierten en peleas. No te metas en esto porque no te hará ningún bien. Anota tus impresiones y compártelas con los demás en otro momento cuando los ánimos se hayan enfriado. Podrías encontrarte queriendo hacer un último esfuerzo hacia el logro de una meta personal, pero podría suceder que fuerzas fuera de tu control te bloqueen. ¡Trata de ser paciente!", "amor": "Los nativos de tu signo podrían hoy soñar con pasar tiempo con sus parejas en un lugar exótico, lejos de las responsabilidades de la vida diaria. Elegir un clima cálido significa menos ropa, así como un ambiente romántico sensual. Ahorra tu dinero y llegarás allí a tiempo.", "trabajo": "Cálmate y trata de pensar con claridad. Últimamente te has comportado de una manera imprudente e incauta. Ha llegado el momento de parar, de que te detengas para organizar y controlar el frenesí de tus ideas. Baja un poco el ritmo del motor. Con la mente limpia y calmada separa las ideas buenas de las malas. Y por favor no trates ahora de poner en práctica todas las ideas buenas. Ve de a poco, una por vez.", "frase": "#TAURO: te gusta estar enamorado, aunque sueles elegir bien quien será el elegido. Cuando lo consigues te aferras mucho. Lo das todo."}, "aries": {"personal": "Las relaciones amorosas adquieren un aura de cuento de hadas, del tipo de pasión y sentido de unidad asociados con Lancelot y Ginebra. Por lo tanto, este debería ser un día maravilloso para tener una velada íntima con una pareja romántica. Te podrías sentir tan en sintonía con tal que digan las mismas palabras a la vez. Disfruta de este sentimiento maravilloso, pero no pierdas de vista la realidad.", "amor": "Basta de perder tiempo con la negatividad. Hoy préstale mucha atención al lenguaje corporal. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Crees que te obsesionarás con cada señal? Bueno, no todo tiene por qué tener sentido y sin duda te darás cuenta de ello.", "trabajo": "Si estás en el trabajo, la gente encontrará maneras de distraerte. No será fácil mantener la concentración. De todos modos, es muy probable que te sientas libre y despreocupado/a, así que no habrá problemas. Habla con otros en vez de encerrarte en tu propio mundo.", "frase": "#ARIES: casi nunca te paras a pensar qué es lo que estás haciendo, cómo y por qué. Simplemente lo haces y punto."}, "escorpio": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "Los planetas indican que el romance está a tu favor hoy, y podrías recibir una sorpresa. La persona que te interesa debería comunicarse contigo hoy. Ábrete a cualquier tipo de movimiento que él o ella decida hacer. Podría haber cierta confusión al principio, pero conectarán eventualmente.", "trabajo": "Gracias a tus recientes esfuerzos en el trabajo hoy te verás recompensado/a. Los beneficios financieros son una posibilidad concreta. No tengas miedo de ponerte de pie y pedir lo que te mereces. Es posible que recibas mucho más de lo que piensas.", "frase": "#ESCORPIO tiene una habilidad desarrollada en ocultar sus problemas porque no le gusta andar quejándose por la vida."}, "capricornio": {"personal": "Hoy tal vez te sientas con ganas de expandir tu círculo social. La energía astral del día te anima a que intentes algo nuevo. Si siempre sales a comer con las mismas personas, hoy cambia tu rutina. Pídele a un desconocido que te acompañe y preséntate ante él. Tal vez disfrutes de la conexión y el intercambio de ideas con alguien que no forma parte del grupo al que frecuentas. Muestra apertura a las cosas que esta persona quiera compartir contigo.", "amor": "La honestidad es clave y la transformación está en marcha. El día de hoy está repleto de ocasiones propicias, y tú y tu pareja podrán disfrutar de la alegría del éxito y la pasión después de tiempos complicados. Tu nueva forma de ver esta relación está siendo aceptada.", "trabajo": "En general, este no es el mejor momento del año para ti, lo cual se refleja claramente en tu trabajo. Ten en cuenta que hoy esas dificultades pueden disminuir si hablas francamente con una persona en la que confías. Hablar sobre tus miedos te ayudará a ahuyentarlos.", "frase": "#CAPRICORNIO: Cuando te despiertas de mal humor, lo normal en ti es que mandes y se haga lo que tu dices, y si no se hace, no se hace nada."}, "acuario": {"personal": "Los planetas quieren hacer un trato contigo hoy. O te quedas en la cama fantaseando acerca de la vida como un empresario importante o una estrella de rock o te levantas, te vistes, y haces lo que tengas que hacer para que tus sueños se hagan realidad. Trata de autoconvencerte de una vez por todas de que no tienes que perder tu asombro infantil cuando te enfrentes con el mundo real. Eso siempre es así, ¡no importa los años que cumplas!", "amor": "Hoy será un día emocionante para ti, ya que te sientes en la cima de tu nivel. Alguien del trabajo puede parecerte atractivo a primera vista, pero esta no es la persona apropiada para ti (demasiado en juego aquí). Sin embargo, esta persona conoce a alguien que podría hacer saltar tu corazón.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor.", "frase": "#ACUARIO: puedes soportar muchas cosa pero NO aguantas a los que se creen el centro del universo y no respetan al resto. Respeto siempre."}}