{"sagitario": {"personal": "La energía astral te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar el automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "Hoy alguien tiene un interés personal en ti. De hecho, querrá conocerte. Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas."}, "cancer": {"personal": "Estas últimas semanas han sido buenas para tu equilibrio. Se trataba de involucrarse un poco más de lo habitual en la vida y de demostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que esto o aquello acerca de ti necesita mejorar, ¿pero no es eso cierto para todo el mundo?", "amor": "Puede parecer un largo día para los nativos de tu signo ya que luchan por encontrar su rumbo en sus relaciones personales. El secreto de las uniones duraderas es una política de rendición selectiva. Descubrir cómo puedes servir a la relación puede ser más gratificante que lo que crees que vas a recibir.", "trabajo": "Te encuentras en una excelente posición, con muchos aspectos a tu favor. Tu comprensión de los conceptos básicos es sólida. Al mismo tiempo, eres sensible a las emociones de los demás y estás en sintonía con ellos. Gracias a estos factores, la comunicación con la gente a tu alrededor funciona de maravilla."}, "geminis": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "¿Te confunde la extraña respuesta de tu cariño a un reciente regalo? Recuerda, la gente no reacciona según cómo se siente, y puede que este sea el problema. Las únicas personas a las que realmente podemos controlar somos nosotros mismos, así que ni siquiera te molestes en intentarlo.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte."}, "piscis": {"personal": "Habilidades prácticas que no sabías que poseías, de pronto pueden aparecer hoy. Podrías estar trabajando calladamente en un proyecto de algún tipo, tal vez para ganar un poco de dinero extra o para la recaudación de fondos para una buena causa. Tu intuición está funcionando a un alto nivel, así que no te sorprendas si sintonizas con los pensamientos de los demás. Tu imaginación e inspiración también están a pleno rendimiento. ¡Haz uso de ellas!", "amor": "Incluso los amantes más cercanos se pelean y hoy las estrellas pueden provocar tensión entre tú y tu amor. Puede que tu pareja sienta que no están en igualdad de condiciones. Intenta que sienta más seguridad mostrándole que te preocupa más la relación que tus propias opiniones.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía."}, "leo": {"personal": "Hoy sentirás fuertes sentimientos. Esto no es nada nuevo para ti, ya que tienes tendencia a sentir las cosas en profundidad. Lo que te puede resultar difícil a veces es encontrar formas de expresarte. A pesar de que eres una persona creativa, no te resulta fácil encontrar la actividad correcta que funcione para ti. Estás en la red creativa de todas maneras, así que ya que estás aquí, ¿por qué no buscas algo nuevo que hacer?", "amor": "Hoy, presta atención y ábrete a la nueva situación en la que te encuentras porque la felicidad está a punto de llamar a tu puerta. ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado! Prepárate para grandes cosas, ¡porque están en tu horizonte!", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas."}, "virgo": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "¡Que no te sorprenda si te encuentras con un viejo amor esta semana! Aunque el escenario parece apetitoso, mira antes de saltar porque hay que actuar con diplomacia en los asuntos del corazón. Disfruta del coqueteo y del cortejo, pero no tomes ninguna decisión.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos."}, "libra": {"personal": "Financieramente te ha ido bastante bien. Quieres que te vaya todavía mejor pero puede que temporalmente sientas desánimo. Parece que tendrás que seguir trabajando duro para poder mantener el ritmo. Esto es más resultado de los biorritmos bajos que de cualquier evaluación real de tu situación. Hoy es posible que tengas que trabajar un poco más duramente, pero obtendrás los resultados que deseas. Mañana te será más fácil.", "amor": "Hoy es un día para la verdad. Puede que esperes que un/a pretendiente merezca de verdad tu tiempo y energía. Quizás esta persona no es exactamente la que pensabas que sería perfecta para ti pero él o ella podría resultar ser alguien mucho más cercano de lo que nunca habías imaginado.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible."}, "tauro": {"personal": "Un curso de acción futuro que puedes o no tomar puede depender de la información que podrías recibir hoy. Sin embargo, no te sorprendas si la información es vaga y necesita ser aclarada. Además, ¡podrías no ser capaz de contactar con la persona que puede aclarártelo! Ten paciencia. Querrás tomar una decisión tan pronto como sea posible.", "amor": "Puede que esta persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. Es muy probable que esta persona sea un alma muy independiente y aventurera. ¿Qué podría ser más divertido?", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios."}, "aries": {"personal": "Ocúpate de tu casa y de las tareas domésticas hoy. Limpia el piso, lava la ropa. Haz una lista y síguela. Puedes notar que hay una sensación sólida que te ayuda a mantener la concentración en la tarea en turno. La eficiencia es la clave. Es probable que experimentes una oleada de avances en el trabajo que llegarán cuando tus emociones estén controladas.", "amor": "Concéntrate en tu pareja ahora más que en cualquier otra cosa. Sabes dónde estás con tu trabajo. Eso ha quedado maravillosamente claro en los últimos días. Pero ahora es el momento de prestarle atención a tu amor, que en realidad fue la inspiración detrás de tu éxito.", "trabajo": "No tengas miedo de iniciar algo nuevo. Echa a rodar un proyecto o una idea que consideras importante y los demás te seguirán sin ningún cuestionamiento. Lograrás un enorme apoyo para cualquier cosa que emprendas –siempre y cuando sea algo en lo que realmente crees."}, "escorpio": {"personal": "¿Tienes un montón de dinero en inversiones? Incluso si sólo tienes una cuenta de ahorros o capital inmobiliario, puedes desconcertarte un poco cuando el mercado de valores se vaya en picado. Mucho está sucediendo detrás del escenario que el público no conoce. La situación es temporal. El mercado debería volver a la normalidad en poco tiempo.", "amor": "Los planetas ven a un extraño en una tierra extraña y exótica; un lugar que está a la vez en la mente y en los sueños. Es hora de abandonar y dejar de lado todo ese equipaje que has recogido. No hay nada que no tengas ya que desees y nada que necesites. Atesora el momento del amor que trae paz al corazón.", "trabajo": "Hay combustible de sobra para propulsar tu motor. Las palabras de los demás son útiles y alentadoras. No será difícil encontrar a alguien que esté de acuerdo contigo y que te comprenda, lo cual te ayudará muchísimo a concretar tus objetivos con plena confianza."}, "capricornio": {"personal": "Las cosas se están moviendo en direcciones opuestas, sin embargo puedes relacionarte y sacar provecho de todas ellas. No hay nada de malo en mantener tus opciones abiertas. Algunas personas prefieren centrarse en un solo juego, mientras que a ti te gusta jugar varias manos a la vez. No dejes que otros te hagan sentir que necesitas cambiar, siempre y cuando tengas la seguridad de que las cosas marchan bien.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y vaya que necesitas algo, ¡y rápido! Pasen algún tiempo en silencio.", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención."}, "acuario": {"personal": "Hoy tal vez te sientas con la energía un poco baja, pero no luches contra eso. ¡Siéntate y déjate llevar por la pasividad! La influencia proveniente de la alineación planetaria crea una gran oportunidad para que puedas meditar acerca de lo que quieres lograr en tu vida. Imagina en colores vívidos dónde quieres estar dentro de un par de años. Depende de ti decidir y ahora es el tiempo para hacerlo. Lo que visualices hoy quizás se manifieste mañana.", "amor": "Hoy te sentirás muy bien contigo mismo/a si eres capaz de resistir tener ese encuentro clandestino que te ha tentado durante tanto tiempo. Sin embargo, si ambos están solteros, olvídate de eso. ¡Véanse en privado y diviértanse!", "trabajo": "Las transiciones nunca son simples, pero hoy recibirás muchísimo apoyo de la gente a tu alrededor. Esta gente te alienta y ayuda a mitigar tus cada vez mayores preocupaciones. Descubrirás que puedes pasar de una situación delicada a otra con total soltura."}}