{"virgo": {"personal": "Durante las últimas semanas, es posible que hayas hecho progreso para aprender a expresar tus emociones. Lo bueno es que probablemente no te diste cuenta. Pero si no tienes cuidado, puedes tener cerca una persona obstinada que puede tratar de destruir todo el progreso que has realizado. No confundas a tus emociones reprimiendolas. Depende de ti el proteger todo el progreso que has realizado.", "amor": "Si el gusanillo de viajar te ha llevado a los trópicos, sé consciente de que este tipo de tormentas estacionales pasan rápidamente. Cuando acaban el aire es fresco y vibrante. Los planetas te aconsejan que, si has llegado hasta aquí, esperes a ver a dónde te lleva. Al mismo tiempo, reflexiona sobre tu existencia en el paraíso.", "trabajo": "Todo sigue en armonía hasta que te enfrentas con alguien que tiene una voluntad tan fuerte como la tuya. Llegar a un acuerdo no será fácil en estas condiciones. Prepárate para negociar. No podrás hacer todo a tu manera.", "frase": "#VIRGO es capaz de hacer lo imposible para hacerte creer que sabe de cualquier tema que le hables, incluso cuando no tiene ni idea, pero tiene esa facilidad para aparentar que sabe de todo cuando quiere hacerlo..."}, "acuario": {"personal": "Algunos documentos que tienen que ver con oportunidades de negocio podrían ejecutarse hoy tal vez en tu casa. Podría ser un desarrollo nuevo e inesperado. Podría hacer que sientas desorientación, pero trata de tranquilizarte y aprovecharte al máximo de ello. Cualquiera que sea la ocasión, todas las señales dicen que podrías tener bastante éxito, así que no dejes que pase de largo. Déjate llevar por la corriente y mira a dónde te lleva. ¡Puede que te sorprendas agradablemente!", "amor": "Según el pronóstico del tiempo, hay tiempo tormentoso en el extranjero. Llegarás al fin del mundo con alguien y de repente te darás cuenta de que apenas le conoces. Llega un poco de pánico con el clima. Los planetas dicen que este es un día para liberarse. Tu amor debería estar allí con los brazos abiertos.", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará.", "frase": "#ACUARIO: Nadie te puede definir porque nadie te conoce ni te comprende realmente, se pueden acercar pero no acertarán totalmente."}, "cancer": {"personal": "Tan pronto como llegues al trabajo esta mañana comenzarás a recibir reclamaciones desde todas las direcciones con diferentes crisis y problemas. No será una recepción muy cálida. Una taza de café caliente y un caluroso saludo de tus compañeros de trabajo sería una manera mucho más agradable de comenzar el día. Tómatelo todo con calma. Tienes la capacidad intelectual y la energía para resolver todos los problemas del día.", "amor": "¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa. Así que, ¡ten cuidado! Tal vez puedes usar este caprichoso humor como herramienta de aprendizaje para que todo vuelva a la pasión; la alternativa no será muy buena.", "trabajo": "¿Crees que vales más que los que están en posiciones más bajas? No es así, aunque haya gente que se encuentra por debajo de ti, eso no significa que valgan menos que tú. Con la edad, te darás cuenta de que la vida da muchas vueltas, y algún día se podrían invertir los papeles.", "frase": "Cuando a #CÁNCER le atormenta algo, tiene que decirlo, no se andará por las ramas"}, "geminis": {"personal": "Tal pareciera ser  que el camino hacia la felicidad por el momento, no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Lo de ayer fue un error pero hoy los planetas son perfectos para el romance. Estás preparado/a para correr el riesgo y descubrir qué es lo que está pasando exactamente con tu nuevo romance. Deja de perder el tiempo torturándote y simplemente decide si va a funcionar o no.", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor.", "frase": "Si no haces que #GÉMINIS mantenga las experiencias en su mente, lo más probable es que pierda el interés, para tenerlo cerca, hay que hacer por mantener las cosas..."}, "piscis": {"personal": "Con la energía celestial del día de hoy, compartirás momentos agradables con tus seres queridos. Te llevarás mejor con tu familia y pasarás algunos momentos alegres con ellos. Te sentirás bien contando chistes y simplemente compartiendo tu tiempo con ellos. Estarás más cerca de tu pareja, disfrutando de su compañía. O si eres soltero, hoy un querido amigo te levantará el ánimo. ¡Deja que las cosas sucedan!", "amor": "Justo cuando estés a punto de explotar, el teléfono podría sonar. Será tu amante que llama con una excusa perfecta. Es posible que algo dramático ocurriese que hiciese que le fuese difícil llamarte. Si esto sucede una vez, es normal, si sucede más, ya no lo será.", "trabajo": "Busca formar un equipo con alguien que sabe lo que hace. Juntos serán capaces de conquistar el mundo. Quizá has conocido a alguien a través de tu trabajo, alguien con una idea para un negocio que pretende concretar contigo como socio/a. No lo pienses más: únetele.", "frase": "#PISCIS: eres un signo de agua, desconfiado, muy alerta de los movimientos de los demás, presientes algo y acaba siendo cierto casi siempre."}, "leo": {"personal": "Tendrás algunas preguntas sobre tu identidad que resolver. Y las preguntas no desaparecerán. ¡Los astros no te darán un respiro! La energía celestial en juego intensificará esta cuestión, y te forzará a mirar de nuevo la manera en que hasta el momento llevaste tu existencia social. Puede ser que hayas cedido demasiado.", "amor": "Si hoy surge una oportunidad de una relación, decídete rápidamente en vez de quedarte a observar. Mientras te tomas tu tiempo, alguien más podría aparecer y decidir por ti. Recuerda que las acciones dicen más que las palabras. Arriésgate ahora por el amor.", "trabajo": "Encontrarás una nueva amistad en el trabajo. Este valioso recurso será más importante de lo que crees. Se trata de alguien un poco extraño y diferente, pero que posee cierta información valiosa de la que puedes sacar provecho.", "frase": "#LEO puede utilizar su poderosa mente para hacer cosas buenas o para ser el mismísimo demonio...Palabra..."}, "sagitario": {"personal": "El aspecto en juego actual te proporcionará momentos excitantes de visualizaciones espirituales. Presta atención a pensamientos extraños que aparecen repentinamente en tu mente. Cuando tu mente está en blanco es cuando tienes más receptividad a la guía de tus ángeles guardianes o musas. Tal vez recibas una idea para un proyecto personal. O quizás recibas orientación para tu relación romántica.", "amor": "Hoy mira detenidamente a la persona que amas, es como una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Mantén apertura a ello!", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero, SÓLO LO PARECE, que no se te cruce el cable..."}, "libra": {"personal": "El amor y el romance continúan floreciendo. Podrías encontrarte en eventos sociales junto a la persona amada, entre amigos antiguos y nuevos. Alguien cercano podría estar planeando una boda e invitarles a asistir. ¡No te sorprendas si eso le da alguna idea a tu pareja! Permítete soñar un poco hoy. Puedes hacerle frente a la realidad mañana.", "amor": "Hoy los planetas te ayudarán a tomar consciencia de que tú, como el resto de las personas en este mundo, mereces que te amen. La principal cosa que mantiene el amor a distancia es que no crees que te lo mereces. Si puedes mantener tu autoestima fuerte, encontrarás el amor que buscas.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar.", "frase": "#LIBRA:si,no,quizás. No puedes evitar pensar que todo tiene su parte buena y parte mala y qué será lo que perderás si eliges una cosa u otra"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy permite que tu costado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayuda a ponerte en contacto con tus emociones. La energía de hoy trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir un conjunto espectacular para salir con alguien que amas.", "amor": "Tu tiempo es muy valioso hoy. De hecho, suele haber una guerra entre tu amor y tus amigos y familiares, porque sienten que tienen el mismo derecho a disfrutar de ti. Hoy tendrás que dividir tu tiempo con especial cuidado. No cuentes con descansar mucho.", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día.", "frase": "#TAURO a veces prefiere lo malo conocido que lo bueno por conocer, no se fía."}, "aries": {"personal": "Ha sido bastante fácil para ti detectar la verdad detrás de las situaciones que has encontrado últimamente. Sin embargo, a partir de hoy, tus capacidades de análisis no serán tan fiables. Los altibajos de tus relaciones son un enigma para ti, y ninguna cantidad de análisis lleva a una solución. Una cierta falta de compromiso por parte de otras personas hará que te surjan dudas y comenzarás a preguntarte si realmente te aprecian y comprenden.", "amor": "Para ti, hoy es como si volvieses a nacer otra vez. La gente te llama y escribe porque quiere estar contigo y pedir tu consejo. A ellos les gusta tu estilo y quieren copiarlo. Tu pareja romántica sigue el ejemplo, lo que hace que tu confianza personal crezca. Devuélvele el favor con una cena y una película.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundid@... Y no exagero..."}, "escorpio": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir fuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "Tu exceso de celo puede ser malinterpretado como asfixiante. Él o ella todavía no te conoce lo suficientemente bien como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Hoy, mantén tu preocupación a un mínimo y las cosas empezarán a tener sentido.", "trabajo": "No tengas una actitud demasiado crítica hacia ti mismo/a o los demás. Tus duros juicios no son bienvenidos en tiempos como estos. Debes tener empatía y comprensión sobre tus propias necesidades y las de los demás. Debes permitirte tomar un descanso y relajarte.", "frase": "Es raro que #ESCORPIO acepte que está haciendo algo mal, muy raro, pero sin embargo no tardará en señalarte en cuanto vea que tú si estás estropeando todo. Eso sí, si le interesa señalarte, si no le importas, le dará lo mismo lo que hagas...."}, "capricornio": {"personal": "Un amigo cercano o una pareja a quien no has visto en mucho tiempo, finalmente podría hacer arreglos para verte. Por lo tanto, podrías pasar gran parte del día en un gran estado de ánimo, esperando el encuentro. Van a tener un montón de información interesante que compartir. Puede que sea una buena idea, sin embargo, hacer que la visita sea un poco más corta de lo que quisieras y hacer arreglos para otra reunión. De lo contrario, es posible que te canses.", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo.", "frase": "#CAPRICORNIO: cuando empiezas a enamorarte, te entra un poco el miedo.Miedo a saber si será lo correcto.Soportas casi todo menos la traición"}, "general": "Distraídos por el aburrimiento, muchos tienden a hacer las cosas a medias y lejos de la norma establecida mientras la Luna forma trígono con el espontáneo Urano. Esta noche, hay mucho ocupando las mentes, pero no hay tiempo para expresarlo bajo la Luna en Leo saliéndose de su órbita. La diversión no se ha acabado, sólo es una pausa.  "}