{"virgo": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero es posible que la intensidad de tus sentimientos de hoy te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que algún tipo de actividad artística o física te ayude a liberarte.", "amor": "Después de un poco de tiempo escondiéndote del mundo, estás de humor para vestirte y salir, y tu pareja estará muy feliz de unírsete. Dedica sólo un momento a asegurarte de que ambos piensan lo mismo, que los dos quieren ir al mismo lugar.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana.", "frase": "#VIRGO: eres un signo de tierra, no sabes lo que quieres pero si lo que NO quieres. Te mantienes lejos de lo que no interesa aunque duela."}, "acuario": {"personal": "Las presiones para conseguir terminar las tareas pendientes y comenzar otras nuevas provocan que las emociones se exalten. Es probable que todo el mundo, incluido tú, se sienta nervioso y estresado, y las peleas puedan estallar. Tal vez sería mejor que mantuvieses tus ojos y tu mente centrados en las tareas a mano y no en las pequeñas disputas que suceden a tu alrededor. Esto hace que la presión arterial baje y tranquiliza a los que deseas impresionar.", "amor": "Podría parecer que tu romance se cae a pedazos hoy, pero no te preocupes demasiado ya que esto es probablemente sólo una rotura momentánea de la tela de la que está hecha tu relación. Tienes que tener períodos difíciles con el fin de reconocer los buenos momentos y tener algo con qué compararlos.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad.", "frase": "#ACUARIO porque lo único que pasará será que te ignoren, y de verdad. Trato 0."}, "cancer": {"personal": "Puedes tener mucha más consciencia que de costumbre y estar hiperalerta a cada movimiento que hagas hoy, especialmente cuando estás con los demás. Te sientes débil de palabra y podrías estar preguntándote constantemente si estás diciendo lo correcto a la persona correcta en el momento adecuado. El exceso de autoanálisis podría volverte a la locura si no tienes cuidado. Trata de no tomarte todo tan en serio.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos compartieron. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que muy rara vez necesitan atención.", "trabajo": "A tu mente le costará mucho lidiar con la inesperada ola de energía que viene hacia ti. Ante todo, trata de mantener el equilibrio y de mostrar una actitud abierta a distintas posibilidades. Esta flexibilidad será un instrumento clave para mantener la cordura frente a las sorprendentes situaciones que se presentarán durante el día.", "frase": "#CÁNCER: lo peor de ti es esa manía de aferrarte a muchas cosas que te dañan pensando que puedes cambiarlas. Pero es lo que hay."}, "geminis": {"personal": "Amigos y familiares pueden visitarte hoy. Probablemente esto traerá nuevos amigos cuya experiencia beneficia a un proyecto en el que has estado trabajando. Puedes fantasear acerca de cómo vas a gastar todo el dinero que vas a sacar de este proyecto. Esto está bien, siempre y cuando aplaces las compras hasta que tengas los fondos.", "amor": "La impaciencia manifiesta puede estar plagada de pequeñas mentiras blancas. ¡Ten cuidado! Todo esto se puede corregir si te bajas de tu pedestal. Es un día para la regeneración, y hay que tomarse esto muy en serio, o el resto de la semana podría ser muy solitario.", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!", "frase": "Si #GÉMINIS se enfada es capaz de poner punto y final en el momento, pero es sólo el momento de rabia...Después se le pasa...O no...Arriesgarte es problema tuyo..."}, "piscis": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de ella ¡que eres tú quien crea el dilema! Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante a que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "No te demores, pídele a esa persona con la que has estado soñando salir a cenar. Una cena romántica acompañada de una botella de vino tinto tiene gran potencial de terminar en una gran química y coqueteo. Decídete ahora antes de que pierdas tu oportunidad.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "#PISCIS: te gustaría ser menos sensible, más decidido, saber frenar algo cuando no te hace bien, pero no, siento decírtelo, no eres así..."}, "leo": {"personal": "Realmente no tienes que demostrar nada a nadie. Puede que sientas que estás bajo un poco de presión para realizar una gran cantidad de trabajo. Sin embargo, algunos proyectos, especialmente aquellos que requieren creatividad, sencillamente no puede ser apresurados. Encontrarás que si te tomas tu tiempo y permites que tu musa haga su magia, se producirá algo de verdadero mérito al final. Sin embargo, si tratas de correr, es probable que tu tiempo se consuma en vano.", "amor": "Simplemente no puedes evitarlo a pesar de que los planetas te recuerdan que, si sigues así, casi con total seguridad perderás algo que tiene valor para ti. Los planetas sólo pueden aconsejarte; al final, tú tomas la decisión. Siempre perdemos algo cuando ganamos otra cosa y el precio suele ser alto.", "trabajo": "Los demás se te han adelantado, y tú no te decides a dar el salto para ponerte a la altura de los otros a causa de tu escepticismo. Tu metodología consiste en avanzar a paso lento y en ser prudente cuando se trata de situaciones de alto riesgo. Está bien que así sea. Tu modo de proceder no debería avergonzarte.", "frase": "#LEO no conoce lo que es el segundo lugar. El primero o nada."}, "sagitario": {"personal": "Hoy podría resultar un día bastante agradable para todas las personas muy trabajadoras de este mundo como tú. La fuerza de canalización planetaria te aportará toda la energía necesaria para enfrentarte hasta a las tareas más exigentes. Pero igualmente deberías cuidarte de no sentir agotamiento. Antes de comenzar el día, tómate tu tiempo para decidir con calma exactamente qué harás.", "amor": "Los nativos de tu signo se enfrentan hoy a un reto por sus dificultades con el romance. ¿Qué tienes la intención de hacer y no hacer para tener amor en tu vida? ¿Cómo vas a dejar que el amor te transforme? Al responder a estas preguntas importantes, aprendes quién eres y lo que eres capaz de hacer en una sociedad.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento.", "frase": "#SAGITARIO: en tus días malos no tienes tacto ninguno y te impacientas tres veces más de lo habitual, hay que saber aguantarte un poquito."}, "libra": {"personal": "Hoy debes abandonar cualquier búsqueda intelectual y concentrarte en los problemas prácticos relacionados con la organización y establecimiento de metas. Probablemente encontrarás soluciones perfectas después de una hora de comenzar. Los cielos te están ayudando. Dales algo de crédito por tu ingenuidad, y no pierdas el tiempo en la ejecución de tus planes!", "amor": "Es imperativo que dejes las cosas claras en las conversaciones con tu amor hoy porque tu capacidad para los malentendidos está presente. Esto es más importante si estás viviendo con esta persona. De lo contrario, puede que te encuentres sacando la basura, lavando los platos e incluso la ropa por tu cuenta.", "trabajo": "Tal vez te dé la impresión de que todos tus aliados han comenzado a volverse en tu contra. Algunas relaciones que se apoyaban en un trato amigable han adquirido en poco tiempo un sabor bastante amargo. Por consiguiente, tu estado de ánimo también empieza a deteriorarse. De más está decir que esta reacción de tu parte solo empeorará las cosas. Trata de mantener una actitud positiva.", "frase": "Para #LIBRA, generalmente, la peor parte de hacer algo es encontrar la motivación para comenzar a hacerlo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una oportunidad profesional en un estado distante o incluso en un país extranjero podría estar en el horizonte. Podría requerir muchos viajes o, tal vez, incluso una mudanza. Puedes tener sentimientos encontrados al respecto, pero es poco probable que la rechaces. ¡Esto podría ser un cambio total! Tu estado de salud durante el próximo año debe ser sólido y brillante, y tendrás la energía para afrontar cualquier proyecto que desees.", "amor": "Hoy probablemente recuerdes por qué rompiste con tu ex y probablemente es mejor seguir evitándole a cualquier coste. Sigue recordándote que te mereces lo mejor en el amor y eventualmente tendrás éxito, si no es hoy será mañana.", "trabajo": "Tus habilidades detectivescas te vendrán como anillo al dedo para separar y filtrar la retórica que te llegará desde todos los ángulos. Toma el control de esa situación que avanza a la deriva por falta de dirección. La energía está allí. Lo que hay que hacer es concentrarla en un objetivo claro.", "frase": "#TAURO siempre tendrá unas palabras amables para quien las necesite, pero también las más duras para quien se las merezca."}, "aries": {"personal": "Tú, quién se ha acostumbrado bastante a sufrir restricciones, te enfrentarás a las dificultades del día mucho mejor que tus colegas. ¡Pero no te sacrifiques! Como te gusta ser útil, tu bondad te hace correr el riesgo de que se aprovechen de ti. En vez de seguir aceptando más compromisos ¿por qué no compartir la abundancia de trabajo con quienes son responsables por él?", "amor": "¿Sientes que estás dando tanto que estás agotando tu preciosa energía? Es tiempo de parar y atender a tus propias necesidades durante un momento. Tú y tu pareja necesitan un respiro antes de que esto se convierta en algo volátil. Hoy, la ausencia avivará el cariño.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete.", "frase": "#ARIES puede ser arrogante y muy impulsiv@, pero también valiente y muy capaz de hacer cada una de las cosas que se propone."}, "escorpio": {"personal": "A pesar de que de vez en cuando quieres pasar un día entero a solas, este no es el momento. Tienes un montón de metas específicas en mente de las que deseas ocuparte hoy, tal vez relacionadas con la escritura o el habla. No hay ninguna razón para retrasarlo. Este es un buen momento para empezar casi cualquier tipo de proyecto. Los planetas indican el éxito en todo lo que intentes.", "amor": "Para los de tu signo, la libertad en el amor es muy importante. Ellos quieren estar conectados pero no atados, lo cual puede ser un ejercicio de equilibrio para sus parejas. Hoy haces que sea un poco más fácil para tu pareja al alentarle para que sea tan salvaje y creativa como sea posible. Ese tipo de oferta no aparece todos los días.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución.", "frase": "Si #ESCORPIO quiere algo, te convencerá de mil maneras, buscará qué es lo que quieres escuchar, qué es lo que necesitas, cómo puede convencerte, y créeme, lo hará y lo tendrá..."}, "capricornio": {"personal": "Debes ser capaz de ponerte tu famosa sonrisa esta mañana y mantenerla durante todo el día. Anuncia tu hermosa alma al mundo. Si otras personas están tristes, está bien simpatizar con ellas pero no lleves su tristeza por ellas. Lleva un escudo para protegerte un poco de esta energía. Al mismo tiempo, deseas mantener una ventana abierta para que otras personas puedan ver tu interior.", "amor": "¿Sientes como crece tu energía? No estás alucinando, es  así, y no es de extrañase. El Universo ha decidido sacarte de ese silencio que te has autoimpuesto y darte una oportunidad para que te hagas notar. No la rechaces. Vístete con tus mejores galas y diviértete. ¡Es el momento!", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más.", "frase": "Los enfados de #CAPRICORNIO son fríos y a veces duran mucho más de lo que creías. No perdona fácilmente y evidentemente no olvida"}, "general": "Escucha a tus corazonadas esta mañana. El trígono entre la Luna y Neptuno desencadena una gran intuición. De la misma manera - la suerte está contigo esta tarde cuando la Luna forma un oportuno aspecto con Júpiter. Sin embargo, esta noche, la gente promete más de lo que posiblemente puede cumplir mientras la Luna se opone a Plutón."}