{"sagitario": {"personal": "Es posible que desees mantener tu barco en equilibrio hoy, pero recuerda que no importa cuánto te esfuerces, puede que simplemente no sea posible. El viento está soplando bastante fuerte y puede que simplemente tengas que orientar las velas e ir a toda velocidad. Te moverás mucho más rápido, pero también significa que tendrás más propensión a volcarte. Arriésgate.", "amor": "Diviértete esta noche. Te lo debes a ti mismo/a y se lo debes a tu pareja: es el momento de salir a pasarla bien. Si sientes vergüenza por liberarte y hacer aquello que quieres hacer, vete a una fiesta de disfraces y prueba. ¡Libérate!", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya."}, "cancer": {"personal": "Puede parecer que la gente ha perdido la sensibilidad hoy. Mientras tanto, sientes indecisión e inseguridad sobre qué camino tomar. La gente quiere saber de ti. Quiere saber lo que estás pensando. No tengas miedo de decir lo que piensas, incluso si va en contra del estado de ánimo general. No abandones si las cosas no salen exactamente como quieres. Las cosas mejorarán pronto.", "amor": "La semana va de maravilla y va a continuar así esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en tu agenda para los próximos días y necesitarás toda tu energía.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean."}, "geminis": {"personal": "Éste es un momento para pensar en tus relaciones. Si tienes socios en el trabajo seguramente necesites juntarte con ellos para revisar el estado de los negocios. En tu vida privada, deberás repensar tus planes vacacionales y quizás hasta considerar compartir una casa con amigos. No necesitas irritarte. El enojo no resuelve nada bajo una alineación planetaria como ésta.", "amor": "¿Todavía estás hibernando? Bueno, si no lo estás ¡existían muchas posibilidades de que lo estuvieras! De hecho, probablemente has tenido dificultad para pensar en otra cosa que no sea estar a solas con esa persona especial. La buena noticia es que sin duda, ella piensa lo mismo. Si todavía no los has hecho, comienza a hacer planes con ella.", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!"}, "piscis": {"personal": "La falta de comunicación por parte de tu pareja o quizás un socio de negocios puede hacer que sientas incertidumbre acerca de la relación. No caigas en esta trampa. Utiliza tu calidez y comprensión para abrir la comunicación entre ustedes. Probablemente encontrarás que todo está básicamente bien. Tu pareja sólo necesita un poco de espacio. ¡Toma un poco de espacio para ti también! Un poco de soledad podría estar bien.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Podrías tener una razón para celebrar!", "trabajo": "Algunas personas estarán dispuestas a seguirte hoy, así que es un buen momento para implementar alguna de tus nuevas ideas. No tengas ningún reparo en destacarte. Eres el guitarrista líder de la banda. Anímate a probar nuevos acordes."}, "leo": {"personal": "Las últimas revistas, tendencias de moda y películas llamarán tu atención. Hay una parte de las últimas novedades que te importan mucho. Las conversaciones que giren en torno a estos temas es probable que surjan en la cena de esta noche. Vas a tener un bocado fresco de información que compartir con los demás. Las largas conversaciones sobre ideas actuales resultarán muy gratificantes.", "amor": "Alguien del trabajo a quien has estado mirando discretamente durante mucho tiempo ha comenzado a fijarse en ti. Esa persona no quiere que lo sepas todo todavía y probablemente tú estés disfrutando del misterio tanto como ella, así que no presiones. Disfruta de esta intriga romántica durante todo el tiempo que puedas.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara."}, "virgo": {"personal": "Podrías sorprenderte al descubrir que tus talentos artísticos, aunque en estado latente durante un tiempo, son necesarios hoy. Un proyecto en particular podría beneficiarse de tu don. No te asustes, no se espera que lo hagas en solitario. Otros arrimarán el hombro y ayudarán. Una cosa con la que tener cuidado hoy es no dejar que tus emociones salgan a la luz. Podrían estropear todo.", "amor": "Es hora de dedicarle todas tus energías íntimas a la persona que amas, y definitivamente no te negará la atención amorosa. Si tienes la sensación, sin embargo, de que se está manteniendo lejos de ti por alguna razón, no dejes que nada se interponga entre ustedes. Da el primer paso.", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares."}, "libra": {"personal": "Nuevos contactos profesionales podrían proporcionar la posibilidad de seguir una nueva carrera en las artes psíquicas, espirituales o la curación, o tal vez en la pintura, la escritura u otra de las bellas artes. Piensa seriamente en ello. Tu propio talento debe ser especialmente agudo hoy. Podrías estar pensando seriamente en recibir formación para aumentar tu efectividad. El apoyo de amigos y grupos podría resultar muy valioso.", "amor": "Si no tienes pareja, puede que hayas conocido a alguien muy interesante últimamente, e incluso puede aparecer otra persona que te admire, tan pronto como esta noche. Afortunadamente, como es habitual para tu ardiente y divertido signo, estás de humor para algo (o alguien) inusual.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva."}, "tauro": {"personal": "Te espera un día intenso de trabajo por delante. Quizás dudas entre dos posibilidades: aceptar un proyecto muy grande que te mantendrá ocupado durante los próximos días, u ocuparte de esos pequeños detalles que te restan eficiencia. A la larga, la segunda opción es quizás la mejor. Pero la decisión es tuya.", "amor": "Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa... ¡es contagiosa esta semana! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír.", "trabajo": "La cooperación será un tema clave para ti hoy. Puedes confiar en que la comunicación con los demás fluirá como un río de aguas cristalinas, sin interrupciones ni obstáculos. Todos están en tu misma frecuencia, gracias a lo cual tus proyectos marchan sin sobresaltos y evolucionan con facilidad. Hoy llegarás a la cima."}, "aries": {"personal": "Los cheques o cartas ansiosamente esperados se niegan a llegar en el correo. Más allá de revisar que la persona o empresa tenga tu dirección correcta, no hay mucho que puedas hacer sino seguir esperando. Confía en que llegará en breve, y entonces tus dificultades financieras quedarán atrás.", "amor": "Si has decidido arriesgarte, hoy es un buen día para empezar. Trata de planificar eventos íntimos y tranquilos en los que se pueda hablar con franqueza. Este podría ser un día de romance que recordarás el resto de tu vida, así que dedica tiempo a planificar un día maravilloso.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual."}, "escorpio": {"personal": "Este podría ser un día muy ocupado en tu comunidad. Algún tipo de manifestación, protesta o reunión pública podría llevarse a cabo. Si asistes, no podrás escuchar mucho debido a todo el ruido y el evento podría, como poco, parecer desorganizado. ¡También podría hacer que el tráfico sea imposible! Si es posible, quédate en casa hoy. Salir podría ser tan problemático que no merezca la pena. En vez de eso, protesta con tu voto o tu billetera.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿verdad? Bueno, estás perdiendo el tren debido a demasiada agresión. Deja de pensar en todas tus mañas... y disfruta el día de hoy.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía."}, "capricornio": {"personal": "Hoy te encontrarás reflexionando profundamente debido a la energía astral en funcionamiento. Gran parte del tiempo podrás mejorar dramáticamente la eficiencia de lo que sea que estés realizando simplemente sentándote y pensando antes de siquiera levantar un dedo. Muchas de las respuestas que buscas la encontrarás dentro en oposición a lo externo. No necesitarás viajar lejos para encontrar el contenido que buscas.", "amor": "A medida que el día avanza, los nativos de tu signo descubren que pueden haber mordido más de lo que pueden masticar en una relación romántica. Uno de ustedes quiere independencia, mientras que el otro anhela estar en un nido. Acudan a la diplomacia en todas sus conversaciones. Nadie tiene razón y nadie está equivocado.", "trabajo": "Tu trabajo es una parte importante de tu vida, pero ten cuidado. Tú a veces tiendes a entregar demasiado de tu propio corazón y de tu alma. Ser empleado/a no significa que tengas que sacrificarte constantemente para beneficiar a tus empleadores."}, "acuario": {"personal": "Puede ser que hayas cambiado profundamente durante un viaje. Por supuesto, todos cambiamos en cierta medida por los viajes que hacemos, pero en tu caso, el cambio es realmente profundo. Vas a tener algunos problemas para volver a la vida que tenías antes de irte. Es probable que tu antigua vida sea algo limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "El monstruo de los celos está al acecho. Si tienes pareja, tu primer instinto será actuar con ex-trema cautela, tanto con lo que haces como con lo que dices. Simplemente no tengas demasiada cautela y no permitas que tu personalidad sufra. Eso no es justo para ti.", "trabajo": "Hoy, trabajar con gente de ideas semejantes a las tuyas resultará en una colección de grandes éxitos. Un esfuerzo grupal dará fantásticos resultados. Por eso, no tengas miedo de unir tus fuerzas con otros. La gente que te rodea te brindará su apoyo, incluso para la concreción de tus propios objetivos."}}