{"sagitario": {"personal": "Si hay malentendidos entre tú y alguien, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración que hagas. Eres lo suficientemente mayor para cuidar de ti mismo/a ahora. Si tienes hijos, realiza un esfuerzo extra por ser indulgente y cariñoso/a. Ellos confían en ti como su modelo.", "amor": "Podría parecer que los problemas económicos se interponen hoy en tu relación pero tienes que impedirlo. Las relaciones siempre tienen problemas y el dinero es una excusa tan buena como otra cualquiera para echarle la culpa. Esfuérzate por mantener la estabilidad en tu relación a pesar de cualquier conflicto momentáneo que surja hoy y saldrás adelante.", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa y lo que te conviene. Pero bueno, aprendes... Tarde o temprano"}, "general": "Uno aprende las cosas a la primera cuando le son explicadas bajo la Luna en Sagitario. Si pides consejos, lo mejor será que los escuches. Esta noche, lánzate a la acción y sácale el máximo provecho a una agradable situación. Los solteros prefieren tener buenas conversaciones con amigos en lugar de amoríos intensos. Déjalo así - no trates de idealizar tal noción.", "cancer": {"personal": "Hoy puede ser un día de relax siempre y cuando hagas el esfuerzo necesario para hacerle frente a las limitaciones materiales. No te gustaría hacer otra cosa que pasar la mayor parte de las actividades diarias planificando la diversión para el futuro. Pero, por desgracia, las demandas de tu familia, amigos o jefe te obligan a concentrarte en el aquí y ahora. Aún así, no abandones por completo tus ambiciones.", "amor": "Tu pareja puede necesitar tu consejo ahora, pero vacilar a la hora de pedírtelo. No permitas que dude. Averigua qué es lo que le está molestando y haz lo que puedas para ayudarle. No será difícil. De todos modos, por lo general, sabes lo que necesita antes que él o ella misma.", "trabajo": "Este no es el momento para andar con secretos con respecto a un proyecto sobre tu carrera en el que estás trabajando. Quizá tengas miedo de que alguien te robe la idea. Detente y recapacita: haz a un lado la paranoia y trata de tener más fe. La gente que te rodea está allí para ayudarte, no para hacerte las cosas más difíciles.", "frase": "#CÁNCER: sólo eres sociable con la gente con la que te sientes cómodo.Si conoces gente nueva y no te transmiten buena vibra no puedes fingir"}, "geminis": {"personal": "Hoy la nerviosidad te hará titubear. No te estreses con detalles de último momento. Toma las cosas una por vez y no te preocupes por la totalidad en este momento. Tu trabajo es simplemente lograr una pequeña parte de la ecuación a la vez. En este momento, las mujeres en tu vida son un recurso fantástico para ti, por lo tanto consigue su apoyo para que tus emociones tengan sentido. La energía celestial de hoy te ayudará para hacer posible esta conexión corazón-a-corazón.", "amor": "Hoy es un gran día para que los nativos de tu signo estudien la forma de mantener sus mentes y cuerpos activos junto con sus parejas. Pueden acabar jugando Scrabble o haciendo crucigramas juntos en la cama. Suena bien hasta ahora, pero ¿qué te parece subir a un nivel superior y establecer una especie de coqueteo bromeando?", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti.", "frase": "#GÉMINIS protege su privacidad, mucho, a veces demasiado, no tiene porque ocultarte nada, pero tampoco tienes por qué ver todo..."}, "piscis": {"personal": "Tienes una mente aguda, y siempre estás absorbiendo nuevos bits de información. Es sorprendente la cantidad de información que logras retener. Hoy, sin embargo, incluso tu privilegiado cerebro puede ser puesto a prueba más allá de sus límites. En el trabajo, es posible que la cantidad de información que hay que clasificar te abrume. En casa, puede haber libros y revistas apiladas que tienes ansias por leer. Considera tener la tarde libre para dedicarla a actividades intelectuales. Hay algo que decir para entretenimiento pasivo.", "amor": "Podrías encontrar el amor cualquier día, pero las probabilidades no están contigo ahora. Hoy sería mejor que hicieses las cosas que tengas que hacer para mantener tu vida en el camino correcto. Cuando las señales sean las correctas, tendrás tiempo para involucrarte amorosamente. Hoy es un día de preparación.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios.", "frase": "#PISCIS: no tienes problema en disculparte por tus palabras, si ofendieron a alguien pedirás perdón, pero ojo, la disculpa será por las palabras utilizadas, no por la verdad dicha..."}, "leo": {"personal": "Otras personas son el aspecto más importante de tu jornada hoy. Encontrarás que las cosas podrían ser un poco difíciles y rebeldes por si solas, pero si te conectas con los demás, incluso las tareas más exigentes se hacen casi sin esfuerzo. Un palillo de dientes se rompe fácilmente, pero cincuenta juntos son tan fuertes como el acero. Conjura este poder creado por un grupo de personas que compartan un objetivo común.", "amor": "Que no te importe cuanto cansancio sientas, esta noche serás capaz de recuperarte. Tendrás suficiente inspiración planetaria como para mantenerte en marcha, si es que no te la proporciona tu pareja. Levántate y adelante. ¡No hay nada como el romance para poner en marcha esas endorfinas!", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana.", "frase": "#LEO es fortaleza, es fuego y tiene y tendrá un corazón indomable pero noble... "}, "virgo": {"personal": "Hoy ciertos riesgos se muestran especialmente atractivos. No dudes en actuar frente a esta tentación. Parte del desarrollo de tu personalidad para avanzar en la vida exige que vayas más allá de los límites normales. Sin embargo, antes de dar el primer paso, deberías consultar con amigos cercanos y aquellos a quienes recurres cuando se presenta un tema intelectual. El aspecto de este día te proporciona el ímpetu para actuar.", "amor": "¡Reevalúa! El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco complicados en los últimos tiempos, pero no te preocupes porque este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires en tu interior para buscar la verdad; no la puedes encontrar en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad.", "frase": "Antes de interrogar a #VIRGO por cualquier paranoia, asegúrate de tener la información correcta porque si no, te cerrará la boca pronto"}, "libra": {"personal": "Hoy puede ser un día extraño en lo que al dinero se refiere. Es posible que no sepas exactamente cuál es tu situación financiera, por lo que podría ser una buena idea reunir todos tus registros y revisarlos con cuidado. Este no es un buen día para los juegos de azar o para realizar inversiones de ningún tipo. En vez de eso, obtén toda la información que puedas sobre las inversiones que te interesen, estúdialas y toma decisiones adecuadas después.", "amor": "¡Ahora no es el momento de ser insensible! Mantén las cosas tan ligeras como puedas bajo esta estelar configuración planetaria. Si has tenido algo de rudeza, este es definitivamente el momento de pedir disculpas por ello; tu amante tiene que saber que tienes remordimientos.", "trabajo": "No dudes en tomar el papel de pionero. Muévete con valentía a un territorio desconocido. Actúa con fe en lugar de miedo y contarás con apoyo y recompensa por tus esfuerzos. Si alguien necesita una idea nueva e innovadora, tú la tienes.", "frase": "#LIBRA: Tienes un destino claro, aunque a veces no seas capaz de ver cual es el camino que debes elegir para ello...La vida está para probar así que...¡prueba!"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Todos somos crédulos hasta cierto punto. Tú no eres una excepción. Puedes esperar recibir algunas ofertas financieras hoy. Pueden venir a través del correo electrónico o a través de una persona de ventas. Confía en tus instintos. Algo de lo que se está ofreciendo en realidad puede ser demasiado bueno para ser verdad. Sin embargo, lo que se te ofrece en casa es genuino por los cuatro costados. Hay pasión en el aire junto con toda esta integridad.", "amor": "Toda tu atención estará centrada en tu pareja ahora, incluso aunque no muestre tanta devoción hacia ti como te gustaría. Ten en cuenta lo que está pasando en tu propia vida, y no te enfades demasiado. Trata de pensar en cómo reaccionarías si estuvieses en su lugar.", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil.", "frase": "#TAURO siempre buscará lo mejor de lo bueno, y lo superior de lo mejor, pero para lo que sea, comida, amor, arte, belleza... No lo dudes..."}, "aries": {"personal": "Este día te brindará la oportunidad de pensar dos veces sobre tu condición laboral. ¿Tienes satisfacción con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, para alguien o siguas estudiando, ten en cuenta invertir ya sea tiempo o dinero para mejorar tu productividad. Si lo piensas con cuidado, el resultado te dará una mayor rentabilidad.", "amor": "Puede que llegues a sentirte un poco sensible hoy a medida que ciertos sentimientos que no sabías que tenías salen a la superficie. En lugar de cerrar la boca y tratar de controlarlos, deléitate con esta cosa maravillosa que llamamos amor. Tus sentimientos significan que eres un ser humano y que lo que quieres no está tan lejos.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos.", "frase": "#ARIES hace lo que sea para llegar el primero, es más, para ellos, ser el número 2 es casi peor que ser el último."}, "escorpio": {"personal": "Hoy desearás cariño y descanso. La alineación astral te incentivará a recostarte y hacer un balance de tu vida. Quizás has estado trabajando muy duro últimamente. Podría ser el momento de apagar el teléfono o dejarlo en silencio y tomarte el día libre. Haz aquellas cosas que te agradan. No te presiones en hacer trabajos en este momento. Tu espíritu necesita recargarse.", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y te lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy.", "frase": "#ESCORPIO: destruyes algo para construir otra cosa, y así puedes pasar toda tu vida. Sabes que tienes ese poder y lo utilizas cuando quieres"}, "capricornio": {"personal": "Tu fuerza física es de primera categoría. Ahora es el momento justo para unirte a un equipo deportivo o iniciar un programa de fútbol con tu empresa. Otros respetarán tus habilidades de liderazgo. Tu resplandor como ser constructivo y con confianza está irradiando energía positiva. Esta combinación de fuerzas es extremadamente poderosa. Tienes la oportunidad de tener una en este momento. Es probable que el trabajo mezclado con diversión te presente interesantes oportunidades de ascenso.", "amor": "¿Sigues hablando abiertamente sobre lo que te viene a la mente? Por supuesto que sí. Después de todo, ha pasado algún tiempo desde que te liberaste y dijiste lo que querías decir. Mientras estás en ello, llama a esa cierta persona por la que te has estado muriendo por hablar y dile todo lo que estás sintiendo. Todo.", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera).", "frase": "#CAPRICORNIO: eres un signo de tierra, y eres perseverante con tus cosas, eso si, con las de otros pierdes los nervios rápidamente..."}, "acuario": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La sugerencia es que debes incluir más creatividad en tu escenario laboral.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca. Hoy prueba con un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo.", "frase": "El día que #ACUARIO no quiera tener más relación contigo, te lo dirá, y a la cara, quizás te evite al principio, pero después te lo dirá, porque sabe que está pendiente..."}}