{"virgo": {"personal": "Casi has llegado a un meta importante. No te des dejes vencer. Este es el momento de ponerse a toda marcha y de empezar a moverse mucho más rápidamente que antes. Tus emociones pueden resultar ilógicas cuando se funden con tus fantasías más recurrentes. Haz todo lo que puedas por mantenerte en el camino, mirando hacia adelante en vez de hacia atrás. Siempre puedes cambiar de rumbo después.", "amor": "Hoy puedes notar que esa persona especial está coqueteando más de lo que te gustaría. Trata de explicarle que su imagen no es tan inocente como piensa, y que a él o ella no le gustaría tanto si estuviese en tu lugar. Ahora que eres consciente, puedes expresar tus necesidades.", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada.", "frase": "#VIRGO: para ti, las primeras impresiones quedan grabadas en roca. Si alguien tuvo la mala suerte de caerte mal, tendrá que esforzarse..."}, "acuario": {"personal": "Te sientes emocionalmente fuerte, a pesar de que algunas personas puedan interponerse a tus planes. Puedes lograr mucho. Sólo eres responsable de tu persona. Sientes un impulso para esforzarte más de lo habitual. A pesar de que puedes estar trabajando muy duro, tu mentalidad general es buena. Debes disfrutar de tu día, independientemente de las circunstancias.", "amor": "Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu pareja. ¿Hay alguien ahí? Bueno, no todo tiene por qué tener sentido y sin duda te das cuenta de esta faceta de la vida después de haber pasado tiempo con tu amor actual.", "trabajo": "Si eres una de esas personas a las que se le tiene que corretear para que haga bien su trabajo, tienes que cambiar tu actitud. Si quieres alguna vez tener tu propio negocio o tener éxito en la vida, vas a tener que aprender a ser responsable. No siempre habrá quien te persiga para todo.", "frase": "A veces, #ACUARIO siente la necesidad de retirarse del mundo para meditar o pensar. Es natural en ell@s. No los agobies."}, "cancer": {"personal": "¿Sientes un inusual espíritu aventurero? A menudo te motivan las expectativas idealistas y las configuraciones planetarias de hoy te van a empujar aún más lejos en tu búsqueda espiritual. Satisface tu deseo de descubrir nuevos horizontes y de conocer nuevas personas diciéndole hola a todo el mundo con quien te apetezca hablar. A veces, las mejores aventuras de la vida comienzan con una acción simple.", "amor": "A veces te enamoras tanto del amor que necesitas centrarte para alcanzar éxito en la relación. Hoy, estás buscando maneras de combinar el servicio a los demás con tu pareja y vida romántica. Puedes descubrir que a tu nueva pareja le interesa donar tiempo en el comedor local, y eso resulta ser una bendición para la relación.", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad.", "frase": "#CÁNCER en tres palabras: sensible, tierno, rencoroso."}, "geminis": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece que la vida que tenías antes era incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "El verdadero amor no puede existir sin la participación de ambas partes. Si sientes falta de entusiasmo por parte de un nuevo amor, es posible que desees comprobar si su corazón está realmente en la relación. Mantén la esperanza, porque el amor está esperándote. Puede que tengas que esperar un poco más.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo.", "frase": "#GÉMINIS: Puedes pecar de pesad@ muchas veces, pero no es ser pesad@, es ser curioso, tienes dudas en tu cabeza y necesitas aclararlas siempre, así que preguntarás, y si no te ha convencido la respuesta volverás a preguntar, pero quedarte con la duda...mmmm...NO"}, "piscis": {"personal": "Tu hogar puede necesitar un poco de trabajo hoy. Tú y otros miembros de tu familia podrían decidir unir fuerzas y hacer todo. Esto podría implicar una limpieza a fondo o grandes reparaciones de algún tipo, quizás eléctricas. En este último caso, no es una buena idea tratar de hacerlo a solas. Puede haber factores involucrados que sean más complicados de lo que parecen. No tengas miedo de llamar a un profesional.", "amor": "Ten cuidado con cualquier persona que quiera que se conozcan hoy. Aunque esta persona podría resultar ser una buena cita, ahora no es el mejor momento para reunirte con ella. Trata de ser paciente y de planificar una fecha para el futuro. Probablemente estarás muy feliz de haber esperado.", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas.", "frase": "#PISCIS: te sientes incomprendido en muchas ocasiones. Te resulta difícil encontrar a alguien que entienda toda tu vida. Y es que,es difícil"}, "leo": {"personal": "Los contactos a través de amigos o compañeros de trabajo, quizás de personas más jóvenes, pueden aportar nuevas ideas para mejorar tu vida en el hogar. Tal vez una persona quiera mudarse a tu casa, puedes instalar algunos equipos nuevos o incluso podrías tener la oportunidad de mudarte a un lugar más cómodo. Sin embargo, estas son sólo ideas a tener en cuenta. Las decisiones finales deben esperar un día más. Todavía hay algunos hechos que necesitas aprender primero.", "amor": "Ahora que tienes los pies de nuevo en el suelo puedes ver si se trataba de una aventura o del verdadero amor. Tu yo alternativo no es el mismo que el de todos los días, y sucede lo mismo con tu pareja. En estas situaciones, los planetas aconsejan dar tiempo y ver qué pasa.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "Una vez que haces enfadar a un #LEO es difícil calmarlo"}, "sagitario": {"personal": "Una persona o situación puede aparecer hoy. Date cuenta de que puedes aprovechar la misma energía que estás usando y expresar tu punto de vista. Levántate contra esta fuerza y deja que tu punto de vista se escuche. A veces es necesario un poco de aspereza y franqueza con el fin de llevar la paz y el equilibrio a una situación inestable.", "amor": "Hoy es un día para actuar en una nueva relación, haciéndole saber a la otra persona que ya has llevado las cosas al siguiente nivel. Aunque él o ella podría parecer tímido/a al principio, probablemente se animará si tienes paciencia y te abres. Permite que las cosas se desarrollen con naturalidad y la relación prosperará.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "#SAGITARIO: o te aman o te odian, o caes bien o mal, y créeme, no hay término medio. No pasas desapercibido."}, "libra": {"personal": "Hoy te sentirás con deseo de realizar trabajo físico duro y desafiante. El nivel de energía de movimiento en juego indica que éste es el día indicado para ello. La influencia planetaria favorece la resistencia y energía física. Ocuparte del jardín te ayudará a canalizar esa energía, sin mencionar el orgullo que te producirá un trabajo bien hecho.", "amor": "Hoy es la noche en la que todo da la vuelta y comienza a tener sentido. Has seguido a tu corazón a través de terrenos bastante peligrosos, pero así ha sido como has avanzado en tu vida. Es el momento de creer en uno mismo, así que confía en tu corazón y te llevará hacia el verdadero amor.", "trabajo": "El ritmo del día es muy propicio para ti y tu trabajo. Hay personas que están dispuestas a ayudarte. Siéntete libre de contar con ellas si tienes algún tipo de bloqueo. Con calma y continuidad se gana la carrera, y estás en la posición perfecta para ello.", "frase": "Una vez que los #LIBRA han llegado a una opinión sobre algo, no les gusta que se les contradiga. Si han llegado a esa conslusión es por algo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy los amigos que buscan asesoramiento o un hombro sobre el que llorar pueden abundar. Eres una de las mejores personas para darles el apoyo y la atención que necesitan. Sólo asegúrate de no dar tanto a los demás que no quede nada para ti. La verdadera amistad consiste en compartir e intercambiar problemas y ayuda. Agotarte te llevará a un lugar donde no vas a ser de mucha ayuda para nadie.", "amor": "Según el pronóstico del tiempo, hay tiempo tormentoso en el extranjero. Llegarás al fin del mundo con alguien y de repente te darás cuenta de que apenas le conoces. Llega un poco de pánico con el clima. Los planetas dicen que este es un día para liberarse. Tu amor debería estar allí con los brazos abiertos.", "trabajo": "El trasfondo de una situación se ha vuelto más claro y comienzas a ver las cosas con ojos más prácticos. En consecuencia, puedes pararte en tierra firme y no dejar que tus emociones te distraigan en tu trabajo. Tu nivel de productividad es alto.", "frase": "#TAURO en el amor, es como una balanza, para que esté equilibrada necesita paz, tranquilidad y amor, pero a la vez, los momentos de locura le dan la vida... Todo en su justa medida..."}, "aries": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "Hoy resultará ser una lección retrospectiva de amor, y no necesariamente positiva. Todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar. Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará.", "trabajo": "La verdad está justo frente a tus ojos. No hace falta leer entre líneas para descubrir lo que está pasando a tu alrededor. Mientras más analices las cosas más te confundirás. La verdad, en realidad, es muy simple. Acéptala tal como es.", "frase": "Si #ARIES no tiene claro algo que le has contado, lo va a investigar hasta que sus dudas se resuelvan, acabe bien o mal..."}, "escorpio": {"personal": "La ingenuidad surge cuando haces el esfuerzo de escribir un poco, tal vez manuales técnicos u otros proyectos de orientación profesional. Esto podría representar una nueva etapa en tu vida profesional. Tienes aptitud para hacerlo bien y atraer una considerable atención de los de arriba. No te dejes atrapar por la necesidad de revisar y editar una y otra vez. Sólo te llevará más tiempo y es posible que el trabajo final sea aún mejor del que esperas.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia! Es probable es que tal esté pensando en la misma cosa y por tal encuentre molestas tus virtudes. De alguna manera las convertirá en errores por el bien del argumento. ¡Para esto ahora!", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades.", "frase": "#ESCORPIO tiene ingenio y habilidad para muchas cosas, el problema es que puede utilizarlo para hacer cosas buenas, que serán seguro las mejores, o para hacer cosas horribles, que ni siquiera imaginarías, pero si no hay ningún problema, siempre lo usará para hacer el bien..."}, "capricornio": {"personal": "¡Los próximos días serán fantásticos! La alineación astral significa que todo lo que tenga que ver con tu vida privada podría tomar un nuevo giro. Es posible que empezaras a realizar nuevas acciones para establecerte de alguna manera. Puede ser que tu vida romántica se estabilice o finalmente te comprometerás para comprar una casa. ¡Es posible que ambas cosas ocurran durante los próximos días!", "amor": "Los planetas siempre coinciden con el amor verdadero porque está escrito en las estrellas. Si este es el amor verdadero, hay algo más implicado que la suerte. El amor es tan pequeño como una semilla y juntos tienen que conseguir que esa semilla crezca hasta convertirse en un árbol para que sea realmente un amor verdadero, tal como está escrito en los cielos.", "trabajo": "Este es un momento muy difícil del mes en el que sientes que todos están en tu contra. Estás entre la espada y la pared, sin posibilidad de escape. Mientras más fuerte presiones, más resistencia encontrarás.", "frase": "#CAPRICORNIO: puedes aguantar, tolerar, entender e intentar ponerte en el lugar del otro, pero una mentira grave o un engaño y no perdonas."}, "general": "Hoy, los sentidos son agudos de manera decidida y responsable bajo la Luna en Capricornio. Por la tarde, el trígono con Venus añade toques de luz y dulzura. Esta noche, los halagos no le consiguen nada a uno más que problemas cuando el Sol y la Luna están un poco en desacuerdo y la gente simplemente no está de humor.  "}