{"sagitario": {"personal": "Hoy es un excelente día para que puedas decir exactamente cómo te sientes. Tu pensamiento es nítido y claro. Descubrirás que una vez que empieces a hablar, no podrás parar. La gente va a poner extra atención a tus palabras. Tienes una gran influencia sobre los demás. Si te das cuenta de la magnitud del impacto que tienes en la gente que te rodea, serás capaz de lograr mucho hoy.", "amor": "No dejes pasar otro día. Es importante aprender a reconciliarse y eso significa entender qué es lo que hace que tu pareja baje la guardia. Tu capacidad para entender esta faceta de la personalidad de tu pareja es una habilidad que necesitas desarrollar.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando; límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#SAGITARIO: Tienes un imán hacia las cosas desconocidas, y lo sabes, todo lo nuevo y misterioso es tan tentador..."}, "general": "Si sientes que tienes razón, mantente firme y ponle fin a ese viejo y molesto problema. Una decisión tomada mientras la Luna forma sextil con Saturno es basada en razonamiento sano. Ten un plan alterno esta noche cuando la gente cambie los acuerdos en el último minuto. En este sentido, los ajustes tienen un resultado positivo.", "cancer": {"personal": "Hoy tendrás presente tu ser emocional, creativo y espiritual. Consultarás libros y revistas que traten temas psicoespirituales con los que desearás trabajar. El aspecto a tener en cuenta indica que es un buen momento para iniciar este proceso. Decide qué es lo que más anhelas y luego busca las oportunidades para realizarlo. También querrás comenzar una dieta nueva.", "amor": "Las estrellas te dicen hoy que seas fiel a ti mismo/a. Si tu nueva pareja/amistad llega con una sonrisa e inmediatamente siente que no es más especial de lo que era ayer, él o ella se preguntará que es lo que está haciendo ahí. Así que no pienses tanto en ti mismo/a que no hagas que esa persona se sienta especial.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera.", "frase": "#CÁNCER sabe que no todo el mundo que le rodea es su amigo. Conoce bien al enemigo."}, "geminis": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira a resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "OK... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? No es probable, ¡sobre todo cuando se trata del amor! El amor trata de la paciencia y del compromiso, hoy y todos los días.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados.", "frase": "#GÉMINIS: si tienes que comprar a los enemigos de tus enemigos para llevar a cabo tus planes, lo harás. No importa el cómo."}, "piscis": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "Toma a tu verdadero amor y escóndete del mundo hoy. Los extraños pueden complicar una relación y ejercer presión sobre ella. A veces sólo necesitas centrarte en los demás sin ningún tipo de distracciones externas. Hoy los planetas fomentan la intimidad y el tiempo a solas de los dos.", "trabajo": "Cierta gente que ha demostrado ser un poco cabeza dura y demasiado conservadora comienza de repente a pedirte consejos creativos. Sí, aunque te cueste, trata de trabajar a la par de ellos. Muy pronto los diferentes enfoques se fundirán de un modo casi mágico y surgirá algo mucho más potente que la mera suma de las partes.", "frase": "#PISCIS: eres especial y aunque no todos puedan apreciarlo, tú lo sabes. Aunque a veces seas un jodido torbellino, caótico,tienes buen fondo"}, "leo": {"personal": "¿Te preocupa el estado psicológico y emocional de un amigo? No le des demasiada importancia. Tu amigo está probablemente más preocupado por el dinero que otra cosa. Si se trata de tu pareja, debes tener especial cuidado con no presionar para obtener confidencias, ya que esto podría causar un problema. Tu persona amada hablará contigo cuando sea el momento adecuado. Mientras tanto, ten paciencia y escucha con atención.", "amor": "Si un posible amor te llama hoy, es obvio que habrá pasado la noche pensando en ti. Ábrete y muéstrale a esta persona que te alegra que te haya llamado, pero sin pasarte. Hazle saber que te interesa pero que tampoco estás en desesperación.", "trabajo": "Hoy es posible que las personas piensen que estás loco/a por sugerir las ideas que tienes en mente. No permitas que planten la semilla de la duda. Las personas pueden ser fastidiosas porque en realidad sienten miedo. Enseña con el ejemplo y demuéstrales que lo que tú propones es lo mejor.", "frase": "#LEO: Muy pocos son capaces de apartarte de tu camino cuando se te ha metido algo entre ceja y ceja, sin embargo, tú si tienes la habilidad de sacar a cualquiera del suyo…Y lo sabes..."}, "virgo": {"personal": "En general, odias desperdiciar tu valiosa energía. Hoy quizás debas tener especial cuidado al respecto. Los planetas y su influencia te darán mucha energía para que puedas adelantar trabajo que posiblemente tienes atrasado. Sin embargo, tus decisiones son muy importantes para determinar la cantidad de trabajo que de hecho lograrás realizar. Ten cuidado con el entusiasmo ajeno, podrían hacerte perder el rumbo.", "amor": "El amor prevalecerá y eso es justo lo que necesitas. Simplemente siéntate y observa cómo el destino se despliega como una flor de primavera. Tu paciencia seguramente cosechará tu recompensa hoy. Y eso hará que el futuro sea mucho más brillante en cuanto a los asuntos del corazón se refiere.", "trabajo": "Hoy la gente está de tu lado, por lo cual no es necesario que te aflijas y te preocupes. Por lo visto, te cuesta muy poco interpretar el silencio como signo de que los demás están en tu contra, pero no es así. En realidad, puede que cuentes con un apoyo mayor del que crees. Si logras hacer un gran esfuerzo de fe, recibirás una enorme ayuda.", "frase": "A l@s #VIRGO les gusta cumplir su palabra y que se les respete la que se les ha dado, tienen un alto sentido del compromiso. Las falsas promesas, con otr@..."}, "libra": {"personal": "Los pensamientos de romance y sueños de una noche maravillosa con esa persona especial se ven frustrados por el trabajo que tienes que hacer de inmediato. Esto podría afectar tus finanzas. Podría implicar una gran cantidad de pensamiento profundo sobre temas que no te interesan. No dejes que esto te desanime. Acaba las tareas y luego planifica tu velada. No va a ser demasiado tarde para divertirse.", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol más alta marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo y las telarañas y dejar atrás la actitud del invierno sedentario. Esa belleza no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos.", "frase": "#LIBRA: odias enfrentarte a varias opciones y tener que elegir sólo una. Eso significa tener que renunciar a las demás y...¡NO! Te duele..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si posees grandes planes para ti en tu trabajo en este día, como organizar una conferencia o comenzar un trabajo en un nuevo prototipo, te decepcionarás terriblemente hacia el final del día. Y tampoco funcionará el razonamiento que harás con tu persona para no perder el control. La energía planetaria hace que éste sea uno de esos días en que lo impensable puede ocurrir. Necesitarás volver a colocar las cosas en perspectiva.", "amor": "Hoy tienes sentimientos encontrados y dudas entre devolver una llamada a alguien especial de tu pasado o ignorarle. Puede que sea mejor llamar para dejar de pensar en ello. Si no lo haces, podrías seguir dándole vueltas al asunto. Es mejor solucionar los problemas del pasado que evitar hacerlo.", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto.", "frase": "Cuando #TAURO realmente se enfada, no te hará la vida imposible si no que pasarás a ser un total desconocido, y te dolerá, créeme..."}, "aries": {"personal": "Puede haber un punto muerto cuando no quieras expresar tus sentimientos. Puedes asumir automáticamente que las cosas saldrán bien si dejas las decisiones en manos de otra persona. Por desgracia, ese plan probablemente será contraproducente si las decisiones las toma alguien que no necesariamente tiene tus mejores intereses en el corazón. Puedes tratar de volver atrás y revertir lo que se ha hecho, y así perjudicar el plan que se ha puesto en marcha.", "amor": "¡No te preocupes! Esto también pasará... ¡y tal persona estará muy alegre mañana! De hecho, podría ser antes... pero tu paciencia en el reino del amor es imprescindible en estos momentos. Y... ¿quién dice que tienes que quedarte en casa y estar triste?", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto.", "frase": "#ARIES: eres fuego y quemas a todo y a todos los que se crucen en tu camino si estás en un estado de ira. Lo sabes."}, "escorpio": {"personal": "Hoy puedes sentir la necesidad de tiempo para ti. ¿Y por qué no? Lo más probable es que estés con gente a tu alrededor la mayoría de las veces, y si no te tomas tiempo para estar a solas con tus pensamientos y sentimientos, puede resultar perjudicial para ti. El cuidado de tu bienestar emocional es crítico, ya que tienes una naturaleza profundamente sensible. Con actividad continua a tu alrededor, no hay tiempo para conectar con esa parte de ti. Busca tiempo hoy.", "amor": "Hoy vas a llegar a un punto importante en el camino del romance. Has ganado tanta autoconfianza que realmente te gustas de nuevo, y esa es la última pista para encontrar el amor. Si no te amas a ti mismo/a nade más podrá hacerlo. Ahora que dominas esta lección, las relaciones deberían ser más sencillas.", "trabajo": "En vez de esforzarte tanto para satisfacer las necesidades de los demás, deja que ellos giren alguna vez en torno a ti. Adopta con firmeza la posición que consideres adecuada, pero hazlo con una sonrisa. Te has ganado en buena ley el derecho de que los otros te hagan favores a ti –y no al revés, como siempre sucede.", "frase": "#ESCORPIO: analizas demasiado las situaciones y las circunstancias que te rodean. Como en tu cabeza se meta algo, es imposible que salga..."}, "capricornio": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor ser bien específico/a.", "amor": "Hoy es un día para enamorados, así que llévate a tu pareja a una escapada romántica. Cuando los planetas se centran en temas personales, lo mejor es evitar temas profesionales y, en vez concentrarse en los asuntos del corazón. Una de las mejores maneras de obtener el éxito financiero es crear un ambiente de amor.", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es.", "frase": "#CAPRICORNIO puede parecer tranquilo pero una mínima cosa puede activarlos y si, enfurecerlos mucho..."}, "acuario": {"personal": "La reciente oposición a objetivos a largo plazo tiende a aliviarse un poco hoy. Las situaciones que rodean estas cuestiones deberían estar más claras y debes tener una mejor idea de qué es exactamente a lo que te enfrentas. Descubrirás que este es un momento muy culminante para ti de muchas formas. Ahora comenzarás a cosechar los frutos de lo que has sembrado.", "amor": "Aunque hoy no será un día tan intenso como ayer en lo relativo al amor, no estará nada mal. ¡Qué divertido! Aprovéchate de esta buena racha astrológica. Hará que superes las dificultades y escapes del aburrimiento.", "trabajo": "Cuando sabes que tienes razón, no te da miedo ponerte en pie de batalla para defender tus ideas. El problema en este caso es que tus oponentes cuentan con mejores argumentos, y tú no quieres dar el brazo a torcer. Recurre entonces a un mediador neutral que pueda ayudar a resolver el asunto.", "frase": "#ACUARIO siempre hará todo lo posible para dejar de lado los pensamientos y sentimientos negativos, odia estar deprimid@, pero a diferencia de otros signos, lucha contra eso"}}