{"sagitario": {"personal": "Con esta alineación planetaria, los temas relacionados con los parientes estarán en tu mente. Sería ideal que compartieras algo de tu tiempo con tus padres. O simplemente llamaras a tus amigos y hablaras con ellos si no los has visto últimamente. Si eres padre, piensa en maneras de mejorar tu relación con tus hijos. Podrías descubrir un nuevo estilo de expresar tanto la disciplina como el afecto.", "amor": "Cuando das al amor el tiempo que necesita, puede conquistar casi cualquier cosa. Hoy es un día para alimentar tu amor, así que piensa en algo realmente romántico que hacer y sorprende a esa persona especial. Tomar el control para crear una gran experiencia hoy significará tener buenos cimientos en el futuro.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero, SÓLO LO PARECE, que no se te cruce el cable..."}, "general": "Hoy, comunícate con confianza mientras la Luna forme trígono con Júpiter. Pero debido a la influencia de Neptuno, visualiza y luego revisa tus palabras si es necesario. Esta noche, algunas personas piensan que argumentar alivia el estrés cuando la Luna aspecta a los tensos Marte y Plutón. Si no tienes pareja, podrías dejarte llevar por tus ciegos instintos en vez de tu destino o algo que realmente hubieras elegido.", "cancer": {"personal": "Podrías recibir varias visitas hoy, y una serie de temas fascinantes podrían surgir en el curso de la conversación. Algunas ideas interesantes podrían salir directa o indirectamente de estas discusiones. Es posible que desees ponerlas a funcionar a través de la formulación de planes de acción para hacer que tu futuro sea más satisfactorio. Oportunidades profesionales, financieras y espirituales; todas podían abrirse ante ti. ¡Adelante!", "amor": "Hoy podría ser el día en que alguien que está en la periferia de tu nuevo grupo finalmente aparezca y sientas algo que no has sentido en mucho tiempo. Hay algo de esa persona que te provoca un cosquilleo en tu interior. No tengas prisa. La energía ya se está moviendo hacia ti.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas.", "frase": "#CÁNCER: tú no eres capaz de mostrar ningún sentimiento falsamente. De hecho, porque, aunque lo intentes, no te sale, ya te gustaría que no fuera así...pero NO"}, "geminis": {"personal": "En este momento la configuración planetaria indica que tendrás que pagar deudas viejas. Si debes dinero a tu tarjeta de crédito, deberás pagarlo ahora. O tal vez se trate de deudas escolares o del auto. Te sentirás mejor si puedes tener más estabilidad económica, minimizando las deudas e incrementando tus inversiones. Piensa agresivamente en mantener tu situación económica bajo control.", "amor": "Hoy puede que conozcas a una persona que te atrae de verdad. Aunque tu primer impulso podría ser relacionarte con ella, tu timidez podría retenerte. Necesitas superar tus miedos y atrapar esta oportunidad. No dejes que la vida y el amor te dejen atrás simplemente porque tienes miedo.", "trabajo": "Mantén la mente abierta a las ideas y a las oportunidades inesperadas. Ni siquiera tus mejores planes darán sus frutos si tú no te dispones a aprender de las situaciones imprevistas. Tendrás que deshacerte de tus ideas preconcebidas sin por ello hacer a un lado todo lo que tiene que ver con la verdad. Esa es la clave para lograr el éxito.", "frase": "Cuando #GÉMINIS quiere joder a alguien te dirá todo lo contrario a lo que deseas escuchar, es tan divertido para ell@s ver tu cara de WTF..."}, "piscis": {"personal": "Un nuevo romance podría surgir. Una vieja amistad de repente podría sentirse atraída hacia ti, llevando la relación en una dirección completamente nueva. Lo contrario también podría suceder. Un viejo amor podría reaparecer y resucitar el lado intelectual de la relación, haciendo surgir una amistad de un viejo amor. Las circunstancias a tu alrededor están cambiando y también lo estás haciendo tú. ¡Estarás feliz de darle la bienvenida a ese cambio!", "amor": "Hoy es un día para hacer multitud de cosas y conocer a gente en situaciones sociales. Cuando sales, te puedes presentar a ti mismo/a como más original y libre. Esto atraerá a otras personas con la misma mentalidad y te ayudará a relajarte.", "trabajo": "Fogonazos del pasado vendrán a tu rescate. Préstale mucha atención a los extraños recuerdos que se encienden de repente en tu cabeza. Hay motivos claros por los cuales estos destellos entran a tu conciencia. Son recuerdos que traen consigo lecciones de sabiduría. Aplica esas lecciones sin dudar a las circunstancias del día de hoy.", "frase": "#PISCIS está convencido que si algo es para él/ella, de alguna manera llegará. No le gusta nada forzarlo. Una cosa es luchar y otra obligar."}, "leo": {"personal": "La actual alineación astral te está pidiendo que elimines tu piel afectiva para dejar lugar a nuevas y positivas energías. Este evento astral te permitirá concentrarte en tus relaciones y en la forma en que te juntas con otros. Tus íntimas sociedades serán una pieza importante de este intento. Hay una gran intensidad afectiva en el día que no se puede ignorar, sin importar cuánto trates.", "amor": "Enhorabuena, tienes la oportunidad de llevar tu relación hoy al siguiente nivel, ya que ambos tienen ganas de estar juntos y de divertirse. Ni siquiera importa lo que hagan. Aunque tengan cuidado con las bromas o puede que se les mirarle con malos ojos.", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando.", "frase": "#LEO: ¿Puedes ser malo? Si, que seas el rey no hace que seas el más tirano pero como te pongas mandón, se hace lo que TÚ dices."}, "virgo": {"personal": "Cuestiones relativas a la libertad tienden a surgir hoy en más de un sentido. Estas cuestiones podrían estar conectadas con oportunidades para la aventura y los viajes. Aunque en un principio desees sumergirte en esa libertad prometida, tómate tiempo para reflexionar sobre lo que necesitas en tu situación actual antes de tomar una decisión final. No te olvides de las otras personas en tu vida y de cómo estas acciones pueden afectarles a ellos y a tus relaciones.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por temor a sus resultados. Disfruta mientras dure, ¡y disfruta de la atención que exige de esa persona especial que has estado anhelando!", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "#VIRGO: a muchos les irrita que no pueden engañarte aunque lo intentan, conoces rápido a los que van de buenos y son peores que el veneno."}, "libra": {"personal": "Te podrían llegar noticias, tal vez a través de revistas o periódicos, acerca de renovaciones que pudieran producirse en tu comunidad. Estos cambios pueden ser bastante controvertidos, por lo que no te sorprendas si escuchas muchos chismes y opiniones, tanto a favor como en contra del asunto. Es posible que desees profundizar en los hechos antes de formarte una opinión propia. ¡Esto podría resultar muy esclarecedor!", "amor": "Los planetas favorecen a un catalizador externo hoy e invitan a estas fuerzas. Tú decides qué hacer con esta nueva energía. No hay duda de que cambiará las cosas, la pregunta es ¿será para mejor o para peor? El cambio no es ni lo uno ni lo otro y por lo general termina siendo lo que hagamos de él.", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible.", "frase": "#LIBRA: en el fondo de tu alma, odias discutir gritando a voces. Tratas de ser tranquil@, madur@ y calmad@ en esos temas. TRATAS."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy los amigos que buscan asesoramiento o un hombro sobre el que llorar pueden abundar. Eres una de las mejores personas para darles el apoyo y la atención que necesitan. Sólo asegúrate de no dar tanto a los demás que no quede nada para ti. La verdadera amistad consiste en compartir e intercambiar problemas y ayuda. Agotarte te llevará a un lugar donde no vas a ser de mucha ayuda para nadie.", "amor": "Si vas a cenar con tu amor esta noche, ¡no escatimes en gastos! Aunque sea una cena casual, ofrécele lo mejor. Todos los detalles que tengas harán que esta cena sea una ocasión muy especial, y eso es lo que quieres.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "#TAURO: tu memoria es excelente (para lo que quieres) por eso mismo no olvidas, y gracias a no olvidar, no repites."}, "aries": {"personal": "Estas últimas semanas han sido buenas para tu equilibrio. Se trataba de involucrarse un poco más de lo habitual en la vida y de demostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que esto o aquello acerca de ti necesita mejorar, ¿pero no es eso cierto para todo el mundo?", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "Tienes la habilidad de descomprimir una situación escabrosa. Los otros están empantanados en medio de un acalorado debate y tú puedes visualizar con facilidad las dos caras de la moneda. No tengas temor de arrojarte al centro mismo de la batalla. Los demás te lo agradecerán.", "frase": "Un #ARIES muy enfadado se vuelve respondón, replica todo, tiene mucha furia y puede llegar a ser muy hiriente, aunque luego se sienta mal."}, "escorpio": {"personal": "Con la alineación astral de hoy, podrías encontrarte con deseos de conquista. Si te atrae alguien, podrías terminar conversando con tal cuando sacas la basura a la calle o sales a pasear el perro. O, si estás en la oficina, podrías enamorarte de una colega. Como un adolescente, sentirás que el corazón palpita con intensidad cuando cruzas la mirada con el objeto de tu deseo.", "amor": "Está bien tomarse un descanso esta semana. De hecho, tómate dos. Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Si tienes algo que decir, dilo. No tengas miedo, tampoco, de decirlo de un modo creativo e incluso extravagante. Si tienes que hacer una presentación, tómate la libertad de utilizar todas las metáforas y ejemplos ingeniosos que te hagan falta. Esta estrategia te ayudará a sumar muchos puntos a tu favor.", "frase": "#ESCORPIO: ya no pierdes el tiempo con personas superficiales, de hecho, tienen que aportarte mucho más. Mucho MÁS de TODO..."}, "capricornio": {"personal": "Una reunión de psíquicos, artistas y personas de orientación espiritual podría tener lugar en tu casa hoy. Esto puede ser un encuentro fascinante y estimulante, pero puede haber alguien a quien le gusta causar controversia y debate. Ten en cuenta esta posibilidad y atájala si puedes o este esperanzador encuentro podría acabar con egos golpeados y sentimientos heridos.", "amor": "Los planetas revelan un lugar en el que la suerte te puede engañar, y cuando lo hace, simplemente desaparece. Piensa en lo que puedes hacer para evitar llegar a esa curva en el camino y es probable que conserves tu suerte. Las estrellas sólo pueden iluminar la noche, eres tú quien debe encontrar y caminar por su sendero.", "trabajo": "Tu cabeza te dice que deberías dirigirte en una dirección. Tus pies, mientras tanto, te llevan en otra completamente distinta. Dicho de otro modo, estás desperdiciando una gran cantidad de energía luchando contigo mismo/a. En vez de sucumbir ante este conflicto interno, trata de dar un paso atrás y observar las cosas con una perspectiva más amplia.", "frase": "#CAPRICORNIO: intentas frenar tus impulsos porque sabes que muchas cosas no son positivas para ti. Razón contra pasión. Corazón vs cabeza."}, "acuario": {"personal": "Una llamada telefónica o un correo electrónico de un amigo podría abrir nuevas posibilidades profesionales para ti, tal vez en la industria de las comunicaciones. Historias de gente que han logrado éxitos muy importantes en este campo podrían estar circulando ampliamente, pero debes considerar cuidadosamente todos los aspectos de cualquier nueva opción antes de lanzarte. No quieres tener nada que lamentar sobre tu decisión más adelante. Piensa en eso.", "amor": "Es complicado encontrar a alguien que valore la amistad tanto como tú. Se te conoce por ser la amistad que nadie podría pedir. Obviamente, a través de los años has cultivado amistades que son igual de leales, del tipo que le darán la bienvenida a tu pareja con los brazos abiertos. Realiza las presentaciones ahora.", "trabajo": "La agresividad con otras personas en el trabajo puede volverse destructiva hoy si no tienes cuidado. Recuerda que estás trabajando en equipo. No hay necesidad de competir con tus compañeros. La idea es trabajar juntos. Tu objetivo debe ser cooperar.", "frase": "A pesar de que consiga tener todo el oro del mundo, #ACUARIO no se olvidará de los que estuvieron ahí al principio"}}