{"sagitario": {"personal": "Puedes tener muy buenas ideas relacionadas con tu ámbito profesional, pero ¿las dominas totalmente? Si no es así, acepta el hecho de que todavía puedes aprender de cursos o expertos en tu campo. No te perjudicará que te guíen un poco. Deja de dudar o criticar lo que otros te proponen.", "amor": "¿Estás pensando en tener una escapada con ese alguien especial? ¡Hoy las estrellas están a tu favor! Un día fuera les resultará muy terapéutico a ambos. El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire.", "trabajo": "Hoy están sucediendo muchas cosas buenas a tu alrededor. Sin embargo, tú sientes que lo bueno no te sucede a ti. No te esfuerces por ser algo que no eres. Sé paciente. El tren que está partiendo de la estación no es el tuyo. Tú tienes un boleto para otro tren que llegará muy pronto.", "frase": "#SAGITARIO no tiene problema en decir más de lo que quieres escuchar, no se corta en decir lo primero que se le pasa por la cabeza..."}, "general": "Expón el lado compasivo de tu corazón. Tener una existencia herméticamente sellada es exagerar el fuerte control que tienes sobre las emociones esta mañana. Las personas logran evadir las preguntas desde la tarde a lo largo de la noche durante la Luna fuera de órbita en Escorpión. Y si logras que respondan, recibirás el tipo de respuestas que nunca te hubieras esperado.", "cancer": {"personal": "Un amigo o vecino con quien necesitas ponerte en contacto puede estar ocupado todo el día y te podría resultar muy difícil ponerte en contacto con él. Probablemente, ni el teléfono ni el correo electrónico funcionarán, ya que tu amigo podría estar demasiado ocupado como para revisar los mensajes. La mejor manera de establecer contacto puede ser meterse en el auto e ir a cualquier lugar en que se encuentre. Toma las calles laterales. ¡Las principales carreteras probablemente estén congestionadas por el tráfico!", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer.", "frase": "#CÁNCER es demasiado sensible pero si le hacen mucho daño, deja la sensibilidad a un lado aunque le cueste."}, "geminis": {"personal": "El día por venir será desafiante ya que la alineación astral te traerá una corriente de agua fría y dura. Existe una persona que intentará frenar tu creatividad y mantenerla encerrada en la dura realidad. Pero no te preocupes, sabes cómo evadir cualquier atentado mezquino y reconfortar tu espíritu.", "amor": "Por culpa de la energía de hoy, habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería de asentarse pronto.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo.", "frase": "#GÉMINIS: a venenoso no te gana nadie. Además si te hacen daño aplicas veneno mortal. TÚ sabes quien se lo merece y a quien administrárselo."}, "piscis": {"personal": "El día de hoy podría en gran parte estar dedicado a las tareas domésticas. No es exactamente la tarea más glamurosa, pero obtienes un cierto placer de la atención a las necesidades diarias. Paga algunas facturas, lava la ropa, trabaja en el jardín y cocina. Tu pareja o tu familia apreciarán tus esfuerzos. Es aún más divertido si no esperan eso de ti. ¿Y quién sabe? A lo mejor se pondrán a ayudarte.", "amor": "Para los nativos de tu signo, es un gran día para pensar acerca de las habilidades de comunicación con respecto al amor. ¿Eres del tipo fuerte y silencioso, o prefieres sacar todo fuera hasta que no quede nada? En cualquier caso, descubrirás que probar formas alternativas puede llevarte más lejos que seguir con lo que ya sabes.", "trabajo": "La verdad está justo frente a tus ojos. No hace falta leer entre líneas para descubrir lo que está pasando a tu alrededor. Mientras más analices las cosas más te confundirás. La verdad, en realidad, es muy simple. Acéptala tal como es.", "frase": "No presiones demasiado a #PISCIS, es lo mejor, necesitan su tiempo para decidir bien todo (mucho tiempo lo sé), es la única forma de que no se arrepientan después..."}, "leo": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito, relacionado con tu dieta, o quizás con tu rutina del gimnasio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "No eres la única persona en todo el Universo. ¡Recuerda eso, por favor! De hecho, últimamente tu actitud de ser mejor que nadie está teniendo un efecto perjudicial en tu relación actual. ¿No lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido!", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar.", "frase": "#LEO: ¿Puedes ser malo? Si, que seas el rey no hace que seas el más tirano pero como te pongas mandón, se hace lo que TÚ dices."}, "virgo": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has sido sobre protector/a de ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada así que aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "Románticamente, ¿por qué no comienzas el día con el pie derecho? Recuerda, los desafíos te dan fuerza. ¡Ten sinceridad! ¡Lo primero que debes hacer es mostrar afecto! Este esfuerzo marcará totalmente la diferencia.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees.", "frase": "Si actúas como si #VIRGO no te importara, la sensación que tendrás será la misma, #VIRGO pasará de ti"}, "libra": {"personal": "Este será un día de reflexión. Aunque puedes tener la tentación de mirar hacia atrás y pensar en lo lejos que has llegado, el tiempo estaría mejor invertido pensando en lo que el futuro tiene reservado. Has entrado en un período para repensar tu identidad y objetivos. Estas no son cosas pequeñas. Necesitarás cada onza de energía a tu disposición para superar este tiempo de transición.", "amor": "Cuando seas la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías bajar el listón y abrirte más, no lo hagas.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento.", "frase": "A pesar de que #LIBRA es capaz de entender los dos lados de una historia, si la historia es suya se puede cerrar y aferrar a lo que piensa y a sus ideas, y sí, llega a ser desesperante discutir con ell@s, porque no parece que haya fin en el debate..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes sentir como que ya no puedes explorar tus sentimientos, pero persevera. Tienes una gran capacidad para enterrar profundamente los problemas, y puedes ir por la vida distraídamente encima de ellos. Es cierto que esta estrategia te permite permanecer con un buen estado de ánimo. Pero puede que nunca estés en tal buen estado de ánimo que seas profundamente feliz. ¿Estás de acuerdo?", "amor": "Tienes buenas noticias sobre una relación y no debería sorprenderte si sientes un caluroso vínculo con tus compañeros de trabajo después de anunciarlas. Ya piensas en la mayor parte de ellos como en tu segunda familia. De hecho, puede que ya conozcan a tu pareja. Si no es así, es el momento de que se conozcan.", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo.", "frase": "#TAURO: Eres el signo más honesto y fiel a tus principios que existe. No seguirás a las masas cuando sabes que no debes seguirlas, para ti lo que está mal, está mal…"}, "aries": {"personal": "¿No piensas que quizás llegó el momento de dejar de lado algunos de tus planes y ambiciones? Las energías astrales en este momento ejercen una influencia muy fuerte sobre ti y están produciendo cambios interiores importantes. El aspecto en juego hoy te ayudará a continuar con tu vida a pesar de todos estos cambios. Inténtalo. Todo saldrá bien.", "amor": "Si estás tratando de encontrar un nuevo nivel de compromiso en tu relación actual, es posible que necesites ajustar el tono de hoy. Esperar a que tu pareja guié puede no ser la mejor opción, ya que necesita la suficiente seguridad como para dar el primer paso. En este momento, simplemente no es posible.", "trabajo": "Hoy puedes brillar. Te encuentras en la posición perfecta para concretar importantes logros. Si estás buscando un trabajo, este es un buen día para encontrarlo. La energía cósmica fluye a tu favor: fíjate objetivos rigurosos y tendrás éxito.", "frase": "#ARIES: A pesar que parezcas un poco frío y seco, necesitas amor, y aunque no siempre públicamente, eres cariñoso."}, "escorpio": {"personal": "Durante los últimos días has sido como un trompo girando a gran velocidad. Has esquivado los obstáculos y has seguido moviéndote sin parar, una bola de energía, seguro, pero sin dirección alguna. Hoy, te centras en una única meta, y sientes una nueva inspiración desde tu interior para alcanzarla. La alineación planetaria te abre una excelente oportunidad de frenar este continuo girar y encontrar un camino derecho para así poder avanzar.", "amor": "Puede que no veas a tu nuevo amor hoy pero sabes que ambos están pensando en la otra persona. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para reflexionar, porque existen sentimientos profundos entre los dos. Permite que esos sentimientos existan.", "trabajo": "En general, tu estado de ánimo mejora bastante hoy. Así, lidiar con la inmadurez de la gente a tu alrededor se torna mucho más simple. En consecuencia, habrá en ti una dosis mayor de paciencia y todas tus relaciones avanzarán sin obstáculos.", "frase": "#ESCORPIO adora investigar y llegar al fondo de cualquier asunto"}, "capricornio": {"personal": "Hoy debes sentir una calidez y un cariño especial por casi cualquier persona que conozcas. Buenas noticias sobre dinero pueden haber causado que tengas sentimientos positivos. Esto podría atraer a gente nueva hacia ti y acercar los que ya están en tu vida. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. Las ideas creativas deben fluir libremente. ¡Diviértete!", "amor": "¿Lo viste? ¿Te lo crees? ¿Por qué no considerarlo! Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece? ¡Puede que hoy te sorprendan! El amor puede llegar de maneras distintas.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando; límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#CAPRICORNIO: a pesar de ser frío en ocasiones y tener un carácter que asusta a cualquiera, en el fondo y con quien quieres eres puro amor"}, "acuario": {"personal": "¡Si no tienes cuidado, hoy te podrías perder en la fantasía! La energía celestial en juego podría despertar tu necesidad de fantasear e imaginar. Podrías estar pensando en cómo sería salir con un/a modelo o una estrella de cine. O podrías estar suspirando por un atractivo colega, atrapado por un capricho. ¡Sólo no descuides tu trabajo mientras tu cabeza anda por las nubes!", "amor": "Hoy es un buen día para definir claramente los límites en una relación romántica. La construcción de una nueva relación siempre tiene sus obstáculos. No importa cómo de bien encajen dos personas, siempre habrá diferencias que causen fricción. Establecer límites da forma a una relación.", "trabajo": "Hablar con una persona sensible y espiritual te ayudará a disminuir el peso de tus preocupaciones laborales. Tómate muy en serio las amables y tranquilizadoras palabras de esta persona. Procura sentir la calma en tu interior en vez de dejar que el estrés del trabajo te oprima y te apabulle.", "frase": "#ACUARIO es un cocktel de emociones, y el día que no puede más, las suelta todas. Puedes esperar risas y llantos, sonrisas y lágrimas."}}