{"sagitario": {"personal": "Estás viendo un nuevo lado de ti mismo/a hoy y lo bueno que es. Normalmente eres una persona conservadora, hoy te encuentras pensando en comprar ropa con detalles elegantes y tejidos caros. ¿Y por qué no? Sólo se vive una vez después de todo. Y el romance está definitivamente en el aire hoy, por lo que cualquier compra sexi o sensual que realices necesita encontrar un público.", "amor": "Hoy es un gran día para ti en el amor, ya que tu relación está preparada para florecer. El propio Universo parece reforzarte al estar junto con tu amor, divirtiéndote, acurrucándose y consolidando la unión. Mejores días que este no son comunes. Que lo disfrutes al máximo.", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona."}, "cancer": {"personal": "El exceso de trabajo, la tensión resultante y la tensión nerviosa pueden provocarte fiebre o dolores de cabeza hoy. Por lo tanto, podría ser una buena idea empezar el día marcándote tu propio ritmo y concentrándote en cualquier tarea que sea más urgente. No te preocupes si tienes que dejar algo para más tarde. Existe la posibilidad de que personas cercanas se metan en discusiones bastante acaloradas. Evita esas situaciones. Esto sólo hará que te sientas peor.", "amor": "¡Hoy es un buen día para planear unas vacaciones con esa persona o sin ella! Sin duda hará temblar un poco las cosas, a su vez hacer que su relación física florezca en lugar de parecer que no existe. Y no tiene por qué ser un destino exótico... basta con que sea simplemente diferente.", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas."}, "geminis": {"personal": "Tu necesidad de estar a solas ha aumentado tremendamente. Hasta quizás hayas interpretado esto como un tipo de depresión leve; no lo es. Tienes motivos para satisfacer esta necesidad de cualquier forma que puedas. La energía astral en juego, sin embargo, hace que estos sentimientos sean casi paradójicos. Por lo menos tendrás más apertura para hablar sobre tu anhelo de soledad con otras personas.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidirte entre mantener una amistad con esta persona o volver con ella una vez más.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental."}, "piscis": {"personal": "Partes de tu vida puede parecer juegos de gladiadores de la antigua Roma. La buena noticia es que si alguien puede superar esta situación y ver la verdad en este asunto, eres tú. Ten cuidado con obstinarte demasiado acerca de cómo resolver las cosas. Es probable que esto te meta en un lío más profundo con el que ni siquiera deberías tener que tratar. Tu trabajo consiste en mediar, no en dar órdenes.", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña, recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha."}, "leo": {"personal": "Un grupo del que eres parte podría proporcionarte información que te ponga en un estado de ánimo positivo y casi te haga saltar durante todo el camino a casa. Hoy debes disfrutar de socializar ya que eres incluso más sociable que de costumbre. Tanto los viejos y nuevos amigos podrían buscar tu compañía. Una victoria de algún tipo te ha llegado, lo que contribuye a tu buen humor. ¡Disfruta de tu día!", "amor": "Cuando la torpeza se convierte en humor, saben que se llevan bien, siempre y cuando se rían juntos y no del otro. La risa y la diversión rompen más barreras de las que te puedes imaginar. No tengas miedo; cuando te ríes con los planetas te ríes con los dioses.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca."}, "virgo": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva más molesto aún. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Para los nativos de tu signo, hoy se trata de encontrar maneras de combinar el romance con otras áreas de tu vida. Por ejemplo, puedes convertir a un compañero de ejercicio en un socio de citas, o incluso utilizar tus citas nocturnas para asistir a una clase de yoga. La mente y el cuerpo sanos hacen que una relación sea saludable.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás."}, "libra": {"personal": "Los intentos de contactar a otras personas en diferentes estados o países extranjeros podrían salir mal, ya que la tecnología que pensamos que nunca tiene problemas, como el teléfono o Internet, puede no funcionar, tal vez debido a erupciones solares. No tiene mucho sentido lamentarse por ello, ya que esto está más allá del control humano. ¡Lo único que puedes hacer es esperar! Mientras tanto, haz otra cosa que te emocione.", "amor": "Puede que hoy sientas algo de confusión en cuanto al amor pero esta sensación es solamente temporal y debería pasar rápidamente. Tienes la capacidad de usar tu intuición para descubrir cuál será tu nuevo movimiento, así que inténtalo y relájate. Deja que tu imaginación fluya y tus respuestas llegarán.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades."}, "tauro": {"personal": "La energía celestial señala un cambio agradable para ti hoy. Las emociones abrumadoras que han ido surgiendo de tus relaciones se desplomarán finalmente. Ahora estás comenzando una fase más contemplativa. Puedes sentir como si estuvieras a punto de partir hacia un viaje largo, con todo el tiempo del mundo para meditar sobre los acontecimientos de los últimos meses.", "amor": "Tener dudas de una nueva relación en algún momento es sólo una parte de la misma. Si sucede esta noche, no tengas miedo. Las dudas pueden desaparecer rápidamente y dar paso a un corazón cálido. Aprovecha esta oportunidad de amor verdadero y no dejes que tus miedos obtengan lo mejor de ti.", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente."}, "aries": {"personal": "Probablemente te gusta explorar lo más recóndito de tu propia naturaleza humana. Sin embargo, hoy es posible que tengas que ser un poco más racional. En tu vida personal, puedes sentir como si te hubiesen derrotado en tu propio juego y esto te ha debilitado. ¿Por qué no aprovechas esto para traer a tu pareja contigo en uno de tus viajes interiores?", "amor": "A veces, cuando nos encontramos con alguien que realmente nos gusta en un club, no parece muy real. Los clubes nocturnos tienen un ambiente de pretensión, por lo que muchas de las personas que hay allí son pretenciosas. Sin embargo, hoy te vas a encontrar a alguien realmente especial en tal situación. Trata de mantener una mente abierta.", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas."}, "escorpio": {"personal": "Hoy la gente cercana podría parecer mucho más seria de lo habitual. Podrías incluso decidir alejarte de ellos e ir a esconderte a solas durante el día, por ejemplo, en un cine, viendo la película de la tarde. Pero no vas a encontrar la película que deseas ver. No trates de escapar de la gravedad del momento, puedes llegar a ser incluso más serio/a que la gente de la que estás huyendo.", "amor": "Ha llegado el momento de aceptar el cambio en tu relación, ya sea bueno, malo o indiferente. Es hora de que ustedes dos pasen a la siguiente fase. Es un momento apasionante y liberador para ambos, así que simplemente déjate llevar por la corriente y deja que tu amor crezca.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión."}, "capricornio": {"personal": "La pasión y el romance están en el aire, ¡así aprovecha todo lo que puedas este gran ambiente! Todo el mundo parece estar de un humor festivo. Te sientes cerca de los demás y sientes una profunda gratitud por los seres queridos en tu vida. Considera la posibilidad de salir del trabajo temprano para ir a casa a acurrucarte cerca de esa persona especial. Asegúrate de abrirte más en cuanto a compartir tus sentimientos hoy.", "amor": "Hoy te darás cuenta de que estás en una relación que es sólo aceptable porque no quieres estar sólo/a, pero no te satisface en absoluto. Tu pareja lo sabe pero él o ella puede que sepa que la mejor manera de controlar una relación es dejar a la otra persona insatisfecha, deseando más.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a."}, "acuario": {"personal": "El pronóstico para el día, en lo que a ti te concierne, es soleado y despejado. Te sentirás como una persona nueva y lista para responder a las necesidades de los que están cerca de ti. De hecho, seguramente te tentarás en dar algunos consejos, algo que en especial te gusta realizar. Por supuesto, con el aspecto en juego hoy, aumenta tu generosidad natural.", "amor": "No más puñaladas por la espalda; los chismes no ayudan. Para que hoy vaya todo bien, debes pasar de imprevisto. Esta posibilidad seguirá ahí mañana. Dedica el día a calmarte y relajarte. De lo contrario, puede que esto no funcione.", "trabajo": "Define tus prioridades antes de comenzar a trabajar. Será muy fácil que te distraigas con un proyecto que no es tan importante. Sin darte cuenta habrás desperdiciado la mitad del día, siendo que deberías haber concentrado todas tus energías en otra cosa."}}