{"virgo": {"personal": "Los visitantes más jóvenes sacarán hoy lo mejor de ti. ¿Has preparado una comida deliciosa para tus huéspedes? Cuando quieres, puedes ser un gran anfitrión y ser capaz de mantener a tus invitados entretenidos y cautivados. Por su parte, ellos resultan ser una compañía completamente agradable. Este debe ser un interludio feliz para ti porque te gusta ser sociable. Es posible que recibas algún tipo de agradecimiento en algún momento del día.", "amor": "Puede que hoy, de repente, una amistad casual se torne en algo más. Puede que descubras más interés en alguien a quien conoces menos de lo que podrías esperar. Esto podría ser el comienzo de algo emocionante, así que prepárate para el amor.", "trabajo": "Con frecuencia tú exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "Un #VIRGO enfadado está enfadado de verdad. Has tenido que estresarlo demasiado para que llegue a eso. Y poca gente lo conoce en ese estado."}, "acuario": {"personal": "Nada te hará sentir seguridad en este momento. Hoy, esto será así más que nunca. La energía celestial te retraerá nuevamente a viejos moldes de inseguridades personales. Como resultado, te acercarás a los demás si es que no sientes el suficiente aprecio. Saca esto de tu cabeza y verás cómo las cosas comienzan a mejorar.", "amor": "El engaño puede estar en las estrellas hoy. Que no te entre el pánico, ya que este sentimiento pronto se olvidará. Si tu pareja te ha mentido, hoy se preguntará acerca de cualquier posible daño hecho. Sea lo que sea, no es nada grave. Trata de olvidar y perdonar en lugar de guardarte ese sentimiento contra tu amor.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti.", "frase": "#ACUARIO: puedes comportarte como la persona más humilde del mundo a pesar de que crees y sabes que eres muy superior a muchos..."}, "cancer": {"personal": "Los cuerpos astrales están cambiando. En lo que respecta a ti, este evento celestial se centra en las relaciones y en lo que puedes hacer para mantener el equilibrio entre lo que das y lo que recibes de cada uno de tus compañeros. A medida que los cuerpos astrales mutan, te darás cuenta del intenso estado emocional que compartes con las personas a tu alrededor.", "amor": "Es posible que hoy tengas noticias de una ex pareja. Esta persona podría hacerte saber que está interesada en dar otra oportunidad a aquella relación. Si esto es así, intenta apoyarle en ese intento de continuar con la relación.", "trabajo": "Puede que te cueste concentrarte en tus tareas habituales. Hoy, lo que ocupa tu mente es el amor. Alguien que trabaja contigo siente atracción por ti. Esta persona está a punto de dar un paso al frente –si es que todavía no lo ha dado. Hete aquí una incipiente amistad que podría fácilmente convertirse en un acalorado romance.", "frase": "El tiempo es la única tregua que #CÁNCER tiene para perdonar..."}, "geminis": {"personal": "Tienes ansias por realizar un movimiento audaz hacia el amor de tu vida. El amor y el romance sin duda te favorecen en estos momentos. No es de extrañarse que te sientas valiente. Sin embargo, ten cuidado con entusiasmarte tanto que distorsiones la realidad de la situación. Hay un elemento de fantasía operando que está haciendo que sea difícil que puedas ver la imagen completa.", "amor": "Cada vez que conoces a alguien nuevo, te preguntas: ¿se trata de esta persona? Si te lo estás preguntando, desde luego la respuesta es no. El amor verdadero lo es cuando no tienes que preguntártelo, simplemente sabes que lo es. No te preocupes, sé paciente y el amor verdadero aparecerá en el momento adecuado.", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás.", "frase": "En el fondo, si le importas de verdad, #GÉMINIS estará dispuest@ de firmar la paz antes de quedar enfadad@, si le importas ¿ok?"}, "piscis": {"personal": "Las cartas o llamadas telefónicas podrían reafirmar hoy la continuidad del éxito que has estado disfrutando y presentar nuevas oportunidades. Tu mente debería estar en una buena situación como para considerar cualquier cosa nueva que se te presente, y tu sentido común te permite ver todos sus aspectos. Por lo tanto, sea lo que sea en lo que tienes que pensar, ¡confía en ti mismo/a! Tiendes a ser innatamente eficiente, pero ahora lo eres aún más.", "amor": "Puede que te estés preguntando lo siguiente: ambos sienten atracción entre sí de una manera interesante. Hay algo excitante en cuanto al sentido del abandono imprudente que probablemente no has sentido en mucho tiempo. Intenta no ser tan estricto/a con la otra persona ni contigo. Simplifiquen las cosas.", "trabajo": "Alguien se presentará con una idea que en principio te parecerá irreal y fantasiosa. Si la examinas con cuidado, sin embargo, verás que puede beneficiarte mucho en el camino que has elegido transitar. Cuando te invada la duda, opta por el enfoque más creativo. Muchas veces, la sabiduría se esconde bajo la fantasía.", "frase": "No presiones demasiado a #PISCIS, es lo mejor, necesitan su tiempo para decidir bien todo (mucho tiempo lo sé), es la única forma de que no se arrepientan después..."}, "leo": {"personal": "Si no tienes pareja y buscas amor, puedes encontrarlo hoy de forma efímera. Podrías encontrarte enamorándote perdidamente de esa persona desconocida en el otro extremo de una habitación llena de gente. Eso podría ser un problema si la habitación es en realidad un espacio público lleno de gente, pero tienes que tener fe. Si esa persona parece compartir tu atracción, serán capaces de encontrarse. Tienes muchas cosas por las que entusiasmarte. ¡Disfruta de tu día!", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesaría pedirle a tus amigos que te presenten a una potencial pareja. Ellos te han estado molestando desde hace meses sobre esto así que ¿por qué no? ¿Qué tienes que perder?", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a.", "frase": "#LEO: puede que exijas, claro que si, pero no solo pides, también das mucho de ti mism@, a veces, demasiado, y no siempre con l@s correct@s."}, "sagitario": {"personal": "Tienes un agradable día por delante. El optimismo y la creatividad prevalecerán. Puedes hacer uso de toda la libertad necesaria para encontrar la felicidad. De hecho, esa nueva felicidad puede venir en la forma de una nueva persona, que hace que tu corazón lata más rápido. ¡No te enamores con demasiada rapidez! Hay un montón de oportunidades ahora. Construir un compromiso profundo y satisfactorio lleva tiempo.", "amor": "Las dudas crecen si no hablas de ellas. Hoy es un gran día para comunicarse. Dedica el día a encontrar un escenario perfecto para averiguar lo que de verdad pasa por la mente de tu pareja. Puede que te sorprenda el saber que él o ella tiene los mismos miedos que tú.", "trabajo": "Ponte a pensar seriamente en la expansión y el crecimiento en todas direcciones. Cualquier cosa a la que estés abocado/a, cualquiera sea tu inversión o tu trabajo, expándelo. Trata de asir más, invertir más, trabajar más. Que tus sueños sean más grandes que de costumbre. El éxito golpeará a tu puerta pronto.", "frase": "La parte espiritual de #SAGITARIO es más complicada que cualquier religión. Por eso le cuesta explicar lo que siente, pero lo tiene claro."}, "libra": {"personal": "Hoy debes sentir más energía, entusiasmo y motivación que en mucho tiempo. Te sientes muy optimista acerca de tu futuro, gracias a los éxitos recientes y el apoyo de las personas más cercanas a ti. Como resultado, tus facultades intelectuales y creativas te proporcionan una inspiración más que suficiente para seguir adelante. El único inconveniente es que puede que te lleguen tantas ideas que podrías no ser capaz de elegir entre ellas. Piensa en cada una cuidadosamente antes de seguir adelante.", "amor": "Hoy intenta planear con tiempo para así disponer de bastante tiempo para terminar proyectos y cumplir con plazos. A pesar de los plazos y las interrupciones, termina lo que empieces porque tu pareja está ansiosa de pasar la noche contigo y sin interrupciones. ¡La alineación planetaria actual promete!", "trabajo": "Estás en un momento de decisión: una encrucijada. En esta etapa tu pensamiento es práctico y crítico. Puedes ver los obstáculos del camino. Es un buen momento para sopesar las ventajas y las desventajas de tu próxima decisión. Tu pensamiento es claro.", "frase": "#LIBRA no busca guerra nunca, pero que no lo amenacen, porque se lía..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las discusiones con amigos cercanos, niños y parejas románticas adquieren un aura especialmente emocionante hoy. Es probable que circule nueva información que pueda marcar una gran diferencia tanto en tu hogar como en tu comunidad. También podría provocar que pienses de otra manera. Un nuevo campo de interés, una nueva búsqueda intelectual, así como una mejor comunicación con las personas cercanas a ti pueden enriquecer tu vida en este momento.", "amor": "Si no apuestas por el romance, el romance tendrá complicado el apostar por ti. Hoy deberás olvidar las docenas de razones por las que deberías evitar el amor y, por contra, centrarte en las razones por las que deberías ser audaz en cuanto a los asuntos del corazón.", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas.", "frase": "El día que #TAURO toma una decisión, la toma hasta el final"}, "aries": {"personal": "Tu intuición natural y sensibilidad se intensificarán hoy. Eres capaz de leer los pensamientos y sentimientos de los demás e interpretarlos con precisión. Por desgracia, no puedes utilizar esta habilidad tan eficazmente contigo mismo/a. Algunos viejos problemas han resurgido, provocándote angustia. Estos problemas están bloqueándote de alguna forma. No serás capaz de seguir adelante con tu vida hasta que los resuelvas de una vez por todas. Tal vez un vidente profesional podría ayudarte.", "amor": "Debido a la reciente fuerza de la actividad astrológica, ¡este será un día con gran energía para ti! Si sientes que últimamente hay falta de comunicación, hoy es el día perfecto para salir a caminar con tu amor y discutir sobre los temas que te preocupan. Hoy abunda la energía positiva, así que úsala.", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro.", "frase": "#ARIES puede parecer a veces un poco pasota, pero a la vez, se implica demasiado en los problemas de los que realmente quiere, y eso, puede llevarle a ser el/la mal@ de la película, pero sinceramente, les da lo mismo, porque son REALES y dicen las cosas como son..."}, "escorpio": {"personal": "Uno de los objetivos del día puede ser la evaluación de las ideas de los demás. Las actividades de grupo podrían requerir de tu aportación intelectual. Un amigo puede venirte con una idea para un proyecto de algún tipo. Escribir o hablar pueden estar involucrados de alguna manera. Tu amigo no tiene una forma de pensar muy práctica, así que no te sorprendas si las ideas no parecen muy factibles en estos momentos. Sin embargo, no le desalientes. Puede que te termine sorprendiendo.", "amor": "Incluso las relaciones difíciles darán lugar a sólidos lazos con amigos y amantes. Puedes incluso experimentar el amor a primera vista hoy con un alma gemela. Sé inteligente, y no cedas a los deseos de un miembro de la familia para que esto suceda. ¡Si ha de ser, será! El destino está en tus cartas.", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta.", "frase": "#ESCORPIO: te das cuenta de cuando alguien intenta joderte, antes de que lo hagas ya has ideado tú el plan para dar la vuelta a todo..."}, "capricornio": {"personal": "Con la configuración planetaria de hoy, este es un buen momento para ramificarse hacia direcciones nuevas. Si tienes un negocio, podrías tener más inspiración para desplegar nuevas estrategias de mercadeo. Podrías pensar en una campaña publicitaria que te traerá muchos negocios nuevos. O podrías llamar por teléfono a algunos contactos útiles para pedirles ayuda. Ten creatividad al ampliar tu terreno profesional.", "amor": "Nunca es una buena idea criticar al amor y eso es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no sabe qué sentido darle. Ahora es un buen momento para dejar que tu mente racional deje que las emociones estén al mando.", "trabajo": "A tu mente le costará mucho lidiar con la inesperada ola de energía que viene hacia ti. Ante todo, trata de mantener el equilibrio y de mostrar una actitud abierta a distintas posibilidades. Esta flexibilidad será un instrumento clave para mantener la cordura frente a las sorprendentes situaciones que se presentarán durante el día.", "frase": "#CAPRICORNIO se tiene que ver MUY MUY MUY mal para pedir ayuda"}, "general": "Puedes hacer elecciones lucrativas y afortunadas esta mañana. Y esta tarde, no te apegues a la costumbre y la tradición - prueba nuevos enfoques en tu toma de decisiones. El tiempo se siente como si estuviera limitado cuando la Luna en el ardiente Leo conjunte al igual de efusivo Marte; aunque por supuesto, no sea verdad. Los solteros hacen amistades velozmente, probablemente demasiado rápido."}