{"sagitario": {"personal": "El día que tienes por delante puede ayudarte a romper con la existente oscuridad. Una influencia más positiva está tratando de entrar en tus relaciones, especialmente en tus compromisos emocionales. Podría refrescar tu interés hacia tu vida amorosa. Si no has estado pasando suficiente tiempo con tu pareja, es mejor que le compenses por ello ahora. Tu pareja estará muy contenta.", "amor": "Probablemente hoy desbordes energía y entusiasmo por causa del amor. Si este es el caso, trata de compartir estos sentimientos con los demás. Ya sea con una persona especial o con un amigo cercano, lo importante es que aproveches al máximo este momento y lo expreses en tu vida.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía.", "frase": "#SAGITARIO sabe que hay un remedio para casi todo, y sí, a veces hasta es su filosofía de vida, es sencillo: ojo por ojo...Tratará como sea tratad@..."}, "general": "Los resultados podrían ser alucinantes bajo el trígono entre Mercurio y Plutón de hoy. Esta noche, en una optimista analogía, la Luna fuera de curso podría simbolizar la posibilidad de guardar lo mejor para el final. Este aspecto le aplica una enfocada importancia a algo (o alguien). Si suena como un eco del tema de hoy, tienes razón.", "cancer": {"personal": "Tu pensamiento es sólido y claro hoy, pero otras personas podrían desafiar tu poder mental. No dejes que otros siembren las semillas de la duda en tu cabeza acerca de la forma de enfocar un problema. Mantén tu mente abierta a soluciones alternativas, pero no te castigues por tu forma de pensar actual. Es posible que tengas que modificar tu estrategia, pero no sacrifiques tus principios o valores.", "amor": "Perder amor es algo que no le gusta a nadie, y en este momento necesitas tener especial cuidado con el tuyo. Ya sea que tú o tu pareja se encuentre de viaje o haya alguien al acecho, no dejes que nadie desestabilice tu felicidad, pero también actúa con cautela.", "trabajo": "Intentarás equilibrar llamadas telefónicas, correo electrónico, papeleo, la familia, tu jefe, los problemas conyugales de un compañero, los quehaceres del hogar y mil cosas más. Lo increíble es que lo harás todo sin ningún inconveniente y con total seguridad. Date una palmadita en la espalda y elogia tu labor.", "frase": "#CÁNCER: eres frágil ante las críticas, no las llevas bien y más aún cuando no has pedido opinión pero sabes que la gente critica de todo..."}, "geminis": {"personal": "Hoy te será necesario acudir a tu autocontrol para mantener la calma y la serenidad. Necesitarás de una buena dosis de autodisciplina. En el trabajo, te darás cuenta de que tienes menos tiempo de lo que habías pensado para terminar los proyectos en los que estabas trabajando. Aunque prosperes en situaciones con mucha presión, no te olvides de analizar bien las mismas, y de pensar las decisiones dos veces.", "amor": "Sería mejor dejar que el amor te busque hoy en vez de buscarlo tú a él. Probablemente tienes demasiado qué hacer en este momento para llevar a cabo realmente el tipo de búsqueda que traerá al verdadero amor. Simplemente trata de mantener la mente abierta y el amor llegará por su cuenta.", "trabajo": "El trasfondo de una situación se ha vuelto más claro y comienzas a ver las cosas con ojos más prácticos. En consecuencia, puedes pararte en tierra firme y no dejar que tus emociones te distraigan en tu trabajo. Tu nivel de productividad es alto.", "frase": "#GÉMINIS: si tienes que comprar a los enemigos de tus enemigos para llevar a cabo tus planes, lo harás. No importa el cómo."}, "piscis": {"personal": "Hoy es un buen día para pensar en tus ambiciones. Tener en cuenta lo que realmente quieres de la vida puede ser instrumental en el establecimiento de objetivos y para hacer realidad los sueños. Llegar a ellos a menudo puede ser tan simple como tomar una decisión y dar el primer paso. Por ejemplo, si tu sueño es tener una pareja ideal, y estás con alguien que no lo es, la opción práctica es ponerle fin a esa relación actual. El miedo, la preocupación y la falta de confianza son las cosas que pueden evitar que avances.", "amor": "Incluso si acabas de conocer ayer a alguien nuevo, puede que las cosas estén tan calientes que estén a punto de explotar. Si te interesa esta relación no tiene sentido el esperar, ya que eso causaría un incendio. Acepta esta nueva sensación en tu vida y observa cómo saltan las chispas.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar.", "frase": "#PISCIS: sabes que después de tocar fondo sólo hay un camino y es, salir a la superficie. Lo sabes, y si, lo llevas a cabo..."}, "leo": {"personal": "Rareza es la palabra clave para hoy. Puede que información de los periódicos o Internet que te parece muy extraña te inunde hoy. Hay una razón para esto. ¡Es muy probable que se trate de desinformación! No tengas miedo de tomártelo con cautela, a pesar de que otros se lo toman muy en serio. Aférrate a tu escepticismo, y no pases información a menos que la presentes con una opinión sincera.", "amor": "Puedes sentir una atracción hacia alguien insospechado. Con una intensa actividad lunar en el futuro inmediato, ¡es posible que tus gustos estén cambiando! No habrá nada de malo en entablar una conversación con esa persona. Las estrellas están a favor de un nuevo comienzo.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando.", "frase": "#LEO: A veces puedes parecer demasiado exigente contigo mism@ y con el resto, pero es porque esperas demasiado de las personas, después llegan los palos, pero eres fuerte #LEO..."}, "virgo": {"personal": "Un grupo del que eres parte podría estar emocionado por hacer algo que no sientes que es prudente ahora. Es posible que les informes de tus reservas, pero probablemente están demasiado emocionados como para escucharte. Podrías comenzar a tener dudas acerca de tus propios objetivos que pueden estar necesitando demasiado tiempo para manifestarse. Aguanta. A veces las cosas tardan más de lo que quisieras, pero el éxito se encuentra todavía a la vista.", "amor": "Es seguro que no es fácil comenzar justo donde lo dejaste con una ex pareja, sin importar el tiempo que haya pasado o lo que digan ciertas amistades. Si estás pensando en ello, permítete dudar de ello y dale tantas vueltas como quieras.", "trabajo": "Sigue trabajando en lo que empezaste ayer con el mismo envión que traías en vez de desistir e intentar algo nuevo. Asegúrate de terminar todas tus tareas, es decir, no dejes ningún hilo suelto. Con esa idea en mente, redondea y cierra lo que tienes entre manos antes de comenzar cualquier proyecto nuevo.", "frase": "#VIRGO: lo peor de ti es que estás empezando a ser desconfiado y a no fiarte de nadie, y a veces es bueno, los falsos están fuera. Eres así."}, "libra": {"personal": "Hoy va a ser un día excelente para conocer gente interesante. Y no habrá nada superficial en cuanto a estos encuentros. Por el contrario, las conversaciones que tengas con las personas que vas a conocer te llegarán hasta lo más profundo y te afectarán a un nivel emocional. ¡Pero no te dejes seducir sólo por ideas! ¡La realización de estas también importa!", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y vaya que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos.", "frase": "Si le pides ayuda a #Libra, aunque te odie, buscará la manera de ayudarte, aunque sea sin que te des cuenta, aunque te diga que no rotundamente al principio... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El cambio, incluso cuando es para bien, a veces puede dar un poco de miedo. Podrías sentir cierta duda a aceptar un nuevo puesto de trabajo o mejorar tu vivienda. Sin embargo, se trata de una gran oportunidad. Si no la aprovechas, es probable que lo lamentes el resto de tu vida. Lo que está ocurriendo es lo mejor, así que ¡vete con todo!", "amor": "Tu nuevo amor parece sentir demasiada atracción hacia ti, ya que parece no poder mantener la distancia. No presiones demasiado, pero un poco de distancia está bien. Sin ella, podrías dejar que tus emociones incontroladas se desboquen. Deja que el amor fluya, pero mantén el control.", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a.", "frase": "#TAURO: has nacido para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "Tu asociación con un grupo podría activar tu progreso espiritual hoy. Problemas emocionales pasados podrían surgir pero no te desesperes. Míralo como una oportunidad para liberar viejos traumas que te han limitado. Trascender las limitaciones de ningún tipo (emocional, espiritual o físico) es un enfoque especialmente productivo. Vas a soltar muchas frustraciones y saldrás de la experiencia con un nuevo enfoque.", "amor": "Si esa persona especial está inusualmente intranquila, dale tiempo para pensar en ello. No significa que no tenga afecto o sentimientos hacia ti. Simplemente significa que tu cariño necesita de un tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí.", "frase": "Por fuera, #ARIES puede ser de acero, pero por dentro también son frágiles, pero eso jamás te lo dirán o al menos, evitarán que lo sepas."}, "escorpio": {"personal": "Con la configuración celestial de hoy, tendrás ideas interesantes acerca de tu carrera. Si tienes un negocio, tendrás grandes ideas para expandir la clientela. O si nunca has trabajado en forma independiente, considerarás la idea de iniciar un negocio hogareño. No será difícil iniciar la empresa de tus sueños. Si sientes que puedes con el reto, hoy será el día perfecto para comenzar a hacerlo funcionar.", "amor": "Prepárate para el día de hoy. Está todo preparado para sorpresas, realmente agradables. Los cielos te ofrecerán fuego, espontaneidad y sólo un poco de cariño, que es la materia de la que las invitaciones impulsivas están hechas. Ah, y si tienes que ofrecer o aceptar una disculpa, este es sin duda el momento de hacerlo.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte. No hay más..."}, "capricornio": {"personal": "Quizás aún no te hayas dado cuenta cuán importante es tu independencia para ti. ¿Pero no has estado últimamente haciendo cosas por tu cuenta sin consultarlo con tus compañeros de trabajo primero? Algunas personas se pueden haber sentido un poco ignoradas, cosa que aporta tensión entre ustedes. Un poco de trabajo en equipo nunca hiere a nadie. Hasta puedes utilizar la ayuda de otras personas de vez en cuando.", "amor": "¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas hipnotizarán y seguro que cierta persona agradece tener a alguien con quien acurrucarse. Aunque cuidado porque junto con tu ardiente pasión, tu impulsivo temperamento también puede arder.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido.", "frase": "#CAPRICORNIO es bueno escuchando pero necesita regenerarse de las cosas negativas, por eso, a veces se aleja..."}, "acuario": {"personal": "La búsqueda de soluciones no será difícil hoy gracias a tu lado detectivesco. Puedes sentir que la verdad se encuentra por debajo de la superficie. A veces tienes la tentación de ver las cosas por encima sin considerar realmente lo que está pasando debajo. Hoy es una historia completamente diferente. Los turbulentos sentimientos y las emociones intensas de las profundidades de tu alma son los temas de interés.", "amor": "Hoy es un día para poner las cosas en perspectiva. Te gusta alguien especial, pero también te gusta tu libertad. Han intimado antes de revelar nada acerca de sus vidas personales. Esta persona no ha hecho nada realmente para consolidar el cómo deberías sentirte en relación a ella.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te obliguen, que te presionen y que te lleven al límite. RELAX."}}