{"virgo": {"personal": "Hoy has llegado a un clímax emocional. Esta sensación puede ser muy poderosa. Grandes transformaciones se hacen posibles bajo esta tendencia actual. Intenta liberarte de tu rutina habitual y no dudes en ir más allá de tus limitaciones. Busca un significado más profundo en vez de seguir a la multitud y a las tendencias actuales. Este no es momento para la evasión, ¡sé real!", "amor": "Los asuntos de familia pueden llegar a resultar bastante tediosos, especialmente si has estado tratando de reservar uno o dos días para pasarlos completamente a solas con tu pareja. La buena noticia es que eres lo suficientemente inteligente como para manejar ambas cosas. Piensa en ello, elabora un plan, y ponte en marcha.", "trabajo": "Alguien en tu lugar de trabajo que tú creías tener de tu lado se ha pasado, aparentemente, a la oposición. Pero tal vez lo que tienes que hacer es abrir los ojos: no todo es cuestión de ideas preconcebidas. Ten presente que ambos bandos juegan para el mismo equipo.", "frase": "Como a #VIRGO le de por pensar algo mucho se lo acaba creyendo aunque solo sea parte de su imaginación. No le des pie a pensar cosas raras."}, "acuario": {"personal": "Quizás tu vida amorosa guarde preguntas aún sin resolver. Ahora es el momento de salir de la duda. La influencia de los planetas te está diciendo que saques a la luz todas esas cosas que no te satisfacen de tu relación. Quizás no encuentres la solución enseguida, pero no dudes en confiar en tu pareja, ya que necesitas compartir las emociones con alguien.", "amor": "La vida puede ser confusa cuando no amas a la persona que te ama y la persona que amas no te ama a ti. Quizás necesites echarle un vistazo a una situación así porque puede que te estés engañando. Incluso podrías sorprenderte al descubrir que realmente amas a esta persona que te ama a ti.", "trabajo": "No te hundas en la parte intelectual de tu trabajo. Corres el riesgo de ahogarte en los procesos analíticos y de olvidar que tu verdadera habilidad está en tu intuición y en tu sensibilidad. Reconoce estos dones y acógelos en tu interior.", "frase": "#ACUARIO: te gusta expresar tu excentricidad con combinaciones inusuales de comida ¿alguien quiere piña con jamón?"}, "cancer": {"personal": "Este no es el momento de adherirse a una filosofía en particular, sea la que sea. Puedes sentir frustración por tu incapacidad para averiguar qué camino tomar, pero esto es muy bueno para ti. Continúa la búsqueda con tu pequeña linterna, tan débil como pueda parecer, porque así es como vas a conseguir de nuevo una fe sólida. Lo mejor de todo, será una fe hecha a tu medida.", "amor": "Aunque esta relación no comenzó de manera apasionada, la pasión sí va a existir y la chispa se encenderá hoy. Cuida esta llama y el amor crecerá. Esta podría ser esa noche especial en la que el romance y el amor se hagan uno. Todo lo que tienes que hacer es estar allí y abrirte a todas las posibilidades.", "trabajo": "Aprovecha el lado creativo de tus talentos. Al mismo tiempo, sé práctico/a a la hora de implementar cambios. Un enfoque imaginativo es útil, pero puede resultar estéril si no cuentas con los recursos necesarios para que tus ideas se manifiesten de un modo concreto.", "frase": "#CÁNCER: soñador, sólo necesitas a la persona correcta para que te acompañe, para que te impulse. Que te levanten. No que te hundan."}, "geminis": {"personal": "Hoy tus relaciones con casi todo el mundo -amigos, familiares, colegas y compañeros sentimentales- deberían de ir muy bien. Tu comunicación es buena y tu capacidad de ver el punto de vista de otra persona es más clara que de costumbre. Esto puede ser un poco desconcertante, ya que podría entrar en conflicto con tu punto de vista, pero tienes que tener en cuenta que no tienes que estar de acuerdo con otras personas para aprender de ellas. ¡Disfruta de tu día!", "amor": "Hoy es un gran día para que los nacidos bajo tu signo trabajen en sus habilidades de conversación. Si sientes timidez al conocer a nuevas personas o entablar una conversación, puedes intentar practicar con un amigo. Cuando tengas bastante seguridad practica con una persona real, en público. Mira, ¡funciona!", "trabajo": "Tratar de aclarar una oscura situación no será fácil hoy. Hay gente que está más enredada a nivel emocional que de costumbre. Otros empleados estallarán sin previo aviso. Circula con muchísimo cuidado por tu lugar de trabajo y trata de no meterte en problemas.", "frase": "#GÉMINIS tiene la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "Quizás en este momento haya personas a tu alrededor que te resulten molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la energía astral prevaleciente, ello será muy probable.", "amor": "Hoy es el día para realizar un avance en una nueva relación y decirle a la otra persona que estás en disposición de llevar las cosas al siguiente nivel. A pesar de que esa persona puede parecer tímida al principio, probablemente se animará si tienes paciencia y te abres. Deja que las cosas se desarrollen de forma natural y la relación prosperará.", "trabajo": "No construyas barreras en tu mente. Este es el momento adecuado para dejar que las emociones te indiquen el camino. ¿Por qué? Pues por un hecho simple: tus instintos son poderosos. Préstales atención. Si no lo haces, la indecisión será tu mayor enemigo. Por suerte, puedes derrotarla con la ayuda de una aliada poderosísima: la intuición.", "frase": "#PISCIS desconfía porque vive con el temor de que los demás no sientan ni la mitad que ell@s..."}, "leo": {"personal": "Pareciera que en este momento las circunstancias de la vida te están empujando a tomar un papel de liderazgo. Si te descubres teniendo indecisión, la alineación planetaria de hoy te dirá lo que quizás otras influencias ya te hayan dicho: es momento de elegir un equipo y liderarlo para lograr los objetivos que te encuentras buscando. En este momento los dioses de los negocios están de tu lado.", "amor": "Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces las personas son sutiles y requieren que prestes mucha atención.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "L@s #LEO son buenos para demostrar que no les importas, aunque sí sea así."}, "sagitario": {"personal": "Estás teniendo dificultades hoy para conectar con tus emociones. Las cosas van a funcionar mejor si no intentas hacer un esfuerzo para parecer alegre si no lo estás. Muestra honestidad acerca de tus emociones. Si sientes inquietud o negatividad, trata de liberar tales sentimientos. Sal a caminar, preferentemente cerca del agua, y disfruta de una sana comida.", "amor": "No niegues o luches contra la verdad hoy. Te hará libre y te abrirá más al amor de esa persona que te admira y a la que has estado evitando, estrictamente por el bien de sus sentimientos. Puede que a esa persona no le importe tanto como piensas.", "trabajo": "Has estado siguiendo de cerca un asunto o una persona y conoces la verdad. Compártela libremente con quienes necesitan oírla, en lugar de encerrarla bajo llave dentro de ti. La ayuda llega cuando bajes las barreras.", "frase": "#SAGITARIO: cuando te sientes agobiado por algo, lo normal en ti es volar, huir del asunto, prefieres enfrentarlo después, con más fuerza..."}, "libra": {"personal": "Tienes una naturaleza maravillosa y cariñosa. Los que te rodean cosechan un gran beneficio gracias a tu alma solidaria. Del mismo modo que tienes receptividad a las necesidades de los demás también debes ser consciente de tus propias necesidades. Tú también mereces recibir el fruto de tu amabilidad. No dudes en dirigirte a otros en busca de ayuda si es necesario. Puede que te sorprenda cómo meros conocidos te arriman el hombro para echar una mano.", "amor": "¿Aún sigues haciendo el trabajo de por lo menos tres personas? Seguro que sí. La buena noticia es que ya está casi terminado, y cuando se acabe, te llegará pronto la recompensa. Ahora, si simplemente pudieses seguir recordándole a tu amor que todo este tiempo extra se convertirá en algunas noches muy agradables fuera...", "trabajo": "Tu modo de pensar es acertado, pero tu concentración deja mucho que desear. Tus ideas son buenas, el problema está en el modo de aplicarlas; es ahí donde fallas. Haz todo lo que puedas para concentrarte y mejorar el proceso de implementación. Con un poco de suerte tendrás muchísimo éxito.", "frase": "#LIBRA: recuerdas cada historia, cada cosa que te han dicho antes así que, aviso a los que no son Libra, tened cuidado con vuestras mentiras"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "Hoy, aparentemente te despertaste en el lado equivocado de la cama, ¿eh? Puedes encontrar que las virtudes de tu amor son molestas, y de alguna manera convertirlas en defectos para poder discutir. Evita intimidarle. Todos tenemos días malos.", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora.", "frase": "#TAURO: amas el amor, pero necesitas seguridad, si has pasado malos tragos en el amor, te vuelves posesivo y desconfiado, más de la cuenta."}, "aries": {"personal": "Tu espíritu generoso y gran corazón están ansiosos por brindar ayuda a todos los que la necesitan. Eres alguien extremadamente cariñoso y generoso con su tiempo. El aspecto en juego hoy te está advirtiendo que no debes permitir que el servicio se convierta en sacrificio. Asegúrate de no hacer tantas cosas por los demás que dejes de hacer cosas por ti.", "amor": "Justo cuando estás a punto de explotar anticipadamente tu teléfono podría sonar. Será tu amor llamando con una excusa perfecta. Es posible que sucediese algo dramático que hiciese que fuese difícil para él o ella llamar.", "trabajo": "Te será más fácil subirte a la ola de entusiasmo reinante que oponerte a ella. En el aire hay una carga de eléctrica energía. Si te dispusieras a cambiar tus puntos de vista, podrías beneficiarte. No renuncies a algo que tú sabes tendrá éxito si tratas de adaptarte.", "frase": "#ARIES: Tu vida es la conquista, y te encanta, luchar por alguna razón es lo que te hace levantarte con fuerza cada día…"}, "escorpio": {"personal": "Tu energía puede salir en ráfagas extremas. En un minuto puedes tener pereza y al siguiente querer salir a correr un maratón. Participa en actividades que nutran tu fluctuante estado de ánimo. No hay necesidad de averiguar por qué te sientes así. La clave está en identificar estos sentimientos y actuar en consecuencia. Planea cómo deseas utilizar tu energía cuando llegue. Una acción mal dirigida puede resultar perjudicial.", "amor": "¡Hoy es un buen día para planear unas vacaciones con esa persona o sin ella! Sin duda hará temblar un poco las cosas, a su vez hacer que su relación física florezca en lugar de parecer que no existe. Y no tiene por qué ser un destino exótico... basta con que sea simplemente diferente.", "trabajo": "Durante las últimas tres semanas no has recibido más que datos erróneos acerca de algo que es muy importante para ti y para el éxito en tu trabajo. Gracias al alineamiento de ciertos planetas se revela la verdad y logras incorporarla en tus relaciones profesionales de manera constructiva.", "frase": "Aunque pueda aparecer tranquilo, #Escorpio tiene una agresividad y un magnetismo interno bien escondido, lo sacan sólo con quien deben"}, "capricornio": {"personal": "Verse bien es la mejor venganza. Si estás tratando de salir de una relación fallida, la mejor manera de salir de la depresión es verte lo mejor posible. Levántate temprano y sal a correr o vete a una clase de yoga. Compra ropa nueva y presta un cuidado especial a la forma en la que te arreglas. Vas a levantar tus espíritus y atraerás a alguien nuevo y más apropiado.", "amor": "De acuerdo, has estado diciendo absolutamente todo lo que te pasaba por la mente últimamente. ¿Qué hay de malo en eso? Si alguien tiene algo que decir al respecto, recuérdale que es mucho mejor demostrar honestidad acerca de cada pequeño detalle que mentir sobre todo. Ya está. ¿Te sientes mejor?", "trabajo": "Será difícil evitar la fricción causada por tu naturaleza indecisa. Te costará tratar con otros, puesto que ellos también se mostrarán indecisos. Es probable que el resultado sea un complejo estancamiento. Haz todo lo que puedas para mantenerte firme y no titubees.", "frase": "Si #CAPRICORNIO hizo algo, fue por alguna razón, aunque después se arrepintiera..."}, "general": "No es raro encontrar la vida llena de propósitos más específicos y la motivación para descubrir maneras de lograrlos cuando Mercurio transita en Capricornio. Las parejas encuentran increíble lo que puede hacer el poder transformador del amor. Los solteros se percatan de que la química con alguien es algo especial conforme sienten cómo se sobrecalienta el aire."}