{"virgo": {"personal": "La necesidad de completar una tarea importante podría hacerte reunir un nivel mucho más elevado de autocontrol del acostumbrado. La perseverancia y la determinación podrían dominar tu estado de ánimo, por lo que podrías lograr maravillas. Sin embargo, asegúrate de tomar descansos, y recuerda relajarte de vez en cuando. Por encima de todo, no te concentres tanto en tu trabajo que se te olvide comer. Tu trabajo sólo se verá afectado si descuidas tu cuerpo. ¡Tómate tu tiempo!", "amor": "Es necesario que cooperes de manera amistosa para evitar que esta situación amorosa se descontrole y para alcanzar una meta en común. Es probable que la ira y la frustración de tu ser querido ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después.", "frase": "#VIRGO: no sé cómo lo haces pero a ti pocos te engañan. De lo que no ves, no te crees nada y de lo que ves, sólo la mitad."}, "acuario": {"personal": "Incluso si no tienes pareja romántica, es muy probable que sientas ansias y pasión hoy para programar una velada íntima con alguien que ha llamado tu atención. No puedes galopar hacia el atardecer de inmediato, y lo mismo sucede con esta y todas las relaciones. Sé paciente y no abrumes a esta persona con demasiada pasión demasiado pronto. Espera y observa cómo van las cosas.", "amor": "¡He aquí otro día de diversión y socialización! Si no tienes pareja, querrás hacer exactamente eso, pero asegúrate de guardar un poco de energía para más adelante, cuando tú y una persona especial puedan querer escaparse de la gente para disfrutar de un tiempo romántico a solas.", "trabajo": "Este es un buen momento para reflexionar sobre tus planes laborales a largo plazo. Se viene un gran cambio en tu vida; debes estar preparado/a para adaptarte. No tiene sentido permanecer en el mismo camino si sientes que algo te lleva en otra dirección. Sigue a tu corazón.", "frase": "#ACUARIO: Cuando permites a alguien que se acerque a tu vida, y sí, que la desorganice un poco también, es porque es especial, así que, pero que no abusen porque también sabes desaparecer..."}, "cancer": {"personal": "Te mereces un día de descanso. ¿Por qué no escapas de tus deberes y te rodeas de hermosas obras de arte? Mejor aún, intenta crearlas tú. Admítelo, has estado anhelando realizar una labor creativa. ¿Por qué no empezar hoy? Tu creatividad e intuición están en su punto más alto de todos los tiempos. La combinación puede producir algo de verdadero mérito.", "amor": "Cuando bajes de esa nube, verás que no todo es como parecía; hoy necesitarás tomarte las cosas con más seriedad. ¡Escucha a tu pareja con cuidado! Ha intentado decirte algo pero has estado demasiado centrado/a en tu propia realidad como para comprender lo que te decía.", "trabajo": "Recién ahora estás recibiendo el reconocimiento que te merecías por esa idea que tuviste hace tiempo. Este es el momento adecuado para revisar el plan en busca de posibles escollos. Puede que esta revisión requiera analizar datos que ya has controlado, pero no importa. La precaución dará resultados positivos.", "frase": "Si #CÁNCER se alejó, cuando vuelva a acercarse lo hará despacito, no esperes que sea todo como antes, paso a paso, aunque desesperes..."}, "geminis": {"personal": "Las personas dudan si deben de hacerle frente a profundos problemas emocionales hoy. Erigen barreras de protección para que las cosas que escuchan, ven y sienten no les hagan daño. Respeta estos límites. Haz todo lo posible para permanecer dentro de tu santuario interior. Trata de mantener una actitud positiva a pesar de que el estado de ánimo predominante puede ser sombrío.", "amor": "Si alguien quiere acercársete, es posible que tenga que ser más amable que la mayoría, ya que puedes a veces asustarte fácilmente en el romance. Hoy trata de comunicarte con esa parte interior de ti que quiere actuar cada vez que esa persona especial está cerca. Este aspecto de tu personalidad tiene mucho que enseñarte en cuanto a lo que se refiere a las relaciones.", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy.", "frase": "#GÉMINIS: puedes sacar lo mejor y lo peor de ti en cuestión de minutos, sabes que eres difícil de llevar pero, o te aceptan o nada..."}, "piscis": {"personal": "Con la alineación celestial actual, bien podría picarte el bichito del amor. Por lo general solamente piensas en trabajo y preocupaciones financieras. ¡Pero hoy podrías tener más interés en divertirte! Si no tienes pareja, organiza una cita para la noche. Anímate a tener más atrevimiento. Invita a cenar a alguien que te atraiga. Si ya estás saliendo con alguien, reúnete con tu pareja hoy en la noche y pasen una velada maravillosa.", "amor": "Algo de celos puede ayudar a la larga en una relación, si sabes cómo usarlos. Saber que eres deseable puede eliminar la complacencia de una relación. Sin embargo, ten cuidado porque un poco puede estar bien pero demasiado puede ser perjudicial.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas.", "frase": "A veces #PISCIS se siente culpable aunque no tenga la culpa, cuando hace algún tipo de daño no lo hace queriendo, simplemente salpica a su alrededor, y, sólo por eso, se siente mal..."}, "leo": {"personal": "Muestra algo de gratitud a las personas que te rodeen hoy. La base de tu personalidad es muy fuerte en este momento y sientes mucha confianza. Mezcla este sentimiento con la sensibilidad orientada al servicio del día que nos pide hacer cosas por los demás. Ten en cuenta que un gesto tan simple como una sonrisa y palabras de agradecimiento puede resultar curativo para otra persona; y para ti.", "amor": "El amor prevalecerá y eso es justo lo que necesitas. Simplemente siéntate y observa cómo el destino se despliega como una flor de primavera. Tu paciencia seguramente cosechará tu recompensa hoy. Y eso hará que el futuro sea mucho más brillante en cuanto a los asuntos del corazón se refiere.", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado.", "frase": "#LEO te dirá lo que piensa o permanecerá en silencio, pero lo que no hará será decirte lo que TÚ quieres oír."}, "sagitario": {"personal": "Hoy podrías tener una intensa conversación con tu pareja. Esto podría implicar llevar la relación al siguiente nivel de compromiso y el tema del matrimonio podría aparecer. Si ya te has casado, esto podría significar asumir una nueva responsabilidad, como una casa o un hijo. Si actualmente no tienes pareja, espera conocer a alguien nuevo y excitante que te atraiga en diferentes niveles.", "amor": "Hoy es un día muy emotivo y una vez que una relación comienza a tener altibajos puede descontrolarse rápidamente. En toda relación alguien tiene que representar la estabilidad porque si no evolucionaría sin dirección. En este caso se trata de ti así que actúa.", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces.", "frase": "#SAGITARIO: aunque te duela, admítelo, eres el irracional, imprudente, obsesivo y extrovertido del zodíaco (esto último fue un halago)"}, "libra": {"personal": "Debes sentirte emocionalmente fuerte hoy a pesar de que podrías encontrarte con que cierta idea te pasa por la cabeza: reducir la velocidad y tomarte las cosas con tranquilidad. El diálogo interno podría volverte a la locura si no tienes cuidado. La cosa más importante ahora es simplemente seguir a tu corazón. Haz lo que te guste hacer, y asóciate a las personas que te amen y respeten al máximo.", "amor": "La clave para el equilibrio de una relación es escuchar de verdad a tu pareja. No se trata simplemente de escuchar las palabras, sino de entender lo que significan. Eso es lo que crea un vínculo más profundo que otros. Comienza a invertir tiempo en escuchar en lugar de sólo oír palabras.", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "#LIBRA: puedes aguantar muchas cosas, pero los conflictos o la inestabilidad NO. Las relaciones tormentosas te acaban pasando factura..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías descubrir que alguien cercano a ti, un miembro de la familia tal vez, podría necesitar ayuda hoy. Es muy probable, también, que no pida ayuda por orgullo. Sin embargo, no dejes que eso te detenga. Si reconoces una situación en la que puedes ser de ayuda, adelante. No esperes una invitación o solicitud. Basta con hacer lo que puedas. Tus esfuerzos serán apreciados y te dejarán la maravillosa sensación de que puedes marcar la diferencia.", "amor": "Para ti, este es un día para demostrarle a tu pareja lo mucho que todavía quieres que estén juntos. Incluso si han pasado años y años y te sientes como si ya no hubiese cimas que escalar, ¡las hay! El romance es una energía y en consecuencia puede aumentar o disminuir. Deja que la tuya florezca cada día con individualidad y respeto.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo.", "frase": "#TAURO no se mete en problemas por mentir, normalmente es la honestidad la que hace que se meta en ellos."}, "aries": {"personal": "Dada la alienación planetaria, hoy sentirás ganas de conectarte con tus amistades. A veces trabajas tanto y te estancas tanto en los problemas que te niegas un poco la vida social. Ábrete a la energía positiva que los demás desean brindarte. Si alguien llama y te invita a cenar, ¡no te quedes en casa! Posterga esas obsesiones y permítete un descanso. El resultado podría ser una actitud más fresca y más equiparada.", "amor": "Si recientemente has tenido un sueño que implica romance, hoy podría ser el día en el que el sueño se convierte en realidad. Presta atención especial a todas las nuevas personas que te encuentres hoy, especialmente a alguien relacionado con tu trabajo. Esta persona podría ser la que traiga más amor a tu vida.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar.", "frase": "#Aries se ahoga si no dice lo que piensa, y literalmente, te guste o no, tiene la necesidad de decirlo, porque por más que quiera morderse la lengua no puede parar, es frustrante incluso para ellos... Es inevitable... "}, "escorpio": {"personal": "Las transformaciones lentas que ocurren en tu sistema de creencias hoy estarán estimuladas por la energía astral del día. Tus emociones estarán algo reservadas y te llamarán para aclarar dudas relacionadas a detalles de tus planes y proyectos actuales. Es posible que exista mucha tensión como resultado de los altos ideales que posees que comenzarán a tener conflictos por una relación sentimental en la que tienes involucramiento.", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres, o de lo contrario, es posible que nunca encuentres al alma de tus sueños.", "trabajo": "La falta de método en tu manera de trabajar no te ayudará a ganar el favor de tu jefe, ni tampoco el de tus compañeros. En este momento es importante demostrar que eres una persona práctica, a pesar de lo erráticos que pueden ser algunos de tus hábitos.", "frase": "#ESCORPIO: analizas demasiado las situaciones y las circunstancias que te rodean. Como en tu cabeza se meta algo, es imposible que salga..."}, "capricornio": {"personal": "En este momento podrías estarte rodeado de personalidades fuertes. Podrías ir a una reunión con gente muy influyente. Podrías conocer a acaudalados presidentes de empresas o gentes de negocio de diferentes ámbitos de experiencia. Estas personas podrían intimidarte un poco. Simplemente observa y aprende de ellas. Podrías tomar algunos consejos comerciales útiles si prestas atención. O quizás te enteres de un lucrativo plan de inversiones.", "amor": "Un miembro de tu familia que crees al principio que se está entrometiendo sólo tiene en el corazón los mejores deseos para ti. De hecho, puede que vean algo en tu relación que tú no hayas notado todavía. Escucha lo que tenga que decir y luego toma tus propias decisiones. ¡Puede que sean buenas noticias!", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte.", "frase": "A un #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas no sales vivo seguro..."}, "general": "Préstale mucha atención a todo lo que está sucediendo. Lo que no es fácil de hacer con las distracciones de hoy. Tendrías sabiduría en tomar nota sobre lo que sientes que es importante. Esta noche, los sentimientos son lastimados fácilmente cuando la Luna cuadra a Plutón. Comportarte cálida, cariñosa, sabia y gentilmente; además de tener real sinceridad. La dulzura artificial no está permitida. "}