{"virgo": {"personal": "Un viaje que te querías tomar puede tener que ser pospuesto, probablemente por razones financieras. Querrás hacer el viaje en compañía de alguien que está en apuros económicos en estos momentos. Esto puede ser decepcionante, pero recuerda que esto es sólo un retraso. Serás capaz de tener tus vacaciones en una fecha posterior. No tengas miedo de empezar con los arreglos. En ese momento, tu acompañante debería de tener dinero.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles.", "frase": "#VIRGO: eres un signo de tierra, no sabes lo que quieres pero si lo que NO quieres. Te mantienes lejos de lo que no interesa aunque duela."}, "acuario": {"personal": "La energía astral te anima a abrirte más al mundo, y a otras culturas y formas de pensar. No tienes que ir en solitario por el desierto para reinventar todo. Para ti, este sería el camino más fácil, ¡ya que te permitiría ocultarte! Desarrolla tu curiosidad acerca de lo que existe en esta sociedad. Tu opinión tendrá peso más adelante.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "De distintas maneras sientes que tus circunstancias funcionan como una trampa. Las presiones sociales te hacen creer que debes actuar o pensar de una forma determinada. Aférrate al coraje que tienes dentro y aprende que, en última instancia, lo más importante es actuar con sinceridad contigo mismo/a.", "frase": "#ACUARIO puede llegar a ser el/la mejor consejer@ del mundo, si los problemas son de otr@, si son de si mism@...mmm..."}, "cancer": {"personal": "Es hora de expandir tus horizontes. No hay más que esperar a que los acontecimientos cambien por sí mismos. Has crecido lo suficiente como para darte cuenta de que si el cambio va a suceder, tienes que hacer que suceda. Como resultado, hoy será un día más ocupado de lo normal a medida que comiences a ejecutar todas aquellas ideas que has estado pensando.", "amor": "Las personas distintas tienen diferentes formas de fuerza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas son complementarias y contrarrestan las debilidades del otro.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo.", "frase": "#CÁNCER puede parecer sensible y a veces débil, pero no te confundas, es capaz de conseguir casi todo lo que se propone."}, "geminis": {"personal": "Muestra algo de gratitud a las personas que te rodeen hoy. La base de tu personalidad es muy fuerte en este momento y sientes mucha confianza. Mezcla este sentimiento con la sensibilidad orientada al servicio del día que nos pide hacer cosas por los demás. Ten en cuenta que un gesto tan simple como una sonrisa y palabras de agradecimiento puede resultar curativo para otra persona; y para ti.", "amor": "Ten mucho cuidado con el dinero ahora porque será muy fácil para alguien sin escrúpulos el perjudicarte económicamente. Si acabas de conocer a alguien recientemente, ten cuidado. Si tienes pareja, encárgate de cada centavo, ¡especialmente si se trata de tu dinero!", "trabajo": "Alguien está dejándote ver solo verdades a medias, lo cual complica y dificulta tus labores. Puede incluso que tengas que consultar a mucha gente distinta para obtener un panorama completo de la situación. Sin embargo, este tipo de investigaciones resultarán ser muy útiles más adelante.", "frase": "#GÉMINIS: pasas toda tu vida buscando algo que aún no sabes bien qué es. Ansioso y perdido a veces, pero no te preocupa. Te encontrarás."}, "piscis": {"personal": "Un resplandor color de rosa sobre tus éxitos profesionales recientes podría causar que tengas que felicitarte porque tu cuenta bancaria crezca cada vez más. Esta tendencia debería continuar durante un tiempo si sigues trabajando igual y mantienes una actitud positiva y optimista. Tus relaciones con las personas que tienes a tu alrededor, especialmente del sexo opuesto, deben ser especialmente cálidas y cariñosas en estos momentos. Este debería ser un día completamente gratificante. Aprovéchalo.", "amor": "El amor no está hoy en las estrellas así que deja que tu pareja se tome el día libre. Sería inteligente interesarse en algo que aparte tu mente completamente del romance. Si consiguen distraerse lo suficiente, cuando vuelvan a encontrarse estarán frescos.", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo.", "frase": "#PISCIS: no te gusta verter lágrimas por quien no debes. Prefieres sonreír, aunque sólo sea por fuera. Pocos te conocen en el fondo."}, "leo": {"personal": "Puedes sentir que tus emociones están en el aire. Tan pronto como te sientes emocional, puede haber una fuerza más estructurada que te dice que seas razonable. Ambas situaciones son válidas, así que trata de no dejar que una supere a la otra. No ignores completamente tus emociones a favor de una forma más cerebral de manejar una situación. Y tampoco dejes que tus emociones tomen el control de tus acciones. El equilibrio es la consigna de hoy.", "amor": "¿Te tienta dar un bocado a la fruta prohibida? Bueno, ¿y qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta! Esto resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadir un poco de picante a la relación, pero tiene miedo de preguntar.", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos.", "frase": "#LEO: no aguantas que nadie te grite. A veces puedes tener debilidad y parecer que lo permites pero eres Leo y NADIE te hará caer. Lo sabes."}, "sagitario": {"personal": "En casa puede estar gestándose un frente de lucha, aunque quizás no te hayas dado cuenta. Puedes haber estado tan concentrado/a en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "Mira detenidamente a la persona que amas hoy, al igual que a una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Ábrete a ella!", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti.", "frase": "#SAGITARIO es humilde, pero con la gente humilde, si vas de subidito por la vida, será el más egocéntrico del mundo, y te bajará esos aires rapidito..."}, "libra": {"personal": "La imaginación se combina con las habilidades intelectuales para permitirte realizar cambios creativos en tu casa. Esto podría ser algo menor, como la compra de plantas o un proyecto de gran envergadura, como la remodelación o redecoración de tu hogar. Elijas lo que elijas hacer, es muy probable que canalices una gran parte de tu energía hacia ello ahora mismo con el fin de producir los resultados con los que tú y los demás miembros de tu hogar puedan estar felices. ¡Diviértete!", "amor": "Las cosas están descentradas, ¡sobre todo en la esfera del amor! Por supuesto, normalmente mantienes el equilibrio, salvo cuando te falta energía, como hoy. Trata de ver esta situación desde la perspectiva de tu amor y, a continuación, revisita la relación.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad.", "frase": "#LIBRA: te obsesionas con lo que se te mete en la cabeza. Y mucho. De hecho, no duermes hasta que no lo consigues o solucionas. Lo sabes."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Gracias a la ayuda de los astros, hoy quizás tengas un mayor brillo en los ojos. En este momento puede resultar algo más fácil enfrentarte a los problemas. Tu vida está caminando con mayor suavidad y descubrirás que tienes una mayor sensibilidad hacia los temas personales ajenos. Hoy se verá favorecida la comunicación en general, y las relaciones entre hermanos o personas que juegan éste rol en tu vida en particular.", "amor": "Este podría ser el verdadero amor, pero es posible que todavía tengas algunas preguntas. Hoy no es el día para tratar de averiguarlo. En cambio, dediquen su tiempo a disfrutar de ustedes mismos. No te hagas a ti, ni a tu nievo amor, preguntas complicadas en un momento tan temprano de la relación. Es tiempo de construir y no de destruir.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo con algun@s."}, "aries": {"personal": "Hoy probablemente te despertarás, mirarás alrededor de tu entorno familiar y te darás cuenta de que hay mucho margen de mejora. Afortunadamente, eres la persona indicada para el trabajo. Eres una persona creativa y tienes un tremendo talento para la decoración (incluso si no te das cuenta). Puesto que es probable que tengas algunas visitas esta noche, ¿por qué no pasas el día reorganizando y engalanando tu casa? Pon un toque hogareño con fotografías familiares enmarcadas en una mesa y una colección de tus favoritas en otra. No se necesita dinero para hacer que una casa sea acogedora, sólo amor.", "amor": "Hoy los planetas te traen puro amor y cada momento puede ser como explorar un nuevo país lleno de maravillas. El don del amor es una fuerza vital y te colma de vitalidad. No te resistas, sino que comparte la alegría que te da con tu verdadero amor y disfruta de las abundantes emociones que surjan de tu conexión.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes.", "frase": "#ARIES: Intentas no complicarte con nada, lo intentas. Has aprendido que lo mejor es que hagas lo que te apetece hacer en cada momento, sin estrés...Porque si tiene que ser, va a ser..."}, "escorpio": {"personal": "Hoy te sentirás con deseo de realizar trabajo físico duro y desafiante. El nivel de energía de movimiento en juego indica que éste es el día indicado para ello. La influencia planetaria favorece la resistencia y energía física. Ocuparte del jardín te ayudará a canalizar esa energía, sin mencionar el orgullo que te producirá un trabajo bien hecho.", "amor": "Si tienes alguien que te admira que realmente no te interesa, tal vez deberías echarle otro vistazo hoy. Por lo general, te dejas guiar por tus primeras impresiones, las cuales pueden ser apresuradas. Tras un segundo vistazo, este admirador podría llegar a resultar mucho más interesante.", "trabajo": "No te hundas en la parte intelectual de tu trabajo. Corres el riesgo de ahogarte en los procesos analíticos y de olvidar que tu verdadera habilidad está en tu intuición y en tu sensibilidad. Reconoce estos dones y acógelos en tu interior.", "frase": "#ESCORPIO no se enfada fácilmente, no por tonterías, pero eso sí, si sintió que se le faltó al respeto, ahí prepárate para que comience la tercera guerra mundial..."}, "capricornio": {"personal": "Hoy quizás debas dejar que tu pareja marque el rumbo. La energía astral en juego está agitando algunos vientos poderosos de cambio para ti. Quizás tu interés romántico tenga deseos de casarse. Deberás analizar esta posibilidad con cuidado. O ambos podrían desear ir a vivir juntos. Te sentirás bien si logras armar planes sólidos para el futuro. Tu pareja podría proponerte la idea perfecta.", "amor": "En el día de hoy, las cosas que se han dejado sin decir podrían crear algo de confusión. Intenta tener claridad en lo que quieres comunicarle a tu pareja antes de que digas lo que piensas. Si tienes cuidado, los planetas guiarán tus palabras esta noche y las cosas irán bien una vez más.", "trabajo": "La tensión y la frustración pueden dispararse por los aires con solo pensar en los asuntos que te toca resolver en el trabajo. Libera al menos una parte de este estrés concentrándote en la visión global de los hechos. No permitas que los detalles te vuelvan loco. Por ahora, hazlos a un lado.", "frase": "#CAPRICORNIO: cuando sacas a la luz tu lado tierno, enamoras a cualquiera, pero es complicado que lo hagas, y evidentemente, no con cualquiera"}, "general": "Halloween de sábado por la noche cierra el mes con broche de oro. Y con Mercurio encontrándose a punto de salir de Libra, ¡es difícil decidir a qué fiesta asistir! Ponte tu disfraz y sal a divertirte. Sin embargo, los solteros deber recordar que más allá de los disfraces, las apariencias realmente engañan. "}