{"virgo": {"personal": "Hoy es posible que desees hablar sobre los planes que tienes o te gustaría hacer con las personas con las que vives. Si vives a solas, no hay muchas posibilidades de que tus planes afecten a nadie, pero si vives con alguien ten en cuenta a esas personas. Puede ser que alguien más en la casa tenga algunas intenciones de las que no eras consciente o puede que alguien necesite algo de ti. Habla sobre las cosas y todo saldrá bien.", "amor": "Cuando las estrellas traen un amor poderoso, puede que quieras seguir a la otra persona a través de los mayores peligros. Ten cuidado con que ese amor no se convierta en esa comida chatarra que te llena de momento pero que realmente no es saludable y es mala para ti.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre.", "frase": "Las personas #VIRGO tienen un fuerte carácter aunque a veces lo escondan, no te fíes de lo que no has visto aún..."}, "acuario": {"personal": "Las emociones exaltarán las energías planetarias actuales. ¡Pero esta no es razón para huir y esconderse! La gente va a ser mucho más honesta de lo habitual, incluso de forma brutal, y podrías ilustrarte con algo de información valiosa como resultado. No tengas miedo de que se saquen los problemas a relucir. Con tu capacidad de discernimiento, serás capaz de darle sentido a lo que es la buena información y a lo que no lo es.", "amor": "Todavía hay secretos en el aire, pero son del tipo de misterios con los que se puede vivir, el tipo romántico. Tú y tu interés amoroso están conspirando para escaparse por unos días, y realmente deberían. Sin sentimiento de culpa. ¿Cuánto tiempo ha pasado desde la última vez que han dejado en casa los teléfonos celulares y se marcharon a un lugar desconocido?", "trabajo": "Si estás en el trabajo, la gente encontrará maneras de distraerte. No será fácil mantener la concentración. De todos modos, es muy probable que te sientas libre y despreocupado/a, así que no habrá problemas. Habla con otros en vez de encerrarte en tu propio mundo.", "frase": "#ACUARIO: analizas tus sentimientos. Te dejas llevar pero intentas centrarte y ver realmente qué es lo que te conviene. Aunque te desvíes..."}, "cancer": {"personal": "Diviértete con la gente hoy. Hablen de las fantasías con las que sueñan convirtiéndose en realidad en los años venideros. Tus emociones están fuertemente vinculadas a tu imaginación. Podrías ponerte a la defensiva cuando alguien comience a ver defectos en tus sueños. Usa tu inteligencia para defenderte a ti y a los ideales que deseas vivir en el futuro.", "amor": "Hay una solitaria persona Géminis que te ha estado viendo desde lejos. ¡Presta atención! Esta persona puede no ser lo que habías anticipado. Puede que te sorprendas agradablemente; esa persona puede ser muy independiente y aventurera, ¡y eso es exactamente lo que tus noches solitarias necesitan!", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas.", "frase": "#CÁNCER: Te cuesta mucho superarte a ti mism@, necesitas un empujón de los que de verdad te quieren para motivarte y llenarte de fuerza..."}, "geminis": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción del pastel. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. Los juegos son poco claros.", "amor": "Si tienes disposición a conocer al amor de tu vida, ni te muevas. Está en camino. Si ya lo has conocido, tienes suerte. Ahora serás especialmente consciente de esto. Si no, mantén tus ojos abiertos. Ahora cualquier cosa es posible, especialmente en lo relativo a los asuntos del corazón.", "trabajo": "Antes de proceder, explica tus razones. Si actúas de manera apresurada y sin previo aviso, es muy probable que los demás malinterpreten tu accionar –lo cual causará una gran confusión en el trabajo. Mantén una actitud abierta y esfuérzate para que tus mensajes sean claros.", "frase": "#GÉMINIS: Gastas energía en muchos lugares al mismo tiempo, eres inestable en el amor, nervioso y sí, si no están detrás, pierdes atención."}, "piscis": {"personal": "Tu mente puede estar en un modo expansivo ahora. Hay muchas cosas que deberían estar funcionando para ti. Tu flexibilidad y capacidad de hacer malabares con muchas cosas a la vez debe facilitar mucho el tipo de tareas que requieren estos talentos. Por desgracia, no pueden ayudar demasiado cuando se trata de amor y romance. Puede que no tengas la comunicación que deseas con alguien cercano. ¡Podrías encontrar que te es más fácil comunicarte con extraños!", "amor": "A medida que pasa el día, piensas en maneras en las que puedes ganar algo de seguridad adicional en los asuntos del corazón sin llegar a abusar del control o tener demasiada cautela. Es imperativo que abras tu corazón a lo que pueda venir. De lo contrario, desaprovechas encuentros potencialmente divertidos con gente un poco diferente a ti.", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar.", "frase": "#PISCIS: a pesar de que eres impulsivo, sabes muy bien lo que haces."}, "leo": {"personal": "La prosperidad financiera está a la vuelta de la esquina, especialmente con tus recién adquiridas habilidades de administración de dinero. Lo más probable es que recibas un golpe de suerte en un futuro próximo, aunque puede que a ti no te parezca un golpe de suerte, puesto que ya has estado esperando este dinero durante mucho tiempo. Usa tus nuevas habilidades para invertir profundamente y con prudencia. Seguro que recibirás mucha satisfacción por los resultados que alcances a largo plazo.", "amor": "El Universo está sonriendo en el terreno del amor toda esta semana; ¡la magia natural está sucediendo! ¡Disfruta de cada minuto del día! Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo.", "frase": "El carácter de #LEO no siempre gusta a todo el mundo, pero a la vez, siempre está rodeado de gente que lo quiere, ¿o quizás hay mucha falsedad cerca? A #Leo le da igual, ell@s no tienen que fingir con nadie..."}, "sagitario": {"personal": "Este podría ser un día muy ocupado. Alguien cercano a ti puede pedirte consejo sobre cómo manejar tus recursos, tal vez debido a los éxitos que has tenido en el pasado. Esto puede llevar más tiempo del que habías planeado, pero te gusta ayudar a tu amigo. La información recibida de la televisión o los periódicos podría traer un nuevo interés en tu vida y empujarte a realizar una investigación sobre el tema.", "amor": "Los asuntos financieros pueden haber sido molestos recientemente y puede que hoy todavía te estresen en un poco, pero trata de no preocuparte demasiado. Alguien a quien amas y que te quiere muchísimo te ayudará cuando menos te lo esperes. El Universo se encargará de todo.", "trabajo": "Los sueños que venías alimentando han pasado de repente a un segundo plano. Te bombardean con asuntos concretos y candentes y tus sueños ya están cayendo de a poco en el olvido. Está bien que les des prioridad a otros asuntos, pero no dejes que la llama de tus sueños se extinga por completo.", "frase": "#SAGITARIO: que no te aten, que no te prohiban, que no te exijan, que no te obliguen, que no te manden y todo irá bien. Lo sabes."}, "libra": {"personal": "Este podría ser un día muy ocupado en tu comunidad. Algún tipo de manifestación, protesta o reunión pública podría llevarse a cabo. Si asistes, no podrás escuchar mucho debido a todo el ruido y el evento podría, como poco, parecer desorganizado. ¡También podría hacer que el tráfico sea imposible! Si es posible, quédate en casa hoy. Salir podría ser tan problemático que no merezca la pena. En vez de eso, protesta con tu voto o tu billetera.", "amor": "Cuando se trata de relaciones a largo plazo, siempre ha sido muy fiel y responsable, tanto es así, que puedes sentir la necesidad de retirarte un poco ahora y hacerle saber que atender a tus propias necesidades es también importante. No te sientas culpable por ello.", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información.", "frase": "#LIBRA puede pasar de sentirse como el peor de los perdedores a sentirse el rey o la reina del universo en cuestión de segundos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte gustos, entre ellos un delicioso pastel de chocolate. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. Es un día que enfatiza la importancia de los ambientes bonitos con gente agradable.", "amor": "Recuerda que todos tenemos derecho a tener un mal día, semana o mes... y que este comportamiento no define quiénes somos. ¡Así que recuerda eso cuando te encuentres empacando tus maletas y quieras agarrar camino sin tu pareja! Hoy es uno de esos días.", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo.", "frase": "#Tauro es capaz de dar la vuelta a la tortilla y ver los desastres como triunfos, ver las tragedias como victorias, el tiempo pone cada cosa en su lugar y lo que parecía más dramático al final resultó ser lo mejor... "}, "aries": {"personal": "Ideas y revelaciones repentinas podrían permitirte hacer algunos cambios largamente deseados. Un golpe de suerte podría proporcionarte una suma inesperada de dinero. Sueños inusuales podrían entretenerte durante la noche. Lleva un registro de ellos, ya que pueden contener mensajes que pueden ayudarte a lograr lo que quieres. Este es un día de acontecimientos felices y de agradables sorpresas.", "amor": "¡Respira profundamente! Hoy necesitas un respiro después de tu última gran explosión y de lo que pasó después. Utiliza este tiempo a solas para realizar una labor de introspección. Intenta no obsesionarte con tu solidaridad y en vez de ello, ¡deléitate! Las cosas se van a ponerse calientes muy pronto.", "trabajo": "El único modo en el que lograrás el éxito es demostrando que puedes satisfacer las expectativas de otra gente. Haz valer tus habilidades más que de costumbre. No te sientes a esperar que la oportunidad laboral perfecta venga por sí sola a golpear a tu puerta. Eres tú quien debe dar el primer paso.", "frase": "#ARIES puede sentirse muy deprimido cuando las vibras negativas le rodean, no es capaz de pasar de todo, luego no te quejes si se aleja, lo hace porque quiere buscar su felicidad, ni más ni menos..."}, "escorpio": {"personal": "Siempre sueles tener una buena capacidad de concentración, pero hoy es mucho mayor de lo habitual, probablemente en un proyecto que significa mucho para ti, o podría estar relacionado con el trabajo, puede ser que implique ayudar a un amigo o simplemente puede tratarse de un proyecto personal. Sea lo que sea, debes lograr mucho hoy. Lo malo es que quizás se te olvide comer, dormir o tomar descansos. ¡Ten cuidado!", "amor": "Es el momento de empezar a hablar y de contestar cualquier pregunta directa con respuestas directas. Simplemente asegúrate de que antes de nada, todas las partes afectadas saben lo que se avecina. Ambos han estado guardando este secreto durante demasiado tiempo y no es justo para ninguno de los dos.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille.", "frase": "#ESCORPIO: tu mejor cualidad es la tenacidad. Si algo quieres te dejas la vida en ello. Tu peor defecto el rencor, la destrucción."}, "capricornio": {"personal": "Los temas relacionados con la casa hoy los sentirás más como un trabajo, opuestos al placer. Intenta no sentirlos de esa manera. Tu actitud ante la situación es todo. Enfrenta cada tarea con la idea que la haces para ti mismo/a y para tus seres queridos. El enfoque de este día te ayudará como recordatorio de que no existe ningún tipo de tarea deshonrosa.", "amor": "La pregunta hoy es: ¿quieres esforzarte por ser la roca de la otra persona? Ser quien eres siempre traerá estabilidad, así que ¿por qué no usarlo? Llega a un acuerdo contigo mismo/a y utiliza tus puntos fuertes y siempre atraerás más a los demás.", "trabajo": "De repente, el plan que vienes ejecutando puede verse truncado, y todo a causa de alguien que tiene una visión un tanto retrógrada de la situación. Pareciera que una serie de convicciones demasiado rígidas están atascando completamente el normal fluir de las aguas de tu río. Para que el torrente circule, recurre a la enorme habilidad que tienes para el diálogo.", "frase": "#CAPRICORNIO: Eres capaz de sacrificar muchas cosas por amor, pero tu vida no se la regalas a nadie...Nunca"}, "general": "Hoy es un día para relajarse. Deja de lado las responsabilidades, déjate llevar y disfruta. Algo espontáneo ocurre cuando menos te lo esperas. Por la noche, continúa siendo libre bajo la que está a punto de ser Luna en Acuario, cuando el individualismo es la regla. Actúa acorde. Los solteros experimentan amistad y una sincera comunicación con alguien muy interesante."}