{"sagitario": {"personal": "Alguien que conoces bien podría estar diciendo una cosa mientras tu intuición te dice la contraria. A esa persona probablemente le preocupa algo embarazoso. No presiones para obtener información. Saldrá a su debido tiempo. Si quieres ayudar, llévate a esta persona al cine o a cenar para que se distraiga. Esto debería apartar su mente del problema por un tiempo.", "amor": "Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona de tus cartas. ¡El amor triunfará! ¿Sientes satisfacción? Deberías, porque hoy la gran fortuna está brillando en tu chakra del amor.", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar."}, "cancer": {"personal": "Tu sensualidad hoy se templa con un toque místico de la clase de sentimiento romántico que se encuentra en los cuentos de hadas. Esto puede ser inusual para ti, ¡pero a tu actual pareja le va a encantar! Si no tienes pareja, es muy probable que llames mucho la atención y, posiblemente, conozcas a alguien nuevo y emocionante. Ten la precaución de esforzarte por ver a la persona real y no sólo una imagen romántica.", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se consumirá antes de lo que te gustaría. Evítalo siendo accesible, pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella pueden comenzar a ver el amor como menos valioso.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas."}, "geminis": {"personal": "Amigos y vecinos jugarán un papel importante en tu día. Fíjate el objetivo de interactuar con la mayor cantidad de gente posible. Recuerda que tu destino es ser feliz. Conversa sobre cosas maravillosas por venir en lugar de las tragedias del pasado. El panorama astral de hoy te está recordando que la fantasía ocupa un papel importante en la vida y que ayuda a que la dura realidad sea algo más llevadera.", "amor": "¡No evites la posibilidad de pasión! ¿La ves? ¿Te la crees? ¿Por qué no lo consideras? Sí, cierto, puede que no sea lo que esperabas, pero sin duda vale la pena probarlo... ¿no te parece? ¡Puede que te sorprendas! El amor vendrá hoy de distintas formas.", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado."}, "piscis": {"personal": "El amor puede ser más sensual. Deberías considerar nuevas formas de mimar a tu persona especial. Puede haber chismes asociados con la relación que te retraigan al principio, pero no dejes que obstaculicen la expresión de tus verdaderos sentimientos. La comunicación real sobre esta asociación será principalmente no verbal.", "amor": "¡Los acontecimientos inesperados de hoy sin duda te dejarán mejor de lo que estabas! No te pierdas la pasión aislándote del mundo. El Universo no lo permitirá, porque esa persona no puede esperar a conocerte.", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo."}, "leo": {"personal": "Podría surgir un viaje que posiblemente esté relacionado con negocios. Un amigo o colega puede acompañarte. Espera lo inesperado en lo referente a tu carrera profesional. Acontecimientos inusuales pueden abrir nuevas puertas para que puedas perseguir objetivos diferentes. Es posible que desees tomar un curso de algún tipo, por placer o para ampliar tus conocimientos. Tu mente es muy fuerte, por lo que es muy probable que retengas lo que estudies ahora.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche estará llena de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano."}, "virgo": {"personal": "Desecha los elementos del pasado que ya no te son útiles. Por mucho que te guste rodearte de objetos de valor sentimental, llega el momento en que es necesario mirar hacia el futuro en lugar de vivir en el pasado. El tiempo dedicado a la limpieza de tu casa y tirar cosas viejas te libera del pasado y te permitirá abrazar el futuro.", "amor": "¡Aguanta! Románticamente, ¡será un viaje alucinante! No elijas el camino más fácil hoy. Recuerda, los desafíos te dan fuerza. ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No son tus noches un poco solitarias?", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma."}, "libra": {"personal": "Tu mente puede estar ocupada con temas espirituales o filosóficos y considerando nuevas y fascinantes ideas. Algunos de estas pueden venir de países lejanos, lo que podría hacer que consideres viajar. Amigos o grupos podrían hacerte llegar estas ideas o podrías ser tú quien les presente a ellos estos conceptos. ¡Da un paseo antes de ir a la cama o nunca serás capaz de dormir con todas esas ideas zumbando en tu mente!", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará."}, "tauro": {"personal": "El prestigio corporativo y unos mejores ingresos por los que puedes haber estado trabajando durante mucho tiempo pueden finalmente manifestarse hoy. Tu esfuerzo y energía no han pasado desapercibidos. Lo que estás haciendo ahora ha impresionado a quienes están en condiciones de hacer que tus objetivos se cumplan. Podría ser muy posible que se produzcan cambios positivos en tu situación profesional, incluso si lo que has querido es una carrera completamente nueva. ¡Enhorabuena! ¡Sigue trabajando así!", "amor": "Cuida hoy de tu jardín y deja que crezca tu amor. Cuando te quedas pensando en relaciones pasadas, no puedes dar la suficiente atención a la que tienes justo delante. Hoy es un día para dejar el pasado en paz y prestar toda tu atención a una relación presente.", "trabajo": "En general, hoy tu estado de ánimo es bastante bueno, lo cual augura una jornada muy productiva en el trabajo. Este es un buen día para pedirle favores a una persona que por lo general prefieres evitar. La gente se mostrará afable y solidaria con respecto a tus necesidades."}, "aries": {"personal": "Hoy podrías terminar trabajando con un grupo nuevo de personas. La influencia de la alineación astral de hoy podría inspirarte a una mayor interacción. Quizás compartas una reunión social que te llevará a conocer mejor a tus colegas. Quizás te presentes ante personas influyentes y trabajes para recibir más reconocimiento. Así que hoy no temas manifestar tu mayor fuerza interior para salir adelante.", "amor": "Hoy, ¡no juzgues demasiado pronto a tu pareja o puede que se produzca una discusión cáustica! Hoy ella pueden ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "Recurre a tu intuición en vez de quedarte esperando interminablemente a que el lado racional de tu mente se manifieste y decida. Tal vez ayer tu cabeza estaba repleta de ideas conflictivas, pero hoy la respuesta debería aparecer con claridad. Simplemente sintonízate con lo que te dicta tu instinto y luego toma la decisión."}, "escorpio": {"personal": "Algunos ciclos de tu vida se han completado, y hoy tendrás la sensación de que algo importante finalmente ocurrirá. Quizás un proyecto que perseguías en lo laboral se ha estabilizado. O puede que una relación en la que has estado trabajando finalmente muestre signos de progreso. Con esta influencia del día, algo nuevo y positivo aparecerá en tu vida.", "amor": "El trabajo está hoy en lo alto de tu lista. Está tan arriba en tu lista que a menudo tienes que decirle a los demás que te gustaría salir y divertirte, pero que realmente no puedes. No dejes que nadie -incluyendo tu pareja- se sienta culpable por eso.", "trabajo": "Alguien no tiene la misma intuición que tú y este hecho –admítelo– ha llegado a molestarte. Te guste o no, debes prestarle atención a lo que esta persona tiene que decir. Aunque es obvio que tú preferirías la independencia total, en última instancia te beneficiarás más si te integras al grupo."}, "capricornio": {"personal": "La energía de hoy va a hacer que pienses sólo en tus relaciones. No es fácil tener relaciones con los demás, como te habrás dado cuenta. Las demandas de cada una de ellas pueden ser difíciles de entender. Por otra parte, las demandas de los demás pueden oscurecer tu trayectoria o hacer que te desvíes de ella. Considera la posibilidad de que cuanto menos se pida en una relación, ¡más flexible y más profunda será!", "amor": "El amor no tiene por qué impedirte buscar tus metas. Es posible que temas relacionarte con alguien porque tengas miedo de que una relación desvíe tu atención del trabajo. Hoy tienes que preguntarte por qué estás trabajando, si no es para encontrar la felicidad y el amor.", "trabajo": "Al principio disfrutarás la avalancha de información que caerá sobre ti en las próximas dos semanas, pero en algún momento tu ritmo bajará y terminarás confundido/a. La clave durante este período es tomar las cosas de a poco, una por vez. No permitas que la situación te agobie."}, "acuario": {"personal": "Si tuvieras que elegir entre vivir la vida de un monje en una casa austera y solitaria en las montañas y la vida de un rey rodeado de casas, piscinas y bellos autos, ¿cuál elegirías? Quizás la respuesta hoy no te resulte tan obvia como hasta hace un poco de tiempo. Tu entorno físico no es tan importante para ti como el emocional. ¿Qué estilo de vida satisfacería mejor tu alma? La energía astral pondrá este tipo de cuestiones en tu cabeza hoy.", "amor": "¿Cómo te sientes? Las promesas siempre suenan bien y tú también lo crees. Pero recuerda: hoy las acciones hablan con más claridad que las palabras. ¿Las acciones complementan a las promesas? Esto es algo con lo que hay que tener cautela hoy. Haz caso a tu intuición.", "trabajo": "Tómatelo con calma y no seas tan extremista para pensar y actuar. Necesitas aliviar tu trabajo con descanso y relajación. Hoy es un buen día para darte la pausa que mereces. Relájate y diviértete. Deja el deber para después."}}