{"sagitario": {"personal": "Hoy es un gran momento para concretar un valorado sueño. Con la influencia planetaria que está en juego, por fin podrás convertirlo en realidad. Escribe tus pensamientos; organiza un plan. Analiza cada detalle. Llama a algunos amigos que puedan aconsejarte en cómo proceder. Descubrirás que su ayuda es una gran ventaja. Al final del día te sentirás una gran energía. ¡Este es un día muy positivo para ti!", "amor": "El dinero está todavía en lo alto de tu lista de prioridades, especialmente si te estás preparando para realizar una decisión muy importante. Entre tú y tu pareja, sin embargo, deberían ser capaces de llegar a fin de mes y todavía tener un poco. Tu objetivo será guardar un poco para cuando lleguen los malos tiempos.", "trabajo": "Mantente abierto/a  a la posibilidad de sostener un debate sano y vigoroso. Ya sea que estés en el trabajo o no, un debate sincero y caluroso sobre tu situación actual aclarará notablemente las cosas. No tengas miedo de enfrentar los temas más difíciles de frente.", "frase": "No es tan complicado enamorar a #SAGITARIO, sólo debes ser divertid@, inteligente, leal, con estilo, admirable y sexy...ya está..."}, "general": "Esta mañana, una conclusión errónea cambia a través del entendimiento cuando la Luna cuadra a Mercurio. Por la tarde, la conjunción con Marte trae consigo un exceso de energía - aprovéchala para hacer algo. Esta noche, el sextil entre Venus y Saturno expande los límites del amor. Es raro que la gente dé elogios falsos. ¡Acéptalos!", "cancer": {"personal": "La configuración astral está produciendo una vibración apacible y relajante. Hoy sólo vas a querer divertirte y disfrutar el momento con tus seres amados. Podrías estar jugando con niños o compartiendo lindas conversaciones con tu familia. Disfruta de una deliciosa comida casera, permítete relajarte. ¡Te mereces pasarla bien después de todo el trabajo que has realizado en las últimas semanas!", "amor": "La comunicación puede provocar confrontación, así que ten cuidado con las consecuencias hoy. Necesitas comunicarte, pero cuando el tema se pone demasiado caliente, dale un poco de tiempo para enfriarse. Esta energía debería pasar mañana, y la comprensión volverá a la relación.", "trabajo": "Una tendencia a largo plazo nace hoy y te demandará ocupar más que un lugar de liderazgo durante las próximas cuatro semanas. Dirige tu energía hacia afuera en lugar de hacia dentro. Utiliza el poder de estas cuatro semanas para transformar y actuar con valentía.", "frase": "La mayoría de los #CÁNCER tienen un problema de ira y rabia. Cuando se vuelven muy locos por algo son incapaces de controlarse"}, "geminis": {"personal": "Deja ese libro y sal de casa. Ya has estado a solas suficiente tiempo, es hora de empezar a interactuar con otras personas. Además de divertirte mucho, es muy probable que tengas algunos encuentros que resultarán beneficiosos a largo plazo. Este tipo de situaciones son estupendas, pero no hay que ignorar los placeres de un encuentro íntimo.", "amor": "Si es que hay problemas en tu relación, opta por analizar la relación que compartes con tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Será que el amor te ciega y le echas la culpa a los aspectos no tan positivos de tu relación? Háblenlo, una comunicación abierta puede terminar en una sesión erótica.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia.", "frase": "#GÉMINIS: Si quieres ser mal@, lo eres, y mucho, si quieres morder, muerdes, y si crees que alguien se merece algo, harás que pase..."}, "piscis": {"personal": "Hay una cierta probabilidad de que vayas a querer escapar de la realidad actual. No tienes ganas de enfrentarte a una situación que exige que te comprometas. ¿Es porque tienes miedo a que te falte la capacidad de asumir esta nueva responsabilidad? Esta es una oportunidad honesta de cumplir tus sueños de éxito. ¡No puedes evitarlo! ¡Ponte a trabajar!", "amor": "Hoy es un buen día para que los de tu signo tengan buena comunicación con sus parejas románticas. Por supuesto, está el viejo recurso, la llamada telefónica, lo cual es genial porque hay mucho de qué hablar. Pero no hay que olvidarse del correo electrónico, el mensaje de texto, e incluso la tarjeta de felicitación en línea para transmitir tu mensaje.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo.", "frase": "#PISCIS: eres intuitivo, conoces a las personas con sólo mirarlas, y eso, te da ventaja. Mucha."}, "leo": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti misma. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. Recuerda que depende de ti el pensar en ti misma. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de ser un pensador más independiente.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Si tal termina haciéndote caso, ¿qué vas a hacer?, ¿volverte la otra persona?, ¿por qué molestarse? Dentro de ti sólo quieres estar con alguien que te aprecie por quien eres.", "trabajo": "Por lo general eres indeciso/a y tu concentración es dispersa. Hoy la situación es aun peor. La buena nueva es que, en el aspecto emocional, lograrás desprenderte de una situación que te acucia y verla con mucha más objetividad.", "frase": "#LEO: cuando recaes en un error una y otra vez es porque aún no te has centrado en acabarlo de verdad, el día que pones fin, es de verdad."}, "virgo": {"personal": "Puedes haberte despertado sintiendo fortaleza y confianza. Espera recibir buenas noticias hoy que mejorarán tu estado de ánimo. Por la tarde, puedes asistir a una fiesta o a un encuentro en el vecindario. Vas a pasar un buen rato hablando con amigos y conociendo gente nueva. Por la noche, ¡relájate!", "amor": "Así que las aguas parecen un poco turbias hoy, tu ropa no parece quedarte de la forma que deseas, esa persona especial no te llama tanto como desearías, ¡y te has hartado! Respira profundamente, y haz lo que puedas para mejorar tu situación.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a.", "frase": "#VIRGO: aunque te duela, admítelo, eres el hiperorganizado del zodíaco, rígido contigo mism@ y a veces muy hiriente."}, "libra": {"personal": "Te sientes fenomenal y tienes un aspecto maravilloso. ¡Seguro que vas a recibir algunas miradas de admiración! La única desventaja de esto es que te sientes más fuerte de lo que eres. Si tratas de hacer demasiadas cosas hoy, te cansarás y puede que mañana sientas total agotamiento. Come bien, descansa lo suficiente y marca tu propio ritmo. Todavía lograrás todo lo que tienes que hacer.", "amor": "¿Sabes lo que mantendrá esta relación fresca? Un ajuste de actitud por parte de los dos. ¡Las palabras negativas están teniendo un efecto desgraciado en la situación amorosa y en las personas involucradas en ella! Por favor, toma medidas para acabar con esta maldición.", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable.", "frase": "Aunque el mundo de #LIBRA se caiga en pedazos, si tiene que ponerte una sonrisa (efectivamente falsa) lo hará..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás te sientas como una especie de nómada que finalmente busca un lugar donde asentarse. Pero para poder hacer esto, sientes que necesitas darle vida a la imagen que tienes de tu propia personalidad. Hoy es posible que conozcas gente que parece serle muy auténtica y verdadera a su propia personalidad. Esto tal vez te ayude a hacer menos compromisos y a tener más autenticidad hacia tu propia persona.", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte es una relación hecha en el cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control.", "frase": "#TAURO: en tu lado bueno eres sensible y reflexivo, en tu lado malo eres posesivo, rencoroso y con más de un episodio colérico."}, "aries": {"personal": "Con la configuración celestial podrías estar con ánimo de divertirte. Probablemente no tengas muchas ganas de trabajar. Quizás decidas compartir hasta la más banal de tus bromas con tus compañeros de trabajo. Podrías entretenerlos oficiando de comediante de la oficina. No te cuesta mucho hacer que la gente se ría. Tu ingenio y formas atrevidas siempre logran carcajadas.", "amor": "Para ti, es un día perfecto para llamar a tu pareja y quedar para un encuentro espontáneo. Si no puedes esperar hasta el final del día, ¿qué mejor manera de hacer una pausa en tu jornada de trabajo y ver su cara sonriente comiendo pizza o ensalada? ¡También será delicioso!", "trabajo": "Hoy tus relaciones con la gente en el trabajo serán óptimas. Obtendrás reconocimiento y aprecio por lo confiable, uniforme y estable que resulta ser tu ética de trabajo. Asegúrate de satisfacer esas expectativas. Si lo logras, llegarás lejos.", "frase": "#ARIES: a muchos les irrita que seas un rebelde y que no te de miedo decir que NO vas a hacer lo que otros quieren que hagas. Lo sabes."}, "escorpio": {"personal": "Hoy, la mayor parte de tu comunicación provendrá de canales menos convencionales. Deberás trabajar para poder expresarte de manera creativa, y quizás hasta trabajar en arte. Las emociones fuertes posiblemente se verán mezcladas, por lo tanto en vez de descartarlas, utilízalas para energizar tus palabras. La energía astral de hoy te ayudará a pensar con el corazón en vez de con la cabeza.", "amor": "Tienes una manera muy especial de expresarte últimamente; es encantadora y emocionante, pero también es ardiente y muy auténtica. Eso es exactamente lo que se te reclamará hoy, sobre todo si alguien que amas se encuentra en medio de una tempestad. Esfuérzate cuanto puedas. ¡Media!", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta.", "frase": "#ESCORPIO: Jamás serás el/la tipic@ que habla por hablar, nada de eso, es más, piensas que la gente así es lo peor, tú controlas, y cuentas lo que debes, aunque quieran saber más..."}, "capricornio": {"personal": "Tu mente puede volverse a hacia temas intelectuales que no has podido investigar por falta de tiempo. Hoy tu mente es tan rápida y tu curiosidad tan grande que no podrás resistirte incluso si hay otras cosas que interfieren. Libros, películas, sitios web o cualquier otra información sobre ese tema te proporcionarán material para la reflexión. Las conversaciones con amigos también podrían resultar intrigantes.", "amor": "¡La magia natural está teniendo lugar hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. Simplemente relájate y disfruta de la dulce recompensa.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "#CAPRICORNIO: te es casi imposible olvidar el daño que has pasado, y en parte es bueno, para no volver a repetirlo, pero no te tortures..."}, "acuario": {"personal": "Hoy estás en un estado de ánimo romántico. Es más probable que notes a las personas atractivas que pasan por la calle, ¡y que atraigas miradas de admiración! Las novelas y películas atrevidas puede parecer más atractivas que de costumbre, y es posible que veas algunos escaparates de productos sensuales. Esta es definitivamente una noche para estar con esa persona especial en tu vida. Haz que un profesional se ocupe de tu cabello para asegurarte de que tiene su mejor aspecto.", "amor": "¿Extravagante? ¿Tú? Bueno, sí pero sólo cuando lo requiere la ocasión. Porque generalmente eres bastante bueno/a cuando se trata de ser frugal o de esperar a la oportunidad adecuada. Sin embargo, esta semana alguien especial tendrá un momento igualmente de especial y querrás mimarle así que ¡adelante!", "trabajo": "Estás más sensible de lo habitual y cualquier referencia al trabajo tiende a generarte un estado de ánimo negativo. Si este es tu día libre, disfrútalo y evita cualquier tipo de discusión sobre el trabajo. Si tienes que trabajar, tómalo con calma.", "frase": "#ACUARIO es independiente, mucho, pertenece a todos y a la vez no es de nadie...Libre"}}