{"sagitario": {"personal": "Un grupo del que eres parte te puede pedir que cuides de algunas tareas. Esto puede implicar hacer llamadas telefónicas, hacer tareas o ambas cosas. Tu energía y entusiasmo son grandes, por lo que este es un buen día para demostrar lo valioso que es tu trabajo y lo eficiente que eres. Sin embargo, asegúrate de no hacer demasiado. No vas a poder ayudar a nadie si te agotas.", "amor": "Hoy puede ser que necesites hacer caso omiso de los consejos de amigos y, en vez de ello, escuchar a tu sabiduría interior sobre el amor y las relaciones. Podría haber una persona determinada en tu vida sobre quien has estado tratando de tomar una decisión, pero sólo tú puedes tomarla.", "trabajo": "Cumples un importante papel como referente para los demás. Enseña con el ejemplo y demuestra tu éxito. La mayor parte de tu poder viene de tu fabulosa personalidad y tu espíritu original. Muestra estas cualidades a quienes te rodean. Cuentas con su apoyo.", "frase": "A #SAGITARIO muchas veces le cuesta explicar lo que siente, pero lo tiene claro. Su parte espiritual y emocional es complicada..."}, "general": "Haz grandes planes, crea nuevas metas y deja atrás lo viejo. Ama con tu mente y tu sentido común y práctico bajo la Luna en Virgo de esta noche. Ten en cuenta que al terrenal Virgo le gusta controlar las cosas, ¡pero no puede controlar a las personas en el amor!   ", "cancer": {"personal": "Hoy puedes dejar de lado tu habitual tendencia a seguir adelante sin mirar atrás. Podrías reconsiderar las ideas del pasado y verlas bajo una luz completamente nueva. Las circunstancias pueden obligar a una revaluación de tu trabajo o estilo de vida actual. O podrías contemplar una mudanza. El contacto con un hermano o vecino puede ser restaurado. El día de hoy se trata de ajustes.", "amor": "El lugar que una persona elige para una cita puede decir mucho sobre ella. Tu sugerencia de que tu cita elija el lugar muestra que no eres alguien obsesivo. Tu amigo/a ya tiene una opinión formada sobre ti. Ahora puedes aprender algo de tu amigo/a.", "trabajo": "Después de un día tan tenso como el de ayer, deseas que la atmósfera se ilumine. Pero aún no estás fuera de peligro. Ten paciencia y comprensión con los fuertes vaivenes en el estado de ánimo de las personas, incluso con los tuyos. Debes dar más espacio a los demás.", "frase": "El que conoce realmente a #CÁNCER sabe que es alguien sensible, sobre todo hacia las personas a las que quiere."}, "geminis": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira para resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja.", "frase": "#GÉMINIS enfadado discutirá contigo hasta que pierdas la cabeza y los nervios. No para, no hay fin cuando sabe que lleva la razón. No cede."}, "piscis": {"personal": "Las preocupaciones financieras podrían perseguirte hoy. Esto es lamentable, ya que tus preocupaciones están probablemente fuera de lugar. Puede haber algunos ajustes que hacer, pero nada que no se puede arreglar apretándose un poco el cinturón durante unos días. Encuentra algo barato pero fascinante que hacer, como leer o ver un documental. Te olvidarás de tus problemas y aprenderás algo mientras tanto. Una vez que lo superes, deberías analizarlo desde una perspectiva adecuada. ¡Relájate!", "amor": "Este es un día favorable para el romance, pero puede haber complicaciones. Procede en los asuntos del corazón, pero hazlo con precaución. No quieres dejar pasar esta magnífica oportunidad, pero tampoco quieres estancarte en los posibles problemas que el día podría traer.", "trabajo": "Trata de no dar consejos que nadie te ha pedido. La gente pensará que eres una persona impertinente y carente de sensibilidad si te les acercas para decirles cómo deberían hacer su trabajo o cómo mejorar. Será más útil que te guardes estos comentarios.", "frase": "#PISCIS ama lo real, fuera la mierda, fuera los rumores, fuera la gente que sólo mal mete, y si no quieren irse, tú los echarás..."}, "leo": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "Ten sinceridad y demuéstrale a tu nuevo amor cuánto te importa hoy. El afecto está en las estrellas de hoy y puede ayudar a que crezcan las relaciones. Al permitir que esa persona sepa lo especial que es para ti ahora, te darás cuenta de lo mucho que significas para él o ella.", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a.", "frase": "En sus relaciones personales #LEO es abierto, confiado y sincero. Dice lo que piensa"}, "virgo": {"personal": "No tiene sentido que trates de nadar contra la corriente a pesar del coraje que tienes. En este momento te has estancado en medio de fuertes corrientes que no te están llevando hacia donde deseas. Por lo general, un buen capitán prefiere dejarse arrastrar fuera del curso en vez de luchar contra la corriente y arriesgarse a encallar. ¡No asumas más responsabilidades de las que puedes manejar! Presta atención a la energía astral y déjate llevar con la corriente. Podrías llegar al punto deseado desde un principio.", "amor": "Sientes un nudo en el estómago cada vez que ves a cierta persona. Esto puede significar que no la soportas o que ha llamado tu atención de una buena manera. Consigue superar estos sentimientos y no dejes que tu ansiedad te retenga. Desafortunadamente, el miedo es uno de los efectos colaterales del amor.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "#VIRGO: tu mayor defecto es que eres muy riguroso, al extremo. Las cosas han de estar, donde #Virgo dice que han de estar, si no, peligro."}, "libra": {"personal": "Sólo por hoy, no le hagas caso a tu costumbre de siempre tratar de encontrarle una explicación a todo. Algo está cambiando dentro de ti y en la manera de reaccionar ante las situaciones. El deseo de incorporar los aspectos más impredecibles de la vida en tu personalidad es la base de estos cambios. Muchas de sus teorías están allí sólo para tranquilizarte, pero es probable que lo sepas. ¿Por qué no tratar de tener honestidad contigo?", "amor": "La soledad es a veces necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! ¡Hibernar sólo empeorará las cosas!  De hecho, es probable que esta semana fijes tu mirada en alguien del signo Géminis... pero eso requerirá que empujes tus límites.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente.", "frase": "Cuando #LIBRA siente que algo va mal, su estado de ánimo puede cambiar drásticamente, quizás ni siquiera te pregunte, quizás no sepas porque se ha puesto de esa manera, pero créeme, sus razones tiene..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A nadie le disgusta la burocracia y el papeleo más que a ti. Pero aprovecha la atmósfera actual. Si tienes alguna solicitud que presentar o trámites que completar, encontrarás el proceso mucho más fácil de lo habitual. Los canales de comunicación que están normalmente cerrados se abren, y los mecanismos administrativos funcionarán bien. ¡Consigue acabar todas las tareas administrativas para no tener que pensar en ellas de nuevo!", "amor": "Hoy es un gran día para practicar compartir tu devoción con un amor actual o aprender a comunicarte de manera clara y amorosa con alguien que te gustaría conocer mejor. Muchas veces, damos por sentado que esa persona siempre estará ahí para nosotros. Tomarse el tiempo para expresar nuestra gratitud realmente ayuda.", "trabajo": "Hoy deberás enfrentar una oposición que no esperabas. No dejes que este contratiempo te afecte. En realidad, es muy posible que puedas integrar estos nuevos datos de un modo muy eficiente en tu rutina diaria. Trata de encarar tu trabajo con espíritu de colaboración en vez de descalificar como inservible cualquier planteo ligeramente opuesto.", "frase": "#TAURO: la gente tiene que tener claro que si quieren discutir o pelear contigo necesitarán mucho tiempo y paciencia. Contigo no hay fin."}, "aries": {"personal": "La configuración planetaria actual indica que es probable que sea un día de excesos, algunas de ellos buenos pero otros no tan buenos. Ten cuidado con no excederte con la comida y la bebida. Podrías estar simplemente liberando tu estrés con tal comportamiento. Harías mejor en meditar y llegar a la raíz del problema. Por otro lado, podría llegarte dinero, ¡posiblemente mucho!", "amor": "Si sientes la tentación de hablar con ese tímido compañero de trabajo en quien te has fijado desde tiempo, hoy es un momento tan bueno como cualquier otro para hacerlo. Las estrellas están ahora alentando acciones audaces, así que intenta aprovechar al máximo estas energías mientras duren.", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito.", "frase": "#ARIES odia y siempre odiará que intenten controlarle, no lo soporta."}, "escorpio": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción inconsciente que saldrá de lo más profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre y consolidarás tus lecciones de las últimas cuatro semanas. El aspecto del día sugiere que existe mucha cantidad de tensión involucrada en este proceso.", "amor": "Los secretos no se encuentran en lo alto de tu lista de cosas favoritas. Preferirías decirle a alguien la verdad y hacerle daño ahora que mentirle para hacerle sentir mejor por un tiempo y hacerle aún más daño después. Ese es tu dilema, pero encontrarás la solución.", "trabajo": "Hoy no es un buen día para imponerles a otros tus ideas. Mientras más presiones, más resistencia encontrarás, tanto de tus compañeros como de tu supervisor. Será mejor que te cruces tranquilamente de brazos y no llames la atención, en vez de enfurecerte por cualquier cosa.", "frase": "#ESCORPIO adora investigar y llegar al fondo de cualquier asunto"}, "capricornio": {"personal": "El moverse a través de tu vecindario pueden volverse casi imposible hoy por factores que van más allá de tu control, tales como el tráfico, la construcción o ambos. Si tienes mandados que hacer, retrásalos. Si es posible, camina o anda en bicicleta. Si tienes que ir en el auto, sin embargo, asegúrate de tener tu música favorita contigo para que puedas hacer algo mientras esperas en el tráfico. De lo contrario, es posible que realmente te aburras.", "amor": "Los planetas advierten de las pequeñas diferencias que obstaculizan tu relación hoy. Es necesario evitarlas. No te preocupes de las cosas que realmente no importan. Si estás buscando un enfrentamiento, lo vas a encontrar. Sería mejor que veas lo que es realmente importante, el amor.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes.", "frase": "¿Quieres llevar a #CAPRICORNIO a tu terreno? ¿Quieres embaucarlo? ¿Necesitas controlarlo? Pues...Sigue soñando..."}, "acuario": {"personal": "Hoy es un excelente día para que puedas decir exactamente cómo te sientes. Tu pensamiento es nítido y claro. Descubrirás que una vez que empieces a hablar, no podrás parar. La gente va a poner extra atención a tus palabras. Tienes una gran influencia sobre los demás. Si te das cuenta de la magnitud del impacto que tienes en la gente que te rodea, serás capaz de lograr mucho hoy.", "amor": "Aunque puede que te preguntes a ti mismo/a, al mismo tiempo se sienten atraídos entre sí de una manera más interesante. Hay algo excitante en cuanto al sentido del abandono imprudente que probablemente no has sentido en mucho tiempo. Intenta no ser tan estricto/a contigo mismo/a. ¡Aprovecha el día!", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto.", "frase": "#ACUARIO: te gustaría no acumular tanto y poder expresarte cada vez que algo te moleste, pero no, tu eres de los que estalla...eres así."}}