{"virgo": {"personal": "La tecnología va a jugar un papel muy importante en tu vida hoy y en el futuro inmediato. Podría ser que tu empresa esté mejorando sus sistemas y que estés a cargo de poner a todos al tanto de los nuevos equipos. O es posible que te decidas a tomar una clase para aumentar tus conocimientos técnicos. Una cosa está clara: es muy probable que consigas un éxito extraordinario gracias al uso de la tecnología.", "amor": "Si hoy tienes problemas amorosos no resueltos, no pierdas la objetividad. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren.", "frase": "#VIRGO es un poco testarud@ cuando tiene que resolver algún problema. Prefiere solucionarlo por sí mismo en vez de pedir ayuda, porque lo que sí sabe, es que por si mism@, lo arreglará, eso seguro..."}, "acuario": {"personal": "Un bienvenido cambio de aspecto ayudará a los problemas tanto en lo laboral como en tu vida privada. Hoy, a medida que los cuerpos planetarios ingresan a una nueva configuración, tus palabras y hechos serán más gentiles y cuidadosas. Tu espíritu revolucionario no será menos violento, pero comenzarás a progresar hacia tus metas a través de la negociación más que por el enfrentamiento.", "amor": "Hoy hay que ser perfeccionista. Haz lo que hagas tan bien como puedas... ¡porque tal persona se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Claro, siempre hay que aspirar a la perfección, pero es probable que esto sea más probable el día de hoy.", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento.", "frase": "#ACUARIO admira a esas personas que no tienen miedo de nada, a los que se lanzan y a los que arriesgan para ganar"}, "cancer": {"personal": "Para ti que generalmente actúas y confías en tu intuición y sentimientos sin explicación, aquí tienes un día que reforzará tu capacidad natural de dejarte guiar por tu estado emocional. La configuración planetaria contribuirá a ayudarte a encontrar las palabras correctas que serán recordadas por las personas que te rodean. Probablemente tengas una gran calma y fuerza en tu manera de hablar...", "amor": "Hay alguien que ha estado durante meses muriéndose por escucharte reír. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa... ¡es contagiosa esta semana! En un entorno social, no tengas miedo de compartir bromas con buena intención.", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor.", "frase": "#CÁNCER: tú no eres capaz de mostrar ningún sentimiento falsamente. De hecho, porque, aunque lo intentes, no te sale, ya te gustaría que no fuera así...pero NO"}, "geminis": {"personal": "Emociones sinceras relacionadas con una persona cercana a ti serán retadas por ese instinto guerrero que tienes en tu interior. El volumen ha subido y las personas podrán violentarse al menor insulto. Ten cuidado en cómo utilizas tus palabras. Podrías terminar hiriendo sin intención a alguien. La configuración astral indica que existe mucha emoción en el aire.", "amor": "Mantener las cosas equilibradas será el tema del día para ti. No es que no puedas manejarlo, simplemente que te gusta más pelear que tratar de mantener la paz. Si tu pareja aparece enojada provocándote, haz todo lo posible por mantener la calma.", "trabajo": "Analiza la posibilidad de adquirir una pecera o una fuente de agua decorativa para tu escritorio (algo pequeño, eléctrico). Tener agua cerca te ayudará a tranquilizarte y relajarte, lo cual –obviamente– facilitará tu trabajo. Al hallar la calma y la concentración lograrás mayor eficiencia en todas tus tareas.", "frase": "#GÉMINIS: No eres esa clase de persona que va a quedarse esperando a que sólo el tiempo le devuelva a las personas lo mismo que han hecho, tu crees en el karma pero también sabes que a veces, o la devuelves, o te toman por estúpid@."}, "piscis": {"personal": "Una cierta decisión significa que has llegado a un punto de inflexión. La parte más difícil de tomar esta decisión es decirle adiós a tus viejos hábitos. El pasado puede parecer agradable y tranquilizador, sobre todo cuando lo desconocido se acerca. Hay que tener fuerza y determinación para dejarlo atrás. Pero si se trata de tu carrera o tu vida amorosa, tienes metas personales que no pueden ser sacrificadas o negadas.", "amor": "Vístete, agarra a tu mejor compañía y sal hoy. Es el momento de divertirse y si alguien sabe cómo conseguir que una noche sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede que también quieran pasar tiempo solos los dos.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana.", "frase": "#PISCIS: Si alguna situación te resulta difícil de afrontar, sueles huir lejos de ella para volver a enfrentarla con fuerza a tu vuelta. Y sí, para planificar el ataque..."}, "leo": {"personal": "Tu corazón está anhelando un encuentro romántico esta noche, y tu pareja está más que dispuesta a tenerte en cuenta. Sin embargo, circunstancias fuera de tu control podrían interferir con tus planes y podría ser que no se puedan ver esta noche. Esto podría traer frustración, insatisfacción y tal vez incluso un poco de fricción entre ambos. Sin embargo, que no te entre el pánico. Ya pasará, probablemente por la mañana.", "amor": "Generalmente te presentas como una persona provocadora y despreocupada, pero hoy las tornas han cambiado. Ahora tú eres el/la pretendiente y una persona especial es el objeto de tu deseo. Aún así, la manera que tienes de llamar su atención es ir provocando. Eso ya está empezando a parecer un patrón de comportamiento.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz.", "frase": "#LEO puede ser tu amigo, pero si le hiciste daño atacará, y a veces, sus palabras duelen más que cualquier golpe"}, "sagitario": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "¿Te sientes como si te hubieran apuñalado por la espalda otra vez? ¿Es esto un patrón últimamente? ¿Cuál podría ser el catalizador? En una situación como ésta, necesitas acudir a tu interior en búsqueda de la respuesta, es decir, donde se encuentra la culpa.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito.", "frase": "#SAGITARIO: hasta que no terminas algo es mejor no empezar otra cosa y en el fondo lo sabes pero la práctica es que se te acumula TODO siempre"}, "libra": {"personal": "Hoy disfrutarás la lectura y otras formas de estimulación mental. Tu mente estará muy agilizada dado el aspecto en juego de hoy. Podría haber algunos libros que has estado queriendo revisar. Hoy es el día perfecto para sumergirte en la lectura. O tal vez disfrutes alquilando películas de tu director favorito. Te divertirás viendo la vida a través del objetivo de la cámara de otra persona.", "amor": "Es época de cosecha; ¡sin duda estás sintiendo el cambio de temporada y cada centímetro de tu ser lo muestra! ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. ¡En el terreno del amor y la pasión, las cosas están muy calientes! Disfruta.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender.", "frase": "#LIBRA: muchos te odian porque tienen que esforzarse en hacerte mucho daño para que algo te moleste, porque no te ofende el que quiere..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu honestidad y tu sinceridad saldrán a relucir el día de hoy. Con las influencias planetarias actuales en juego, ninguna otra cosa te hará mejor, a pesar de tener las mejores intenciones de no querer herir los sentimientos de alguien. Dilo como es con tanta gracia y tacto como puedas, pero genuinamente también. Aún si esto significa romperle el corazón al receptor, él también inevitablemente apreciará tu franqueza.", "amor": "¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día para experimentar esto ¡Que disfrutes!", "trabajo": "Actúa con honestidad e integridad hacia tus colegas. Si alguien no hace lo que le corresponde, debes decírselo. De otra forma esto seguirá inquietándote por dentro. No le temas a la confrontación. La tensión de ahora en última instancia te dará paz.", "frase": "#Tauro: para ti algo puede ser improbable...pero NO imposible. Tus sueños no los rompe NA DIE"}, "aries": {"personal": "Un evento social o reunión de grupo podría ponerte en contacto con gente nueva y emocionante en ciertos campos de interés. Incluso podría encontrarte con un viejo amigo al que no has visto desde hace mucho tiempo. Si no te encuentras actualmente en una relación sentimental, una persona nueva y atractiva podría aparecer. Este promete ser un día emocionante y estimulante para ti. No te sorprendas si se te abren nuevas puertas a un gran futuro.", "amor": "Hoy podría producirse un retraso, pero no te preocupes. Esto también pasará. Un amigo de tu nuevo grupo puede que te diga que la persona que te interesa acaba de romper con otro miembro del grupo y que todavía la herida está reciente.", "trabajo": "Si insistes en esa obstinada postura con respecto a la situación que enfrentas, puedes quedar relegado, al tiempo que observas cómo el negocio de tu vida se te escapa de las manos. Sé flexible y no te apresures a sacar conclusiones. Esta vez, tú no eres la persona que lleva la batuta.", "frase": "#ARIES: Siempre que discutes con alguien que aprecias te deprimes a los 5 minutos y te arrepientes, quieres arreglar las cosas enseguida."}, "escorpio": {"personal": "Un amigo o pariente podría proponerte realizar un viaje, pero hoy no quieres ni pensar en ir a la tienda de la esquina. Tampoco tendrás muchas ganas de hablar con nadie. Tu mente, probablemente, se encuentra ocupada con materias intelectuales o metafísicas. Podrías querer quedarte en casa y estudiar esos temas durante todo el día. Dile a esa persona que la idea de viajar suena muy bien y que lo discutirán más tarde. Eso es todo lo que puedes manejar en estos momentos.", "amor": "Hoy es un día para poner las cosas en perspectiva. Te gusta alguien especial, pero también te gusta tu libertad. Han intimado antes de revelar nada acerca de sus vidas personales. Esta persona no ha hecho nada realmente para consolidar el cómo deberías sentirte en relación a ella.", "trabajo": "La actitud de una persona en tu entorno dificulta mucho el trabajo que deben realizar juntos. A ti te gustaría crear una amistad, o al menos una cierta camaradería, pero da la impresión de que esta persona prefiere que la relación no pase de un nivel superficial.", "frase": "Todos los que conocen a #ESCORPIO saben que tienes una personalidad marcada y fuerte y sí, que contigo es mejor no jugar con fuego…"}, "capricornio": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantente abierto para recibir mayor abundancia del universo, ¡y mira cómo suceden los milagros!", "amor": "Inevitablemente sucederá lo que el Universo quiere para ti. Simplemente flota... y cosecha la recompensa del amor. Vas a descubrir nuevas verdades sobre tu personalidad. Esto es esencial para crear esa relación por la que te has estado esforzando.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas.", "frase": "#CAPRICORNIO: eres extremista, sólo hay dos opciones, o las cosas se hacen mal o las cosas se hacen bien, pero a medias NO."}, "general": "Es un reto poder evitar soluciones extremas a los problemas ordinarios o aplicar soluciones comunes a los problemas extremos. Enfócate en el corazón y en los límites de tales situaciones cuando el Sol forma una complicada cuadratura con Neptuno el día de hoy. Esta noche, las mentes piensan a toda velocidad, pero posiblemente le juegan malas pasadas a tu memoria. No todo ha sido almacenado en el baúl de los recuerdos. "}