{"sagitario": {"personal": "La comunicación con los amigos, hermanos y vecinos debe ser abierta, agradable y proporcionar apoyo hoy. Una reunión podría abrir la puerta a nuevas amistades, discusiones interesantes y otras actividades de grupo que puedes disfrutar. El único inconveniente podría implicar una sobrecarga mental. Puedes aprender tanto hoy que no puedas realizar un seguimiento de todo. Toma notas para que pueda mantener un registro de todo lo que en particular te impresiona.", "amor": "Hoy los planetas quieren recordarte que nunca te dejes vencer con el amor verdadero. Es posible que el amor verdadero pueda aparecer. Aunque no sientes haberte ya preparado para esta persona, el momento no es cosa tuya. Si aprovechas la situación y vas con la corriente, todo debería salir bien.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa y lo que te conviene. Pero bueno, aprendes... Tarde o temprano"}, "general": "Un par de opiniones conflictivas pasadas podrían resurgir esta mañana si cierta situación no fue resuelta la primera vez. Espera, porque la cooperación alivia esas viejas tensiones cuando la Luna aspecta a Venus por la tarde. Esta noche, el trígono entre Venus y Urano es estelar para la amistad y la diversión en grupo. Deléitate en la alegría del momento.", "cancer": {"personal": "Tienes por delante un día brillante. Qué alivio, después de la tensión de los últimos días. Este sería un buen momento para confiar en un amigo cercano. Esto ayudará a aliviar parte de la presión que has estado sintiendo por dentro. Ten cuidado de no relajarte por completo. Si lo haces, ¡puede que no seas capaz de salir de la cama!", "amor": "Las estrellas de hoy harán los arreglos para una conversación clandestina. Sin duda va a ser una aventura emocionante, pero ten cuidado, ya que los otros amigos planetarios están muy ocupados organizándote un encuentro romántico que nunca habrías esperado, posiblemente con alguien de tu pasado distante.", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas.", "frase": "#CÁNCER: Eres complicad@, y lo sabes, puedes decir algo y al rato cambiar de opinión y querer hacerlo de una manera totalmente diferente… Pero eres así, sólo queda suspirar…"}, "geminis": {"personal": "Una gran cantidad de papeleo que necesitas completar podría provocarte nervios y estrés. Puedes experimentar algunos dolores de cabeza. No sacrifiques tu bienestar por esto. No perderás la concentración si tienes que posponer algunas tareas hasta mañana. Las llamadas o visitantes también pueden ponerte de nervios. Apaga el teléfono y dile a la gente que te visite más tarde. Lo entenderán.", "amor": "¿Tienes la tentación de tomar un bocado de la fruta prohibida? Bueno, pues él o ella se está impacientando y realmente quiere que te unas a la fiesta. Esto resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadir un poco de picante a tu relación pero tiene miedo de preguntar.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos.", "frase": "#GÉMINIS: nervioso, inestable, audaz, demasiado listo para estar tan poco centrado. No hay barreras para nada de lo que te propones."}, "piscis": {"personal": "Los traspiés financieros podrían hacerte retroceder con relación a alcanzar un objetivo que significa mucho para ti. ¡Evita la tentación de tirarte de los pelos! ¡La energía planetaria en juego puede ser una verdadera prueba a tu perseverancia! Sin embargo, los amigos podrían tomar parte y tenderte una mano. Hoy podrías sentir especial atracción a realizar tareas grupales quizás para dejar de pensar en tus problemas.", "amor": "La alineación cósmica de hoy te pide -bueno, realmente te exige- que tomes una decisión con respecto a amor, y que lo hagas en privado. Sin embargo, eso no significa que tengas que hacerlo a solas. De hecho, antes de decir una palabra, probablemente deberías hablarlo con alguien de confianza.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "Muchas veces, aún sabiendo que todo es por un interés propio, si pides ayuda a #Piscis y te la puede dar, lo hará, sabe que no debería pero vale, si te quiere y sabe que te hace feliz, adelante... "}, "leo": {"personal": "En general, las cosas deben ir muy bien hoy, así que no pierdas esta oportunidad de perseguir tus sueños en todos los sentidos de la palabra. Haz las cosas con pasión y no te detengas. Recuerda que tu mente y voluntad son las únicas cosas que te impiden llegar a donde quieres estar. Hay una gran cantidad de magnetismo a tu disposición hoy, así que recluta a otros para que te ayuden.", "amor": "El amor está en el aire hoy, sobre todo en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte en entretenimiento sólo de las más amorosas maneras. Tu misión, si decides aceptarla, es abrirte al amor, al amor íntimo.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo.", "frase": "#LEO: si alguien te dice que no eres capaz de hacer algo,lo único que consigue es que lo empieces en ese preciso momento. No hay retos para ti"}, "virgo": {"personal": "Abandona las conclusiones a las que has llegado con respecto a tu trabajo. Te guste o no, la vida te va a poner a prueba. Normalmente no considerarías los tipos de proposiciones que las personas te harán ahora. Las ideas pueden parecer locas y no tener nada que ver con lo que eres. Puede que sí sean locas, ¡pero no hay que desecharlas!", "amor": "Tu tiempo con los amigos y compañeros de trabajo podría conducir a algo muy positivo hoy. Simplemente asegúrate de guardarte las confidencias muy bien. Alguien con quien trabajas estará más que feliz por soltar su lengua sobre tu enamoramiento actual.", "trabajo": "Sé precavido/a durante el día de hoy en el trabajo. Es muy probable que los movimientos impulsivos o las reacciones azarosas se vuelvan en tu contra. Mantén la calma y sé metódico/a y práctico/a en tus tareas. Este tipo de táctica resultará en un buen nivel de eficiencia.", "frase": "#VIRGO: lo mejor de ti, sabes analizar rápidamente cualquier situación y es difícil engañarte, lo peor, te inquietas demasiado por tonterías"}, "libra": {"personal": "Hoy podrías decidir aclarar ciertas cosas con alguien. Quizás hayan surgido tensiones con un amigo o compañero de trabajo. Podrías sentir inhibición de compartir tus pensamientos, pero no te guardes todo. Si sigues acumulando sentimientos, el día que estalles las cosas podrían salir de su cauce. Con la alineación celestial de hoy, la clave es la honestidad pura y simple. Comunícate con claridad y respeto. Las tensiones desaparecerán pronto.", "amor": "Las cosas son armoniosas hoy, y eso se nota, sobre todo en los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate, ¡y disfruta del equilibrio en tu vida amorosa! ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto.", "frase": "#LIBRA: Sabes hacer caer a los demás en tus redes, utilizas tu encantador trato y tu personalidad. Se dan cuenta cuando ya es tarde..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías sentirte con mucha energía y con ganas de salir a hacer un poco de ejercicio, pero otras responsabilidades podrían amenazar con impedir que lo hagas. La frustración resultante podría acabar con toda tu energía y ponerte en un estado de ánimo letárgico. ¡No caigas en esta trampa! Acaba las tareas más urgentes y luego haz el ejercicio que necesitas. De esta manera, puedes recuperar tanto tu energía física como mental.", "amor": "Es hora de pasar un buen rato de verdad, así que deja a un lado el trabajo sin importar lo que tengas que hacer. No dejes que nada ni nadie se interponga entre ti y el deseo de tu corazón. Tu amor estará tan feliz como tú de tener un tiempo a solas, y ya sabes lo que eso significa...", "trabajo": "Escucha lo que otros tienen que decir estés de acuerdo con ellos o no. Puede que no te guste escuchar esto pero es la realidad y es por tu propio bien. La gente que piensa que tiene la verdad en la boca por lo general está mal.", "frase": "#TAURO: debates absolutamente todo. Todo tiene una explicación, tuya o de los demás. El problema para los otros es que casi nunca cedes."}, "aries": {"personal": "A veces te sientes como si estuvieras navegando a través de una espesa niebla, pero la oscuridad por fin se levantará hoy. ¡Los cielos que te aguardan por delante son soleados y claros! Puedes esperar una invitación para hacer un pequeño viaje o una oferta para pertenecer a un grupo especial. No dejes pasar ninguna oportunidad de divertirte. ¡Puedes hacerlo ahora mismo!", "amor": "No tienes que esperar al 14 de Febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos o con las mascotas! Y no, esto no significa amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos.", "frase": "Si quiere, #ARIES romperá las reglas, sólo para hacerte saber que nada ni nadie lo manda."}, "escorpio": {"personal": "Hoy te resultará fácil sentirte víctima, pero intenta mantenerte positividad. Los planetas y su influencia aumentarán tu sensibilidad emocional. Tomarás muy a pecho un comentario crítico de alguna persona. O sentirás molestia por un encuentro con un vendedor de mal humor. No dejes que esas pequeñas cosas te irriten. En cambio, mantente fuera del drama. Enfócate en cosas positivas, tales como tus metas profesionales, tu relación sentimental o tu vida familiar.", "amor": "Un día más de suspiros y luego podrás expresar lo que sientes románticamente hablando, alto y claro sin importarte las consecuencias y probablemente a una audiencia agradecida. Así que mantente firme de momento y con tanta calma como puedas.", "trabajo": "Los problemas en el trabajo aumentarán y es posible incluso que exploten. En vez de ingresar en un ambiente de cooperación, estarás metiéndote en un campo de batalla. Mantente alerta, como un soldado que está en guardia, y no dejes que te afecten los duros comentarios de los demás.", "frase": "#ESCORPIO buscará lo que sabe que merece, no menos, nunca..."}, "capricornio": {"personal": "Te has convertido en una persona malcriada a lo largo de los años, ya que tu familia o esposa se hacen cargo de las reuniones sociales para que tú no debas preocuparte. Bien, con la alineación planetaria, eso está por cambiar. Mira el tremendo esfuerzo que tus seres queridos realizan para preparar un gran acontecimiento. Debes cooperar, ya que has estado disfrutando el fruto de sus esfuerzos en el pasado.", "amor": "Existe la posibilidad de que hayas estado admirando secretamente a alguien a distancia, pensando que no eres un buen pretendiente para esa persona. Hoy, puede que descubras que no está de acuerdo contigo. Trata de prepararte para reaccionar positivamente si esta persona te hace saber sus intenciones.", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar.", "frase": "A veces, y solo a veces, #CAPRICORNIO se comporta como un sabelotodo, no sabe perdonar, y espera siempre lo peor..."}, "acuario": {"personal": "Hoy la alineación astral sugiere que medites acerca de los últimos hechos ocurridos en tu hogar o familia. Para la sorpresa de tus seres más cercanos, aceptarás o rechazarás una propuesta, y lo harás junto con una persona. No tendrás tu humor usual, calmado y conciliatorio, por lo tanto prepárate para algunas miradas de sorpresa.", "amor": "Es un día de frustración para los nativos de tu signo cuando el amor y el romance pueden parecerse a un dolor de muelas. Aunque has manifestado claramente tus deseos, tu pareja no lo ve de esa manera. Lo que se necesitas es una solución con sentido común. El compromiso no tiene por qué ser algo malo. Puede funcionar para los dos.", "trabajo": "Tu modo de pensar es claro y acertado, pero debes tener cuidado. Es posible que alguien intente aprovecharse de ti. Alguien en tu lugar de trabajo sabe que tus ideas son muy buenas y tal vez trate de robártelas y presentarlas luego como si fueran propias. Hoy debes estar en guardia.", "frase": "#ACUARIO: es imposible que nadie pueda cambiar tu forma de ser y de pensar. Tienes un instinto natural que hace que te alejes de lo negativo"}}