{"sagitario": {"personal": "Algún tipo de equipamiento podría traerte problemas hoy. Probablemente eres alguien con quien es fácil trabajar pero cuando se trata de solucionar problemas, puede que no sepas todo lo que deberías. No te preocupes demasiado por ello. Pídale a un amigo o colega que te ayude, o mejor aún, llama a un profesional. Sentirás más confianza y lograrás mucho más.", "amor": "Con suerte, los planetas han refrescado tu interés en la naturaleza humana. El aislamiento es resultado de la vulnerabilidad y el amor es la solución. Ahora que eres consciente de esto, es el momento de que empieces a buscar a la persona apropiada con la cuál pasar tu vida. Pero, ¿quién puede ser esa persona?", "trabajo": "Sentirás que tu grupo de apoyo te suelta la mano. Quizás se te asigne una tarea con muy pocas precisiones sobre cómo completarla. No te preocupes. Ten confianza en ti mismo/a. Nadie te asignará nada que no puedas manejar."}, "cancer": {"personal": "¿Es el cumpleaños de alguien que conoces? Si es así, ¡ten cuidado con toda la comida que sin duda habrá en la fiesta! Si estás tratando de mejorar tu nivel de salud y físico, tendrás la tentación de apartarte del programa. Sé tan firme como puedas, pero recuerda que todos necesitamos un poco de indulgencia ocasionalmente. Puede que el pastel de chocolate y el helado no estén en tu dieta, pero piensa en ellos como alimento de salud emocional. ¡Disfruta un poco!", "amor": "Él o ella ha estado soñando con esto durante meses también, así que puede que la bruta honestidad obstaculice tu relación hoy. ¡Presta atención! Puede que tengas que endulzar las cosas por unos días hasta que los planetas te sean favorables.", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera."}, "geminis": {"personal": "Puedes sentirte emocionalmente bien, pero cuanto más te expresas más críticos se vuelven los demás con respecto a tu sensibilidad. Por desgracia, es posible que te calles ante tales circunstancias. Aférrate al hecho de que tienes algo valioso que enseñar que los demás no están dispuestos a aprender. Trata de no tomártelo como algo personal.", "amor": "¿No estás de humor para ir a trabajar o hacer nada que ni remotamente parezca una obligación? Bueno, si tienes tareas que realizar, sólo para mantener tu conciencia intacta, consigue hacerlas pronto. ¡Entonces ponte en contacto con esa personita que tanto te gusta y diviértanse en serio!", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido."}, "piscis": {"personal": "Algunas tareas bastante aburridas y mundanas que implican papeleo podrían llevarte mucho tiempo. Podrías distraerte fácilmente y tener la tentación de dejarlas de lado y hacer algo más interesante, pero no caigas en esta trampa. Quieres que tu patrón reciente de éxito continúe en el futuro así que es mejor apartar las cosas aburridas de en medio y luego pasar a lo que es emocionante. ¡Ten paciencia!", "amor": "Tu nuevo amor puede confiarte algo acerca de una relación que él o ella está por terminar, y esto puede ser a la vez extraño e informativo. Si hablan esta noche, realmente escucha lo que esta persona tiene que decir y obtendrás una gran cantidad de información que podrás utilizar para construir una base sólida.", "trabajo": "En general, te mueves con seguridad en tu trabajo. Pero hoy es posible que sientas algo extraño, como si una espina se te hubiera clavado en el costado. Es la voz de la prudencia, que te dice que debes tener cuidado y que te conviene tener en cuenta todos los puntos de vista antes de proceder. Por si aun no te has dado cuenta, será mejor que sigas esos consejos."}, "leo": {"personal": "Lo más probable es que sientas optimismo y positivismo hoy. Considera compartir esta energía con los que te rodean y que se sientan menos contentos. Tu actitud puede tener un efecto profundo en los amigos, socios, cónyuges e hijos. Incluso los vecinos y la familia extensa pueden notar cómo te sientes sin que te des cuenta. Comparte hoy tu optimismo con todo el que puedas. Si ves a alguien herido o enojado, dile que todo saldrá bien al final y que lo siga intentando.", "amor": "Si hoy sientes que te desafían, trata de tomarte un respiro y abstente de reaccionar. Estás en tu máximo cuando cultivas la paciencia en ti, y en este momento la paciencia es exactamente lo que necesitas para salir adelante en esta situación. Así que recuerda pensar primero y actuar después.", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas."}, "virgo": {"personal": "Las relaciones con tus colegas de trabajo podrían ser muy cooperativas hoy, probablemente debido a que están a punto de completar un proyecto de algún tipo que podría resultar en mayores ingresos para todos. La comunicación debe ser abierta y honesta, y por una vez, probablemente serás capaz de comunicarte con todos a quien llames por teléfono sin tener que dejar ningún mensaje. Ve con la corriente y todo debería ser finalizado con éxito. ¡Adelante!", "amor": "Para ser capaz de amar a otra persona, tienes que ser capaz de amarte a ti primero. ¡Hoy puede ser el primer día de una vida dedicada a enamorarme de ti! Cuanto más éxito tengas en esta empresa, será más probable que vayas a encontrar el verdadero amor.", "trabajo": "Desafortunadamente, hoy no logras establecer los contactos que desearías. La gente a la que llamas no está por ninguna parte y el orador principal no puede venir a la reunión que has organizado. Acepta la situación tal como es y, sobre todo, confía en que lo que está sucediendo será para bien."}, "libra": {"personal": "Tu carrera y vida profesional estarán en el centro hoy gracias a la energía astral del día. Deberás considerar qué papel juegan los recursos y creencias de las demás personas. Existe una transformación considerable en este terreno de tu vida y deberás mantenerte definitivamente consciente en cómo este cambio gradual tendrá efecto en todos los aspectos de tu naturaleza.", "amor": "Puede que ahora quieras prepararte para lo que podría ser una noche excitante. Planifica una noche fuera de la ciudad, que incluya una cena y baile, para así echar algo de picante a las cosas. Bailar puede ser una manera increíble de comunicarse sin palabras y para derribar barreras. Esta noche todo es posible.", "trabajo": "De repente, se hace la luz: algunos asuntos del pasado aparecen iluminados. El novedoso punto de vista te llega de una fuente inesperada. Por eso, mantén la mente abierta a la gente a tu alrededor y a toda clase de ideas. La novedad no será obvia para el observador promedio. Tu mente debe estar en estado de alerta para detectarla."}, "tauro": {"personal": "Hoy podrías decidir revelarte ante ese ser especial. El aspecto en juego te está alentando a tener más apertura con tu pareja. Podrías terminar compartiendo una parte de ti que por lo general mantienes oculta. Quizás confieses algunos de tus sueños más personales. O podrías hablar de algunos de los temores que estás tratando de superar. Hoy es buen día para tener honestidad sobre los secretos que guardas en el corazón.", "amor": "En retrospectiva, ¿valió todo la pena? Este es el día para reflexionar sobre esa pregunta porque tiendes a mostrar indecisión sobre recientes asuntos del corazón. Recuerda... estás jugando con corazones, el tuyo y el suyo. Cosechas lo que siembras.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece."}, "aries": {"personal": "Las transformaciones lentas que ocurren en tu sistema de creencias hoy estarán estimuladas por la energía astral del día. Tus emociones estarán algo reservadas y te llamarán para aclarar dudas relacionadas a detalles de tus planes y proyectos actuales. Es posible que exista mucha tensión como resultado de los altos ideales que posees que comenzarán a tener conflictos por una relación sentimental en la que tienes involucramiento.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé fiel a tu personalidad! Si tal no te aprecia por eso... entonces ¿por qué molestarse? Eres una persona encantadora, algo que muchas otras personas sabrán apreciar.", "trabajo": "Es posible, factible, y probable que alguien que conoces intente manipularte de algún modo. Esta persona ya está recurriendo a sus poderes de seducción para convencerte de actuar o pensar de un cierto modo. Ten muy presente sus intenciones y mantente fiel a tus creencias más profundas. No caigas –como un inocente cordero– en la trampa que él o ella te tiende."}, "escorpio": {"personal": "Tu mente es fuerte, rápida y llena de ideas. Las discusiones con otros te aportan información útil que podría abrirte nuevas puertas si las aprovechas al máximo. Las actividades de grupo deben ser especialmente estimulantes para ti en este momento. Al final del día, tu cabeza dará vueltas. Da un paseo y despeja tu cabeza antes de irte a la cama o, de lo contrario, no serás capaz de conciliar el sueño.", "amor": "Sin duda, las relaciones son la búsqueda más difícil para los seres humanos. Todos lo sabemos, y también sabemos que no hay una manera sencilla ni mágica de hacer que funcionen pero las recompensas son tan maravillosas que seguimos intentándolo. Es tu oportunidad de intentarlo de nuevo y ¡no lo harás a medias!", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures."}, "capricornio": {"personal": "Independientemente de si participas voluntariamente, sin duda vas a jugar un papel clave en la acción. A veces te sientes como el jugador fundamental cuya acción decide el destino del juego. Ahora tienes que cerrar los ojos, respirar profundamente y encontrar la respuesta en tu corazón. No mires a los demás en busca de apoyo, porque van a tener sus propias agendas e ideas sobre lo que debes hacer. Sólo tú sabes lo que es mejor para ti.", "amor": "Un viejo y querido amigo con un ojo para los detalles sin igual, te ha ofrecido ayuda para acabar con los últimos detalles de un objetivo que has estado persiguiendo durante mucho tiempo y que, probablemente, tiene que ver con la persecución de cierta persona sin la que simplemente no puedes vivir. Deja que te ayude. Piensa en todas las veces que has hecho lo mismo.", "trabajo": "Piensa con tu cabeza hoy. La tendencia será actuar desde las emociones con respecto al trabajo que estás haciendo. No permitas que tus sentimientos te superen o te invadan por completo. Recurre al pensamiento racional y a las respuestas sensatas y lógicas para tus dudas."}, "acuario": {"personal": "Quizás no te resulte fácil decidir opciones o incorporar cosas diferentes a tu vida. Podrías estar cansándote de la misma vieja rutina. Haz algo que te devuelva la sonrisa. La verdad es que a veces sientes absoluto aburrimiento. Estás acumulando sentimientos de frustración que se asoman en diferentes aspectos de tu vida, produciendo emociones fuertes y gran confusión entre las personas que te rodean. Hoy recuerda que eres responsable de introducirle cambios positivos a tu vida.", "amor": "Hoy es un buen día para darle regalos como flores y poemas a tu verdadero amor. La única manera de mantener el amor vivo es seguir practicando el arte del romance. En este momento los planetas están en un estado de ánimo artístico e innovador, así que utiliza esta energía para soñar con las posibilidades románticas más fabulosas.", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana."}}