{"virgo": {"personal": "Podría surgirte la oportunidad de aumentar tus ingresos. Esto podría implicar un trabajo extra o inversiones. Las inversiones relacionadas con la tierra u otros bienes raíces podrían ser especialmente rentables ahora. También podría haber contratos o documentos legales involucrados que te proporcionen ingresos, así que prepárate. El final de este año debería ver financieramente más seguro que el principio.", "amor": "Cuando hoy oigas la voz de tu ex en el teléfono todas tus defensas se derrumbarán. No tiene sentido luchar contra ello; simplemente lo empeorará. Hoy necesitarás resignarte al hecho de que no importa lo que te diga tu consciencia, tu subconsciente quiere que esta relación funcione.", "trabajo": "Hay gente a tu alrededor que te fuerza a superarte. Sería mejor que te dejes llevar por esta energía en vez de oponerte. Este es el momento para planear ese gran salto que hace tiempo quieres dar. Como si esto fuera poco, sientes en tu interior un brío mucho más combativo que de costumbre. Aprovecha todo ese combustible que ya está llenando tu tanque interno de gasolina.", "frase": "A lo mejor #VIRGO no se da cuenta en el momento de que le has mentido pero lo averiguará seguro..."}, "acuario": {"personal": "Puede ser que estén ocurriendo algunas transformaciones en tu vida profesional. El aspecto celestial en juego traerá nuevas e inesperadas aperturas donde trabajas. Tal vez aparezca una dimensión artística en tu vida profesional, si es que todavía no ha ocurrido. Este es un buen momento para trabajar en colaboración con otras personas. Los días venideros te indicarán la dirección correcta.", "amor": "Hoy puede que conozcas a alguien que llama tu atención pero que no encaja completamente en lo que has decidido que necesitas para comenzar una relación. Tienes ciertas creencias sociales y culturales que honras pero hoy se interponen ante el amor.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud.", "frase": "#ACUARIO es impredecible, brillante, original, independiente y sí, tiende a llevar la contraria..."}, "cancer": {"personal": "Tienes tendencia a tener demasiada crítica y dureza hacia ti. Esto puede resultar muy dañino para algunas personas, pero has hecho de esta una de tus fortalezas. El día de hoy te ayudará a utilizar tu propia autocrítica para tu desarrollo personal. Más ten cuidado, hoy, no reprimas tus emociones con tu fuerte sentido de autodisciplina.", "amor": "Hoy, si notas que las acciones de tu amante no coinciden con sus palabras, trata de averiguar por qué. Podría estar demostrando falta de compromiso, pero también podría estar teniendo dificultades tratando de comunicarte sentimientos íntimos. Puede que tengas que esperar.", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti.", "frase": "#CÁNCER: cuando discutes y no te salen las palabras te empiezas a estresar y mucho, quieres decir de todo y no te sale nada."}, "geminis": {"personal": "La configuración planetaria de hoy te provocará un fuerte impulso para salir de casa, pero las responsabilidades podrían mantenerte en casa o la oficina. Tal vez estás esperando una llamada importante o un visitante. Esto puede ser aburrido y tedioso para ti. Encuentra algo que hacer que te entretenga, incluso si es sólo la lectura o ponerte al día con el papeleo. ¡No hay ninguna razón para quedarte con los brazos cruzados!", "amor": "Este podría ser uno de esos días en que sientes que el profundo vínculo del amor cada vez es más fuerte. No hace falta decir una sola palabra, simplemente basta con sentirlo. Lo que sientes es la química con tu pareja y su cooperación. Al final, la química lo es todo.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#GÉMINIS tiende a hacer cosas malas pero con buenas intenciones."}, "piscis": {"personal": "Si no tienes ninguna responsabilidad laboral urgente, este será un buen día para relajarte y divertirte. La configuración celestial está produciendo armonía y un sentimiento de alivio a tu alrededor. Disfrutarás pasar tiempo con tu familia y compartir conversaciones con ellos. Podrías estar de ánimo para jugar a algo y para hacer bromas con las personas. Tu buen estado de ánimo será contagioso, y tus seres queridos se unirán en  buenos sentimientos. Hoy permítete relajarte y tranquilizarte.", "amor": "Puedes ver a una persona amiga de una forma totalmente diferente esta noche, pero puede que esa persona no tenga la misma experiencia contigo. Mientras la experiencia sea todavía reciente, llama su atención. Es posible que tus afectos sean correspondidos y que les aporten a ambos una relación totalmente nueva que explorar juntos.", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano.", "frase": "#PISCIS: eres el signo más complicado de todos, eres un quiero y no puedo, lo hago pero me da miedo, eso si, hasta que te lanzas...y bien..."}, "leo": {"personal": "Estás recorriendo tu camino y de repente ves una rampa grande delante de ti. Tu elección: evitar la rampa, permanecer en el suelo donde sabes que estás a salvo y contentarte con una visión del mundo limitada, o lanzarte a la rampa y volar sobre los árboles y más allá. Quién sabe dónde podrías aterrizar. Hay una increíble aventura que te espera cuando des ese salto hacia lo desconocido.", "amor": "De repente eres el centro de atención, ya que hoy no andas con mentiras. Siempre tienes un aire de confianza que puede ser malinterpretado como arrogancia por otras personas pero... para aquellos que te adoran, cuando sientes comodidad en tu propia piel... es tu verdadero tú.  Amarse a uno mismo es la clave para amar a los demás.", "trabajo": "La suerte está dispuesta a acompañarte a donde vayas ya que estará de tu lado en todo momento durante las próximas cuatro semanas. Por eso, trata de confiar en que la buena fortuna te ayudará a salir de cualquier situación complicada en la que puedas llegar a meterte. Tu paracaídas está listo para abrirse cuando sea necesario.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Es así."}, "sagitario": {"personal": "Puede que hoy tu cuerpo se sienta enfermo, pero mentalmente estás estupendamente. Pueden seguir ocurriéndote ideas que te provocan sueños fantasiosos que estimulan tu creatividad. Este es un gran día para leer, ver documentales o alimentar tu intelecto de otra manera. Lo que aprendas puede serte de gran utilidad práctica más tarde.", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu amor o un momento de confusión sobre la relación. No te tomes las cosas con demasiada seriedad porque mañana los dos serán capaces de ver las cosas con más claridad.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado.", "frase": "No le exijas a #SAGITARIO que pruebe su amor... Eso le aburre y le quita la espontaneidad a sus actos."}, "libra": {"personal": "Hoy la comunicación dinámica probablemente te ayudará a largo plazo. Actúa con seguridad al moverte por el mundo y no te preocupes de las consecuencias. Las cosas se solucionarán solas cuando sea necesario. Ten la mayor precisión posible en tu comunicación con los demás. Cualquier cosa que te moleste deberá ser tenida en cuenta. Las cosas que no se dicen pueden producir incomodidad física y mental.", "amor": "A los nativos de tu signo se les pide hoy que lleguen hasta el final por amor ya que el Universo se abre y ofrece su ayuda. ¿Quieres conocer a una nueva pareja? Tu deseo será concedido. ¿Quieres llevar las cosas a un nuevo nivel con tu pareja actual? Pídelo y lo conseguirás. Da las gracias y disfruta.", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo.", "frase": "#LIBRA: quieres algo. Es necesario en tu vida. De verdad. Aunque no te crean. Lo quieres. YA. Lo consigues. Se acabó la ilusión..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un amigo o miembro de la familia podría estar sintiéndose más bien sombrío, entristecido y sin ganas de comunicarse. Podría hacerte dudar si has hecho algo mal o si está enojado contigo. Si utilizas tu calidez y generosidad de espíritu para inducir a esa persona a abrirse, probablemente encontrarás que los problemas no tienen nada que ver contigo. ¡Incluso podrías ayudarle a aliviarlos! Esta noche, prepara la comida favorita de todos.", "amor": "Estás soñando con viajar ahora, sobre todo como una manera de unirte con tu pareja. Ya se trate de un viaje de fin de semana en un pequeño hotel o un viaje más largo a través de Asia, asegurarte de que piensan lo mismo puede acercarles más ahora y en el futuro, a través de recuerdos compartidos.", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido.", "frase": "No juegues con los celos de #TAURO. Pueden ser tranquilos pero también tienen sus límites y si, puedes sorprenderte, tu lo puedes tomar a broma, ellos no tanto..."}, "aries": {"personal": "Es posible que hoy sientas pereza. Las mismas calles y edificios antiguos de la misma ciudad de siempre de repente podrían parecer que se acercan a ti. Por lo tanto, simplemente toma a un amigo cercano o a tu pareja, agarren el auto y despeguen hacia las montañas o el océano. Probablemente necesites un descanso. Has estado trabajando muy duro y probablemente podrías beneficiarte de un poco de tiempo en campo abierto. ¡Ve por ello!", "amor": "Es un día de confort para aquellos a los que les encanta y les encanta la comodidad. El reto está en no acomodarse demasiado y no valorar a la persona que amas en vez de deleitarte con la diversión y el romance que tienes ahora. Tómate el tiempo que necesites para hacer pasar a tu pareja un buen rato.", "trabajo": "Los fogonazos de creatividad que estallan frente a tus ojos serán muy importantes para ti. Aprende a reconocerlos cuando suceden y haz algo concreto con ellos. Es muy importante que estimules esta parte de tu cerebro para balancear esta faceta con todos los ejercicios de pensamiento y procesamiento de datos que realizas a diario.", "frase": "#ARIES: A pesar que parezcas un poco frío y seco, necesitas amor, y aunque no siempre públicamente, eres cariñoso."}, "escorpio": {"personal": "Si has estado pensando en probar algunas inversiones nuevas o comenzar un nuevo plan de ahorro, este es el día apropiado para hacerlo. Tienes mucho más enfoque mental del habitual. Las personas a tu alrededor pueden tener ideas que debes considerar. Puedes experimentar algunas ideas intuitivas, así que haz caso a tu instinto. No dejes que tu mente se interponga. Esta noche, lleva un cuaderno a la cama para anotar tus sueños.", "amor": "Este es un buen día para reflexionar y observar las maravillosas maneras en que el amor te puede cambiar. Si estás en una relación, es probable que estés aprendiendo y madurando mentalmente, porque el tipo de amor apropiado te ayuda a crecer. El amor puede darte confianza para superar tus más profundas obsesiones.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido.", "frase": "#ESCORPIO: tienes ese poder de arruinar los planes y la vida a cualquiera si has tenido un mal día, quizás luego te arrepientes pero..."}, "capricornio": {"personal": "Hoy tendrás un día placentero ya que los planetas presentan un aspecto armonioso. Si estás visitando a familiares, te descubrirás llevándote bien con todos y pasándola de maravilla. Hoy no te acordarás de viejas discusiones y desacuerdos. Sentirás la unión y la calidez del hogar. Podrías compartir un momento especial con alguien que nutre tu corazón y levanta tus ánimos. ¡Disfrútalo!", "amor": "Después de pasar años infructuosos en busca de tu alma gemela, la puedes encontrar de pie justo en frente de ti. Hoy es un día en que lo inesperado, si no lo increíble, podría suceder. Simplemente recuerda cuánta suerte tienes de tener las posibilidades que te rodean.", "trabajo": "¡Una oportunidad te espera! Estás en muy buenos términos frente a los que te rodean. Las personas recurren a ti en busca de consejos y sugerencias. Tienes un gran poder en tus manos. Úsalo con sabiduría y no abuses de él, y tendrás el mayor de los éxitos.", "frase": "#CAPRICORNIO: por los que quieres,eres capaz de tragarte tu orgullo y pedir perdón sólo porque se sientan bien pero esto, si estás de buenas"}, "general": "Evoca imágenes y premoniciones vívidas mientras tengas una extraña habilidad para comprender, cortesía del trígono acuoso entre Mercurio y Neptuno. Es fácil contener tu emoción bajo la Luna en Virgo de esta noche. La buena noticia para los solteros es que buscar pacientemente vale la pena - lo mismo ocurre con sentarse a observar."}