{"virgo": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures en ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de mucho tiempo. Puede que el aspecto astrológico haya succionado tu seguridad en el punto en el que estabas por darlo todo como finalizado. Vaya, no es así. Sigue trabajando.", "amor": "Debido a tu reciente mentalidad, puede que pierdas el tren de alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si tienes pareja, no se trata de algo personal, y en realidad hará que te controles.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel.", "frase": "#VIRGO: puedes aceptar un lo siento pero tienes mucho ojo para los detalles y sabes, sin duda, si la disculpa es de verdad o no."}, "acuario": {"personal": "Hoy es posible que quieras aislarte del mundo y esconderte. El patio trasero o el dormitorio parecen especialmente atractivos en este momento, y puede que acabes de adquirir un nuevo libro que te mueres por leer. Ni siquiera te apetece compartir una comida con el resto de la familia. No te preocupes por esto. Todos queremos un poco de tiempo a solas de vez en cuando. Tu familia debe comprenderlo.", "amor": "Hoy es un día de intensos sentimientos para ti debido a que realizas un esfuerzo especial para demostrar de una vez por todas que es tu pareja a quien quieres, y no a otra persona. Puede requerir un esfuerzo especial por algo que dijiste hace poco, pero ya sabes qué hay que hacer y la cantidad de presión a aplicar.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "#ACUARIO: Aunque intentes cambiar por alguien es imposible, porque sentirás que te traicionas a ti mism@, es impensable, eres como eres...Y te quieres por ser así."}, "cancer": {"personal": "No sería sorprendente que te inscribieses en una clase que sea muy diferente a tus actividades normales. Por ejemplo, un surfista puede obtener una repentina necesidad de aprender acerca de las computadoras, o un gurú de la tecnología puede decidirse por los arreglos florales. Aquellos que piensan que ya te conocen bien se sorprenderán por tu espontaneidad y nuevo sentido de aventura.", "amor": "¿Sabes lo que mantendrá esta relación fresca? Un ajuste de actitud por parte de los dos. ¡Las palabras negativas están teniendo un efecto desgraciado en la situación amorosa y en las personas involucradas en ella! Por favor, toma medidas para acabar con esta maldición.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo.", "frase": "#CÁNCER puede parecer sensible y a veces débil, pero no te confundas, es capaz de conseguir casi todo lo que se propone."}, "geminis": {"personal": "Espera un día de alguna manera tedioso. La energía astral sugiere una presión intensa. Puede que sean presiones profesionales o quizás tu salud te causará ansiedad. En cualquiera de los dos casos, evita aumentar las toxinas. Mucho aire fresco y una dieta saludable para los próximos días harán maravillas contigo.", "amor": "¡Prudencia! Por favor, hoy toma medidas para desterrar una maldición a través del amor y la compasión. Cuanto más acudas al Universo, más se rectificará tu situación por sí misma!  Pero la clave es que sientas las amables palabras que pronuncies o, de lo contrario, no se concretarán.", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta.", "frase": "Un #GÉMINIS sabe enamorar, y mucho. El problema es cuando la otra persona se enamora perdidamente de él. Está perdido. Es difícil de olvidar"}, "piscis": {"personal": "Hoy debes cuidarte de la tensión que se respira. No es nada serio, pero no obtendrás de modo inmediato lo que deseas de los demás, ¡y vaya que sueles ser bastante impaciente! Si te mantienes inflexible hasta lograr lo que deseas, hoy quizás malgastes buena parte de tu energía. Quizás haya llegado el momento de cambiar de táctica. ¡Intenta pedir las cosas de otro modo!", "amor": "Casi se puede apostar que estás de humor para hacer un viaje, incluso si es sólo una excursión, o tal vez un fin de semana. De todos modos, será mejor que le anuncies tus intenciones a tu pareja lo antes posible a fin de que tenga tiempo de empacar y prepararse para una dosis seria de romance.", "trabajo": "Los datos que recabes hoy serán de gran utilidad en el futuro. Asegúrate de que la información que recibes esté bien organizada, de modo que puedas comprenderla fácilmente más adelante. No hay ninguna necesidad de sacar conclusiones hoy. Simplemente recaba la información.", "frase": "#PISCIS: Te estresa el exceso de orgullo y la pedantería, la falsa lealtad y la gente que se las da de mucho cuando es muy poco...Arggg"}, "leo": {"personal": "Este es un buen momento para realizar algún trabajo creativo pero con una pizca de estructuración. Debes adoptar disciplina en tus prácticas. Considera establecer un horario semanal para ti mismo/a que sea como una cita. Reserva este momento para actividades artísticas y úsalo para cultivar tu creatividad. La alineación celestial de hoy te pide que pienses más seriamente sobre tus talentos para las artes y todos los campos creativos.", "amor": "Los nativos de tu signo tienen una oportunidad única hoy para pensar en cómo el amor es verdaderamente valioso en sus vidas. Lo más importante que puedes hacer para demostrarlo es dedicarle tiempo a ello. Resiste el temor a no tener suficiente tiempo para hacer tus cosas. Descansa con la certeza de que el amor crea espacio.", "trabajo": "Un mayúsculo desplazamiento a nivel cósmico te traerá grandes beneficios. Ya casi puedes sentir el flujo de la energía que comienza circular a tu favor. Este es el momento justo para hacer borrón y cuenta nueva: aprovéchalo.", "frase": "#LEO es muy orgullos@, sobretodo para pedir ayuda, si puede, lo hará sól@, adoran improvisar y llevar las riendas de lo que consideran suyo..."}, "sagitario": {"personal": "Debes sentirte emocionalmente estable hoy, pero es posible que sientas un poco de inseguridad en ti cuando se trata de información. Alguien está desafiando tu forma de pensar y exigiéndote que des un paso más a pesar de esa inseguridad. Eres feliz en la parte de la rama que es mucho más gruesa y estable. Siéntete libre de permanecer allí si sientes incomodidad arriesgándote ahora.", "amor": "¿Sientes que la gente se te acerca últimamente? ¿Estás atrayendo a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Entabla hoy una conversación en el ascensor o en el supermercado.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "Un sentimiento común en #SAGITARIO es que algo mejor está por venir, por eso está siempre dispuesto a la aventura...No se lo quiere perder"}, "libra": {"personal": "Acabas de salir de la oscuridad hacia la luz. Tu ánimo general y autoestima van en aumento y otras personas notarán este cambio radical dentro de ti. El día de hoy marca un cambio planetario hacia un nuevo signo, un signo fijo al que le gusta moverse y rugir estruendosamente.  Tú también sentirás una mayor vitalidad física y confianza, en especial en lo que respecta a sociedades.", "amor": "¿Te has preparado para hacer cambios ahora? Seguro que sí. Seguro que has estado pensando en hacer algo distinto con tu apariencia o tu ropa, incluso has pensado en empezar a ir al gimnasio. Seguro que hay una persona especial detrás de todo esto y que se dará cuenta de todo lo que has hecho muy pronto.", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa.", "frase": "#LIBRA es dinámico, enérgico y de espíritu alegre, aunque tiende a caer en la melancolía de repente y sin causa aparente."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Proponte el comenzar una rutina de meditación o algún tipo de yoga. Puedes considerar comprar algún objeto adivinador o un mazo de cartas de tarot. Tienes una conexión muy fuerte con lo oculto. La energía astral te ayudará a conectarte con la parte oculta de tu naturaleza y te incentivará a involucrarte en actividades que te ayudarán a sacar la energía inconsciente que tienes almacenada.", "amor": "Cuando las estrellas traen un amor poderoso, puede que quieras seguir a la otra persona a través de los mayores peligros. Ten cuidado con que ese amor no se convierta en esa comida chatarra que te llena de momento pero que realmente no es saludable y es mala para ti.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes.", "frase": "#TAURO: lo peor de ti es esa terquedad que hace que no cambies de opinión, aunque la mayoría de las veces lleves razón. Es lo que hay..."}, "aries": {"personal": "Si perteneces al mundo de las artes, espera hoy escuchar acerca de la oportunidad de exponer tu obra públicamente. Deberías recibir una reacción muy positiva, así que puedes esperar una gran cantidad de elogios e impulsos para tu ego. Una oportunidad para ganar algo de dinero con tu trabajo también podría aparecer. No la rechaces por timidez o inseguridad. Ve por todas. Es probable que tal tendencia continúe, así que aprovéchala todo lo que puedas.", "amor": "Hoy puedes notar algo extraño en tus conversaciones. Y qué bueno porque esto podría llevar a algunas iniciativas estimulantes que, a su vez, conduzcan a una cena con esa persona especial. ¡Y bien sabes a dónde puede llevar esto! Hoy no evites el parloteo.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse.", "frase": "De verdad, si #ARIES ve que algo no es justo contigo, te defenderá, a veces incluso aunque le caigas mal, y le jode, pero sabe diferenciar lo que es justo y lo que no..."}, "escorpio": {"personal": "Descubrirás que los demás juegan un papel clave en los hechos del día. No te sorprendas, sin embargo, si existe una tensión extra que actúa como límite entre tú y las personas con las que te comunicas. Los sentimientos hieren fácilmente, y las personas se incentivan fácilmente hacia las acciones hostiles. La alineación astral de hoy cargará la atmósfera de tensión eléctrica.", "amor": "¿Hay alguien que has estado echando de menos durante un tiempo? Bueno, ¡sorpresa! Esa persona ha estado pensando en ti también, y se está preparando para ponerse en contacto contigo. Ya sea a través de una carta, una llamada, un correo electrónico o que aparezca en tu puerta, de un modo u otro, recibirás una deliciosa sorpresa.", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar.", "frase": "#ESCORPIO tiene una lucha constante consigo mismo."}, "capricornio": {"personal": "Trata de no preocuparte por lo que los demás opinen de ti. Como signo de tierra, consiente de tu imagen, trabajas duro para presentar una imagen positiva de ti mismo. ¡Pero no puedes complacer a todo el mundo! Con la influencia astral de este día, alguien estará en desacuerdo contigo acerca de alguna cosa. Mantente en tu postura y no pierdas la confianza en ti mismo al enfrentar la adversidad. Los demás pronto se darán cuenta que eres alguien para respetar. No permitas que las habladurías o la negatividad te depriman.", "amor": "Hoy puedes sentir cierta incomodidad por algo que ha ocurrido recientemente en una relación amorosa. Tu pareja podría haber dicho o hecho algo para lo que simplemente no te habías preparado y necesitas algún tiempo para ponerte al día emocionalmente. Si es necesario, dedica uno o dos días a orientarte.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "Con #CAPRICORNIO es mejor que no supongas nada, porque seguro que vas a equivocarte, o sea seguro..."}, "general": "Lucha por superar los malentendidos esta mañana al hablar de la búsqueda de vías a través de las cuales se comunican sentimientos. La gente fácilmente se pone de acuerdo esta tarde. De hecho, es probable que hasta hagan más de lo que pides. Esta noche, la luz amarilla de precaución está encendida. Planea una noche tranquila si no eres fan del elemento sorpresa."}