{"sagitario": {"personal": "Los asuntos laborales probablemente te van bien, pero puede que no tengas la seguridad de si deseas continuar por ese camino. Podrías considerar otras opciones, tal vez algunas que siempre has querido probar, pero que nunca has estado en condiciones de hacerlo. No pienses que tienes que decidir ahora. Tienes un montón de tiempo. No hagas nada hasta que tengas seguridad de qué hacer.", "amor": "¿Te da vueltas la cabeza? No, no te has vuelto a la locura, simplemente la configuración planetaria actual juega con tus emociones. Relájate y sal a dar un paseo. La luz del Sol hará que seas más feliz y si eres feliz tendrás suerte en el amor.", "trabajo": "Atrévete a ser el líder para eliminar la confusión que te rodea. Asumir una postura audaz es justo lo que se necesita para que los demás vuelvan a concentrarse en el objetivo común que a todos compete en el trabajo."}, "cancer": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o decirla en voz alta. Si es así, di lo que pienses. Tendrás el apoyo de los planetas, que te ayudarán a formular tus ideas de una manera que no cause conmoción. De hecho, ¡incluso puedes influir en el punto de vista de algunas personas!", "amor": "La pasión prevalecerá en las próximas semanas, por lo que hoy relájate y guárdate tus teorías conspirativas... o los resultados pueden resultar tóxicos para tu vida amorosa. Es hora de que seas flexible y paciente.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás."}, "geminis": {"personal": "El día de hoy tiene muchas sorpresas reservadas para tu generalmente tranquilo signo. La influencia de la alineación astral quizás te esté enviando un mensaje muy sorprendente que hasta podría chocar con tus principios: si sientes enojo y sientas ganas de dar un puñetazo, ¡dalo! Quienes te rodean no solamente te comprenderán, sino que descubrirán en ti una persona más natural. Sorprendente, ¿no es cierto?", "amor": "Será mejor que aproveches la oportunidad que tendrás para relajarte hoy, porque es posible que no vuelva a suceder por un tiempo. Por supuesto, nadie dice que tienes que hacerlo a solas. Esto es de lo que están hechos los susurros románticos, el agarrarse de las manos y los abrazos tiernos. Tomen un postre, con dos cucharas.", "trabajo": "Sabes algo que otros no saben y te encanta tener este poder. Ten cuidado. Este no es el momento para herir a los demás recurriendo al chismorreo o a los rumores. Al hacerlo estarás hiriéndote a ti mismo/a."}, "piscis": {"personal": "Hay un renovado sentido de disciplina en tu vida laboral que te está ayudando a tener más éxito en ese terreno. Por otro lado podrás descubrir que le estás restando atención a otros aspectos de tu vida, en especial aquellos rincones más ocultos de tu existencia. Quizás tu trabajo no te conforme plenamente y poco a poco vas dejando partes de ti en el camino. Evalúa bien este tema.", "amor": "Las estrellas prevén la unión de las almas hoy. Si has estado sin pareja, lo más probable es que puedes estar más cerca de encontrar a tu alma gemela ahora. Este es un momento muy especial en el que los planetas se han alineado para unir a la gente en lugar de separarla.", "trabajo": "Un cambio inusitado que acaba de ocurrir tendrá un fuerte impacto en los próximos 7 días. Durante este tiempo, deberás sintonizar mejor tu costado intuitivo para cosechar lo que has sembrado en relación a tu carrera. Fluye con la corriente."}, "leo": {"personal": "Las personas a menudo te han dicho que tiendes a ser una persona bastante posesiva. Es por eso que necesitas ser una pareja con la que sientas completa seguridad. Una vez que la encuentras, ¡no la dejas escapar! La energía celestial de este día te ayudará a poner algo de fe en tu pareja. Tu relación estará mucho mejor así.", "amor": "Hoy puedes tener la sensación de que el amor lo conquista todo, al mismo tiempo que los planetas te acercan a alguien que te interesa. Cuando esto suceda, con suerte te darás cuenta de la importancia de este amor y de cómo tus interacciones te llenan con emociones que sólo esa persona especial podría satisfacer.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival."}, "virgo": {"personal": "Explorar tus intereses intelectuales podría poner en marcha tu curiosidad, aunque lo que aprendas puede plantearte más preguntas que respuestas. También querrás reunirte con tus amigos o pareja para discutir esta nueva información. Vas a aprender de ellos y ellos aprenderán de ti, así que al final del día tu cabeza puede estar dándote vueltas.", "amor": "Un ser querido se preocupa por ti. Échate una mirada dura y larga al espejo hoy y pídele orientación al Universo. Esto puede evitar que tu relación establezca límites artificiales o inapropiados. Tu pareja te lo agradecerá.", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a."}, "libra": {"personal": "Sería bueno que hicieses un poco de meditación profunda hoy. La conexión con tu espacio interior es increíblemente valiosa. Date cuenta de que la gran transformación se produce cuando sueltas el control. Deja que las cosas fluyan sin problemas y no te preocupes tanto por la organización y planificación de todas tus acciones. No compliques las cosas. Una comprensión global de la situación vendrá de forma natural.", "amor": "Incluso las mejores parejas se pelean, y hoy las estrellas pueden causar tensiones entre tú y tu amor. Tu amante tiene la sensación de que no estén al mismo nivel. Trata de hacer que él o ella sienta más seguridad al mostrar que te importa más la relación que tus propias opiniones.", "trabajo": "Este es un buen momento para dar el salto y cambiar de profesión: ten en cuenta cualquier carrera relacionada con la psicología, la orientación o cualquier tipo de terapia. Entre tus opciones debería estar la posibilidad de convertirte en asesor/a de vida o consejero/a matrimonial. La nueva profesión debe ser útil para que, de algún modo, tú puedas ayudar a los demás."}, "tauro": {"personal": "Por fin, ¡un día sin tensión! El flujo de comunicación facilita los proyectos personales y profesionales. Ahora es el momento de escuchar a tu pareja u otros miembros de la familia sobre los aspectos materiales del futuro. Por ejemplo, ¿estás ahorrando el dinero suficiente para la educación de tus hijos? ¿Está cuidando bien de tu hogar? ¿Estás invirtiendo correctamente? Todos estos son temas que conviene considerar hoy.", "amor": "No importa cuánta tentación tengas, no regales ni un centavo a menos que tengas la absoluta seguridad de que la persona a la que se lo estás dando se lo merece. En este momento en particular, eres especialmente susceptible a un comentario inteligente, especialmente si es entregado por una persona encantadora y atractiva.", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo)."}, "aries": {"personal": "A pesar de que tus perspectivas financieras han estado de color rosa durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades de negocios o en tu carrera o reparaciones inesperadas hogareñas o del auto te harán sentir un poco de inseguridad sobre tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte en tu presupuesto.", "amor": "No es propio de ti el incumplir una promesa, pero hoy sientes que todo se ha vuelto demasiado rutinario, ¿verdad? Tal vez un día a solas se hará cargo de esta angustia. ¡Mañana es un nuevo día!", "trabajo": "Todo está yendo en armonía para ti. Todos los que te rodean aprecian tu inteligencia y tu encanto. Las bromas y los relatos que compartes en la sala o en las pausas de trabajo son los mejores momentos del día. Te has ganado el corazón de los demás."}, "escorpio": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira para resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "Sientes una especial seriedad hoy, pero no en el mal sentido. Lejos de ello, de hecho. Sucede que es por alguien cercano a ti. Alguien con quien te gustaría llegar a estar más cerca. Bueno, ¡no lo mantengas en secreto! Habla con esa persona sobre el tema.", "trabajo": "No tengas miedo de tomar atajos. De hecho un enfoque lento y estable podría dejarte en el último lugar de la carrera hoy. Adquiere el ritmo y busca maneras de adelantarte. Tu eficiencia tiene el potencial de aumentar radicalmente."}, "capricornio": {"personal": "Un sueño o visión intensa podría resultar en un avance espiritual de algún tipo y es posible que pases gran parte del día un poco aturdido/a, tratando de sacarle algún sentido. Es posible que veas si puedes encontrar algunos libros sobre el tema, ya que todas las señales indican que la lectura podría traer una gran cantidad de información útil para la agenda de hoy. También puede ser que desees escribir un relato sobre tu experiencia.", "amor": "Haz la llamada; ¡estarás feliz de haberla hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Aprovecha el día de hoy para cambiar la actitud con respecto a tu trabajo. El hecho de que estés o no en el trabajo es secundario. Lo importante es que te des cuenta: te hace falta cambiar de actitud con relación al tiempo que inviertes en tus quehaceres diarios. Trata de sentirte agradecido/a."}, "acuario": {"personal": "Un amigo o pareja sentimental podría no parecer demasiado comunicativa hoy y podrías preguntarte si todavía le importas a esa persona. Está experimentando algunas dificultades, tal vez relacionadas con el dinero, por lo que no es particularmente buena compañía. Escucha si tal quiere hablar, pero si no simplemente estate allí. De todos modos, eso es lo que importa.", "amor": "Un nuevo grupo de amigos puede intentar atraerte ahora, pero si no sienten comodidad, no hay realmente ninguna razón por la que debas alejarte de ellos. Sin embargo, si tienes la sensación de que tú y tu pareja serán utilizados por sus habilidades conjuntas de liderazgo, di no, educadamente, por supuesto.", "trabajo": "Hoy, la influencia astral positiva comienza a alinearse: tu destino también se endereza. Durante las últimas tres semanas los movimientos ha convertido tu vida en una especie de jaula llena de monos. El batiburrillo termina hoy, así que ya puedes empezar a celebrar."}}