{"sagitario": {"personal": "Puede que los sentimientos de intranquilidad llenen todo el día. Podría parecer que no hay razón válida para ello. Todo parece ir bien para ti, y nadie cercano a ti tiene ningún problema. Probablemente no sea nada trascendental. Puede ser que intuitivamente estés recogiendo los problemas y ansiedades de las personas que pasan por la calle. Tu intuición es alta hoy, por lo que físicamente podrías sentir casi cualquier cosa. ¡Ten paciencia!", "amor": "¿Tienes la tentación de tomar un bocado de la fruta prohibida? Bueno, pues él o ella se está impacientando y realmente quiere que te unas a la fiesta. Esto resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadir un poco de picante a tu relación pero tiene miedo de preguntar.", "trabajo": "Ya sea que estés o no de acuerdo, escucha con atención lo que otra gente tenga para decir. Tu mente soñadora e imaginativa tal vez prefiera hacer oídos sordos a cualquier comentario que te obligue a aterrizar, a tomar conciencia. Esta vez, sin embargo, debes confiar en que los consejos serán para tu bien. Los beneficios pueden ser enormes.", "frase": "A #SAGITARIO, cuanto más excitante sea el lugar al que irá, mucho mejor, más ganas...Riesgo, emoción, aventura, que sea lo que tenga que ser"}, "general": "Intenta pensar de manera diferente para celebrar la entrada de Mercurio a Acuario. Mientras Marte forme sextil con Júpiter, inventa nuevas combinaciones derivadas de cosas viejas. La noche está llena de sentimentales emociones cuando la Luna en Tauro forma sextil con Neptuno. Es una oportunidad para descubrir lo que alguien siente, emocionalmente hablando.", "cancer": {"personal": "Mantenerte en contacto con una pareja puede ser difícil hoy, casi hasta el punto de causar un pánico menor. No te dejes llevar por conclusiones injustificadas acerca de posibles problemas en la relación. Lo que está causando el silencio está probablemente más allá de su control, y bien podría estar relacionado con crisis repentinas e inesperadas, o posiblemente algo tan mundano como una falla del sistema. Ten paciencia y aguanta.", "amor": "Si te has enamorado de alguien que te aprecia de verdad, podrás disfrutar de ello hoy. Este es el tipo de amor por el que hay que luchar. Por ello el vínculo es fuerte. Cuando veas a tu nuevo amor, déjale que sepa cómo de afortunados son al tenerse el uno al otro.", "trabajo": "Este es uno de esos días en que la gente habla mucho sin decir nada. Habrá mucho ruido y pocas nueces. Esfuérzate para disipar el humo e identificar al menos una idea útil de las conversaciones.", "frase": "Algo típico de #CÁNCER es que es capaz de agotar la paciencia del 99% de la gente que le rodea, y ell@s lo saben, y sí, a veces hasta se ríen..."}, "geminis": {"personal": "Es posible que te sientas un poco más vacilante que de costumbre a la hora de tomar decisiones. Incluso si alguien te acusa de desconfianza, es tu sentido de la prudencia el que te ahorra mucho dolor. Si una persona o situación hace que sientas escepticismo, es probable que haya una buena razón para ello. Examina lo que necesites para sentir comodidad, pero no hasta el extremo de que te niegues la oportunidad.", "amor": "Algunos nativos de tu signo están buscando una relación que pueda llegar hasta el final, ¡con un poco de diversión en la mezcla! Buscar a alguien que pueda tener tu maleta preparada en quince minutos o menos te ayudará a sentir más seguridad hoy. Asegúrate de que tu pasaporte también esté en vigor.", "trabajo": "Tu pensamiento es claro y tiene bases firmes. Te enterarás de importantes detalles que te servirán para diseñar el plan maestro. Ordena primero las piezas principales y deja luego que los detalles vayan llenando los espacios vacíos. De a poco todo encuentra su lugar.", "frase": "#GÉMINIS: eres extrovertido y divertido. Tienes energía para muchas cosas aunque a veces no termines de hacer ninguna. Pero a ti te da igual."}, "piscis": {"personal": "¡Hoy encara las cosas desde una perspectiva más elevada! Descubrirás que un intento educado y espiritual de desentrañar los problemas actuales es probable que dé mejores resultados que las soluciones rutinarias y los métodos a la vieja usanza. La energía de hoy te está ayudando a ver las cosas desde una óptica nueva. Toma lo que has aprendido de los demás e incorpora esta energía a tu rutina normal.", "amor": "Hoy, busca un fuerte y motivador oculto mensaje del Universo. Si parece que la gente se siente atraída por ti hoy, observa tu lenguaje corporal cuidadosamente, porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Saca el máximo partido de la situación y mantén los ojos bien abiertos!", "trabajo": "Como siempre, todos quieren opinar. Pero... ¿tú a quién vas a escuchar? Hoy la luna nueva genera una atmósfera mucho más intensa: todo el mundo está lleno de certezas. Sin embargo, será mejor que ignores la presión. Lo que te conviene hacer en este caso es esperar.", "frase": "#PISCIS: todo el mundo lo sabe, parece que flotas sin dirección alguna pero en realidad siempre esás sujet@ a algo, aunque presumas de libre"}, "leo": {"personal": "A veces te preocupas demasiado por el qué dirán. Te gusta mucho caerle bien a todo el mundo. ¡Esto no siempre es posible si el otro es un ignorante! A veces no puedes hacer que la otra persona te aprecie. Hoy podrías cruzarte con un colega que no se muestre amistoso. No malgastes energía en alguien que es demasiado negativo. Sólo lograrás afectar tu estado de ánimo.", "amor": "Hoy es importante equilibrar las necesidades de tu relación amorosa con aquellas uniones que compartes con tus amistades. Algunos de ellos pueden sentirse hechos a un lado por tu interés por pasar tanto tiempo con tu amor como sea posible, pero siempre se han preocupado por ti. Devuelve el favor y gánate su respeto eterno.", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información.", "frase": "#LEO: Demasiado orgulloso como para olvidarte de las cosas. Te la hacen, te la pagan."}, "virgo": {"personal": "Dinero u otros recursos pueden estar disponibles para ti hoy para que puedas aumentar tus perspectivas de carrera o avanzar en tu profesión. Encontrarás esto muy alentador, e invertirás un montón de energía en este interés. Este es el momento de mostrar tu ambición. Tienes lo que se necesita para seguir adelante con todo lo que quieres hacer.", "amor": "Ha llegado el momento de cruzar la línea y hacer saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "Hoy quizás tengas repleta la lista de cosas por hacer. Si bien algunas serán placenteras y otras no tanto, podrías tener dificultades para efectivamente realizarlas. Quizás deberás posponer algunas para otro día. ¡Fluye con la corriente!", "frase": "#VIRGO: puedes parecer tranquil@, tímid@ y algo introvertido a veces, pero tienes armas y astucias que dejarían a más de uno con la boca abierta..."}, "libra": {"personal": "¡Definitivamente apreciarás el día que tienes por delante! Una influencia emergente de la energía planetaria hace que el humor del mundo sea mucho más propicio para tu propia personalidad. Disciplina, estructura, precaución y arduo trabajo reemplazarán las dudas y preocupaciones de días pasados. Hoy se te confiarán ciertas responsabilidades, ¡y las manejarás con facilidad!", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieras ganar una competición amorosa. Hacerla funcionar es conseguir la victoria.", "trabajo": "El Sol se desplaza en la dirección del signo opuesto al tuyo, anunciando el inicio de un ciclo de cuatro semanas durante el cual recogerás una fantástica cosecha o acumularás una seguidilla de derrotas. Para ti, este será un período crítico. Prepárate para la evaluación y el cambio.", "frase": "#LIBRA: indecisión constante"}, "video": "Ql0jwa6XKyM\n", "tauro": {"personal": "Tu habilidad para reorganizar las cosas y manejar tu vida estará muy estimulada hoy bajo la influencia de las energías astrales. Un buen ejemplo de poner esto en práctica sería la administración de tu tiempo. Considera sentarte y priorizar para poder así cubrir las cosas más importantes. Planifica cada día para poder así tener tiempo suficiente para hacer todo lo que te gustaría o necesitas.", "amor": "¿Más palabras encantadoras? Más admiradores, ¿después de que todo lo que has hecho haya sido sonreír, asentir y decir hola? ¡Por supuesto! Es lo que mejor sabes hacer, y con el elenco de personajes celestiales que hay al mando ahora, vas a ser absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Estás a un paso de hacer un gran avance en tu carrera. No desperdicies esta maravillosa oportunidad por querer adelantarte a los hechos. No todo está en su lugar todavía. Ten paciencia. Hoy es un buen día para reflexionar sobre el pasado y aprender.", "frase": "#TAURO: lo peor de ti es esa terquedad que hace que no cambies de opinión, aunque la mayoría de las veces lleves razón. Es lo que hay..."}, "aries": {"personal": "Es probable que tu energía esté bastante baja hoy. No tendrás ganas de socializar, ni de quedarte en casa y leer o ver la televisión. Es probable que no sepas qué hacer en todo el día. En estas circunstancias, lo mejor que puedes hacer es encontrar una distracción. Sal a hacer ejercicio, lee un libro emocionante o ve a ver una película divertida. Saca tu mente del letargo y puede que lo hagas desaparecer.", "amor": "Hoy es el día perfecto para llamar a una persona especial con la que puedes haber querido estar, pero el tiempo no era el oportuno. No esperes demasiado tiempo. Puede sorprenderte lo feliz que está esta persona de saber de ti. Esta puede ser una oportunidad especial para encontrar el amor.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto.", "frase": "La simbología de #ARIES indica que tiene la fuerza universal de un ganador. Es lo que hay...Aunque joda"}, "escorpio": {"personal": "¡Hay un pronóstico excelente para ti! Aunque hoy no se producirán eventos importantes, existe la promesa de libertad para los próximos meses. Un cambio fundamental está a punto de ocurrir en tu profesión y vida amorosa. A medida que los meses se desarrollan, puedes esperar que aumente tu visión, tu creatividad y quizás tu rebeldía. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Últimamente, parecen atraerte más quienes te rechazan. Quienes te quieren ya están conquistados. Es como si nunca te hicieses miembro de un club que te aceptase. Esto puede ser divertido por ahora, pero después de un tiempo puede surgir la soledad si no eres parte de algo real.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua.", "frase": "#ESCORPIO: ya no pierdes el tiempo con personas superficiales, de hecho, tienen que aportarte mucho más. Mucho MÁS de TODO..."}, "capricornio": {"personal": "Tu energía física es grande y tu ambición aún más. Es probable que desees dedicar tu mente a nuevos proyectos que puedan promover tu situación socioeconómica. Puedes pasar mucho tiempo hoy recopilando gran cantidad de información para enviarla, haciendo lo que sea necesario para lograr tus objetivos. Una serie de viajes cortos cerca de tu cuidad están definitivamente en la agenda. Tómate tu tiempo para no cansarte demasiado.", "amor": "Hoy, haz un gran esfuerzo para dejar de controlar todo. Aprenderás lecciones sobre el amor, lo quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre, y te hará ser más abierto/a al amor de ese otro admirador.", "trabajo": "Formarás un equipo con otros trabajadores independientes como tú y compartirás tus experiencias. Cada uno de ustedes ha venido trabajando en proyectos diferentes, pero ahora deben intercambiar datos y presentar todo lo que han aprendido y desarrollado.", "frase": "ERROR, ERROR, esa jodida mala costumbre de #CAPRICORNIO de guardarse las cosas hasta que explota..."}, "acuario": {"personal": "Es posible que anoche hayas llegado a casa después de la hora apropiada y puedes sentir algo de cansancio. Toma tus vitaminas y no utilices el café como estimulante. Da una caminata a paso rápido para despejar la cabeza y libera endorfinas. Te va a levantar el ánimo. Esto te permitirá funcionar con tanta agudeza como la que normalmente tienes. ¡Ten cuidado con que esas horas de la noche no se conviertan en un hábito!", "amor": "El amor se ha metido en tu vida y no ha llegado en el momento más oportuno. Sería fácil evitar un mayor contacto, pero los planetas ya cuentan con esta nueva persona en su rotación. Hoy es un día para tomar precauciones a fin de no hacerle un daño innecesario a nadie mientras estás descubriendo el amor.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie.", "frase": "#ACUARIO: si NO has tenido un buen día eres de los que exterminas primero y ya luego haces la pregunta, y además, ni escuchas la respuesta."}}