{"virgo": {"personal": "Desde hace un tiempo, un cierto número de configuraciones planetarias te ha empujado continuamente a tomar conciencia de que vives en un planeta entero, y no sólo en una ciudad o vecindario. Cada vez eres más consciente de la sociedad en general. Esto significa que es posible los movimientos a gran escala te atraigan cada vez más. ¡Ahora es el momento de participar!", "amor": "Los viejos amores traen nuevas posibilidades porque nunca dejas de lado tus fantasías. Los recuerdos de todos los buenos momentos que pasaron juntos te podrían ayudar a olvidar las razones por las que se separaron. Trata de no sacar a relucir viejos errores, pero ten cuidado con evitar las mismas trampas en las que caíste antes.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza.", "frase": "#VIRGO: casi siempre estás preocupado por algo, sea grande o pequeño. Prefieres andar antes que correr, aunque a veces te gustaría VOLAR. Sabes que lo rápido a veces sale caro"}, "acuario": {"personal": "Este es un gran día para que expreses tus opiniones. La configuración celestial te hará pensar en la intolerancia que se esconde detrás de todas las ideologías. Eres un librepensador, en gran parte gracias a la naturaleza de tu Signo Solar. Es posible que tengas muchas cosas sabias para decirle a la gente sobre el tema. Por este día te toca regalar un poco de tu sabiduría.", "amor": "Sin duda, las relaciones son la búsqueda más difícil para los seres humanos. Todos lo sabemos, y también sabemos que no hay una manera sencilla ni mágica de hacer que funcionen pero las recompensas son tan maravillosas que seguimos intentándolo. Es tu oportunidad de intentarlo de nuevo y ¡no lo harás a medias!", "trabajo": "Has comenzado a tener dudas sobre un cambio importante que decidiste introducir hace poco tiempo. Las cosas no están mejorando tan rápida y fácilmente como lo esperabas. No te preocupes, y sobre todo, no te rindas. Este no es el momento para tirar la toalla.", "frase": "#ACUARIO: reservado que estalla cuando menos se lo esperan"}, "cancer": {"personal": "Si juegas bien tus cartas, podrías ser capaz de convertir lo que estás recogiendo psíquicamente en un esfuerzo creativo exaltado. Puede que las emociones y las imágenes que fluyen en tu cerebro sean oscuras, pero son significativas de alguna forma. Si escribes, tocas música, bailas o pintas, podrías perder la cabeza en tu propio trabajo. Sean cuales sean tus materiales, sácalos y memoriza tu inspiración. ¡Mañana te alegrarás de haberlo hecho!", "amor": "Las estrellas han plantado demasiadas fantasías en tus sueños como para que hoy puedas tomar una decisión racional. Simplemente no puedes quitarte de la cabeza a tu enamoramiento. Si hablásemos de animales, esta persona sería el líder dominante de tu manada y no quieres liberarte, pero tal vez ya no vale la pena seguir a esta manada.", "trabajo": "Combina tu espíritu de exploración con la sabiduría milenaria y el éxito golpeará a tu puerta. Mantener un diálogo honesto y coherente con la gente a tu alrededor será clave para cosechar apoyo. Hoy estás en la posición perfecta para superar las expectativas.", "frase": "#CÁNCER: a veces, utilizas tu imaginación para crear barreras y no centrarte en la realidad. Mejor a veces, vivir soñando."}, "geminis": {"personal": "Puedes sentirte como si estuvieras en un tren rápido hacia el éxito. El éxito se puede medir de diferentes maneras. Hoy es importante que tengas en cuenta tu éxito emocional y cómo tus sentimientos encajan en tu vida. Puedes descubrir que el tren en el que estás no es el tren en el que deberías estar. No tengas miedo de bajarte en la siguiente estación y cambiar de línea.", "amor": "Por lo general tu trato es bastante concertó cuando se trata de explicarte, ya sea con un ser querido o un extraño. Sin embargo, durante el próximo par de días irás con el corazón en la mano y tendrás más propensión a expresar cualquier cosa que pase por tu mente o corazón.", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate.", "frase": "#GÉMINIS en tres palabras: inestable, audaz, listo."}, "piscis": {"personal": "La información disponible a través de la tecnología de comunicación moderna te hará contemplar la posibilidad de cambios en tu estilo de vida, y probablemente en tu profesión. Las metas de amigos y grupos de afiliación serán de gran influencia. La influencia de la alineación planetaria abrirá nuevos intereses intelectuales e ideas adicionales para ponerlas a funcionar a tu favor. Sin embargo, pon tu esfuerzo. No permitas que la resistencia se interponga en tu camino.", "amor": "Puedes tener la tentación de ocultarle un secreto a un nuevo interés romántico hoy. Esta probablemente no es una buena idea, ya que podrías conseguir que tu relación en ciernes comience con el pie equivocado. En vez de eso, encuentra la manera de revelar lo que has estado escondiendo de una manera positiva y neutral. Esa persona apreciará tu honestidad.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "#PISCIS: puedes perdonar, aunque a veces te cueste, pero una vez, la próxima, que ni se molesten en pedirte disculpas..."}, "leo": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario.", "frase": "#LEO no va a quitarte la razón cuando la tienes, al revés aprenderá de ello, pero eso sí, no esperes que te la de cuando no la llevas, porque no... Y peleará por su razón eh..."}, "sagitario": {"personal": "Ciertos asuntos financieros podrían alterarte hoy. Puede que te das cuenta de lo mucho que has estado gastando últimamente o verás que las cosas van a estar apretadas en los próximos meses. Es posible que invirtieses una buena cantidad de dinero en algo que podría haber esperado, y ahora no puedes invertir en algo mucho más importante. Estas son las duras lecciones que tienes que aprender, pero todo el mundo las aprende en algún momento.", "amor": "Si no tienes pareja, puede que hayas conocido a alguien muy interesante últimamente, e incluso puede aparecer otra persona que te admire, tan pronto como esta noche. Afortunadamente, como es habitual para tu ardiente y divertido signo, estás de humor para algo (o alguien) inusual.", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza.", "frase": "A #SAGITARIO le encanta pelear, porque no se calla. Es imposible. Y si se calla te pondrá caras raras. Pero sabrás lo que piensa."}, "libra": {"personal": "Hoy presta mucha atención a los detalles. Estás en un punto de tu ciclo mensual en el cual tu humor está mejorando. Sin embargo, descubrirás que en este momento es mejor actuar de incógnito y detrás de escena. Existe mucho poder detrás de tus emociones gracias a la configuración celestial, y descubrirás que esta intensidad te presiona para que liberes tus sentimientos. Asegúrate de respetar las emociones y de expresarlas de una manera productiva, consciente y sensible.", "amor": "Todo ese acurrucarse durante la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Estaba claro! ¿Por qué parar hoy, cuando tu amor está disfrutando de tu atención?", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza.", "frase": "#LIBRA: odias enfrentarte a varias opciones y tener que elegir sólo una. Eso significa tener que renunciar a las demás y...¡NO! Te duele..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías estar pensando en tu educación. Amas aprender. Ya sea que estés asistiendo a cursos o simplemente leyendo libros por tu cuenta, tu mente está en funcionamiento continuo. En este momento podrías estar pensando en retomar los estudios. Quizás te gustaría obtener un título avanzado. O quizás prefieras tomar cursos de computación que te ayudará con objetivos más inmediatos y prácticos.", "amor": "Si las cosas empiezan a moverse, cambiar o variar en el amor y el romance, tu primer impulso es una reacción exagerada. Esto es probablemente lo contrario de lo que debes hacer. En lugar de saltar a conclusiones rápidamente, debes sentarte y dejar que las cosas se desarrollen poco a poco. Resístete a la tentación de hacer un movimiento sólo porque tus emociones están alborotadas.", "trabajo": "Es muy poco probable que hoy logres imponerte en una discusión, más allá de que tengas razón o no. Por eso, será mejor que la evites. Las probabilidades te juegan en contra y los contrincantes te superan en número. Espera a que llegue un momento más favorable para dar cualquier paso importante.", "frase": "#TAURO: fácil de provocar, furioso, tranquilo hasta que te increpan o dañan, una vez que se encendió tu ira no hay freno."}, "aries": {"personal": "Hay una gran cantidad de combustible para tu fuego hoy, así que ve por ello. Pasa tiempo con los tuyos y utiliza tu creatividad. Dale un buen uso a tu personalidad de amante de la diversión siguiéndoles el juego de los demás. Este es un buen día para ofrecerle tus talentos a los esfuerzos en grupo. Serás una bienvenida adición a cualquier situación social.", "amor": "Alguien nuevo puede entrar en tu vida hoy, pero podría haber cierto drama. Puedes decir que sí, mientras que tu familia dice que no. Trata de recordar quién se está enamorando aquí. Usa tus instintos cuando se trate del amor, porque todo el mundo tiene su propia agenda, incluidos los miembros de tu familia.", "trabajo": "Alguien se presentará con una idea que en principio te parecerá irreal y fantasiosa. Si la examinas con cuidado, sin embargo, verás que puede beneficiarte mucho en el camino que has elegido transitar. Cuando te invada la duda, opta por el enfoque más creativo. Muchas veces, la sabiduría se esconde bajo la fantasía.", "frase": "Las cosas claras, los #ARIES pueden tener muchas cosas malas pero son directos y por lo general sinceros, aunque la sinceridad duela."}, "escorpio": {"personal": "Hoy quizás hables con tu pareja sobre un mayor compromiso. La energía astral en juego te alienta a pensar en cosas como una casa, un auto o un bebé. Hablarás de hacia dónde se dirige la relación y cuáles son las metas compartidas. Si no tienes pareja, podrías estar pensando sobre cómo te gustaría que fuera la siguiente. ¡Será importante que tu pareja comparta las responsabilidades financieras!", "amor": "Es el momento de predicar con el ejemplo, especialmente en lo relativo al amor y a un mensaje de larga distancia que te estabas muriendo por enviar. Hace tiempo que deberías de haberlo hecho, así que envíalo. Sea quien sea el destinatario final, se pondrá en contacto contigo inmediatamente.", "trabajo": "Si te muestras vacilante, te verás en el centro de un fuego cruzado. Hay gente que quiere contarte entre sus aliados, pero tú aun tienes dudas a la hora de unírteles. Continúa recogiendo información antes de tomar una decisión. En realidad, no hay ningún apuro.", "frase": "#ESCORPIO: lo tuyo es intensidad pura y dura. Tu lo das todo o no das nada. O te pasas o no llegas...Lo sabes."}, "capricornio": {"personal": "Podría surgir un viaje que posiblemente esté relacionado con negocios. Un amigo o colega puede acompañarte. Espera lo inesperado en lo referente a tu carrera profesional. Acontecimientos inusuales pueden abrir nuevas puertas para que puedas perseguir objetivos diferentes. Es posible que desees tomar un curso de algún tipo, por placer o para ampliar tus conocimientos. Tu mente es muy fuerte, por lo que es muy probable que retengas lo que estudies ahora.", "amor": "Cuando seas la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías bajar el listón y abrirte más, no lo hagas.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante.", "frase": "#CAPRICORNIO piensa demasiado y sí, es capaz de albergar rencor por una larga temporada si le hiciste mucho daño, no perdona fácilmente"}, "general": "Planea proyectos esta mañana, como la reparación de ciertas situaciones en más de un sentido. Ten apertura a nuevas ideas cuando la Luna forme trígono con Plutón esta tarde. Esta es la oportunidad de volver a examinar lecciones que de otra manera no hubieras aprendido. Tales pudiéndote servir esta noche. También hay mucho qué decir sobre el beneficio de la duda."}