{"sagitario": {"personal": "Hoy podrías sentir deseos de ocuparte del jardín. O podrías desear pasar un rato al aire libre, en una hamaca a la sombra de un árbol. La energía astral en juego te incentivará a conectarte con los elementos de la naturaleza. Podrías desear contemplar las hojas y tomar algo de sol. O podrías disfrutar de un paseo por un lindo parque nacional o bosque. Podrías cruzarte con algunos animales interesantes.", "amor": "Si el amor llega hoy, presta atención. Si no lo haces, puede desaparecer tan rápido como llegó. Este es un día para una posibilidad romántica excelente, pero es también un día de sutilezas. Este amor vendrá probablemente sin anticipación y sin provocar ningún ruido.", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando."}, "cancer": {"personal": "Ningún sueño es demasiado grande, y con la configuración celestial de hoy, te encontrarás pensando en tus propios y especiales sueños. Quizás ya estés viviendo la vida que soñaste. Si no es así, no hay nada que te detenga de intentar alcanzar tus sueños, aún ahora. No existe restricción de edad para las aspiraciones realistas. Puede llevarte más tiempo, pero no dejes que eso te detenga. Si decides que puedes, entonces seguramente podrás.", "amor": "Hoy es uno de esos días en los que todo lo que intentas hacer funciona. Si no tienes pareja, probablemente descubras a una persona a la que encuentras muy atractiva y la sorprendas observándote. Se trata de alguien nuevo y tú tienes una posición de autoridad, lo cual hace incluso que tu atractivo sea mayor.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien."}, "geminis": {"personal": "Verse bien es la mejor venganza. Si estás tratando de salir de una relación fallida, la mejor manera de salir de la depresión es verte lo mejor posible. Levántate temprano y sal a correr o vete a una clase de yoga. Compra ropa nueva y presta un cuidado especial a la forma en la que te arreglas. Vas a levantar tus espíritus y atraerás a alguien nuevo y más apropiado.", "amor": "Decidirte entre tu amor actual y esa nueva persona tan exótica -o quizás esa persona del pasado que ha vuelto a por una segunda oportunidad- bueno, eso podría ser complicado ahora mismo. Has decidido ver quién se esforzará más por tu atención, ¡y será un espectáculo digno de ver!", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados."}, "piscis": {"personal": "Si hoy te encuentras con alguien un poco extraño o excéntrico, tratar de llegar a conocerle, porque esa persona podría ser un reflejo de una parte de ti. Esa persona te ayudará a darte cuenta de la mucha innovación y modernidad que de verdad tienes y cuánto deberías apreciar tus maravillosas cualidades. Conocer a esta persona podría ser una especie de ejercicio de autosatisfacción.", "amor": "Las amistades son la razón por la cual la mayoría de nosotros vive, después de romance. Así que ahora, cuando tanto tus amigos como tu amante quieren tu tiempo, vas a sentir mucha indecisión al respecto. Sólo hay una cosa que hacer: reunirnlos a todos en tu casa. De todos modos, ya era hora de que se conociesen.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios."}, "leo": {"personal": "Obligarte a comunicarte con ciertos miembros de tu familia a veces te parecerá algo ridículo, pero también debes darte cuenta que es fundamental mantener la paz. Hoy, tendrás la impresión que ciertas personas simplemente no te escuchan. También te preguntarás si la tranquilidad mental vale la pena para todo ese conflicto. Esto se debe a las energías planetarias turbulentas en funcionamiento. No importa; mañana las cosas estarán mejores.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo, ¡sin siquiera saberlo! El chacra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano."}, "virgo": {"personal": "No te sorprendas si te despiertas con la sensación de estar súper. Es muy probable que sientas una fuerza física renovada con energía de sobra. Dicho esto, podría ser un buen día para hacerle frente a los proyectos que requieran el uso de un poco de músculo. Tal vez hay algo de trabajo en el jardín que hay que hacer o muebles que deseas mover. Por el lado de la diversión, puede ser que desees ir al gimnasio para hacer ejercicio o nadar. Cualquiera que sea la actividad, ¡hoy es un buen día para ir por ello!", "amor": "Ahora es tu turno para ser la estrella del espectáculo y si hay algo que se te da bien es eso, especialmente cuando hay romance de por medio. Bueno, tu ego la pasará bien durante los próximos días porque alguien especial estará más que feliz de mostrar su aprecio.", "trabajo": "La agresividad con otras personas en el trabajo puede volverse destructiva hoy si no tienes cuidado. Recuerda que estás trabajando en equipo. No hay necesidad de competir con tus compañeros. La idea es trabajar juntos. Tu objetivo debe ser cooperar."}, "libra": {"personal": "Vete a ver una película que hayas querido ver desde hace semanas. Vas a ser más feliz en una realidad que no sea necesariamente la tuya. Los escenarios de fantasía e ilusión son los que alientan tus capacidades imaginativas ahora. Ten cuidado con dejar que fuertes problemas emocionales que no tienen nada que ver contigo te opriman.", "amor": "Hoy, pon tu lógica metódica en un segundo plano, ¡y arriésgate! ¡Haz esa llamada! ¡Hoy las estrellas están a tu favor! Tal vez un día lejos de la rutina diaria resulte muy terapéutico para ti. Necesitarás toda la energía que puedas conseguir.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará."}, "tauro": {"personal": "Los asuntos laborales deberían ir muy bien hoy. Un cambio repentino en relación con tu trabajo podría catapultarte a una posición que has estado esperando alcanzar durante mucho tiempo. Podrías recibir un aumento en tus ingresos. Has trabajado duro y lo has hecho muy bien, así que lo que puede parecerle un golpe de suerte a los demás es, en realidad, el resultado de un esfuerzo intenso y determinado de tu parte. Disfruta de tu éxito y sácale el máximo partido.", "amor": "Podrías despertar esta mañana y ver a tu amante como a una persona completamente nueva. Aunque puede que no haya nada físicamente diferente acerca de esa persona, de pronto podrías empezar a verla con otros ojos. Todas las relaciones necesitan esos momentos para refrescarse, y tu momento es hoy.", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho."}, "aries": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más orden y organización que nunca. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "Una gran química física pueden hacerte perdonar y olvidar las deficiencias en un abrir y cerrar de ojos. Le dice a tu pareja que disfrutará de la vida. Ahora, usa el día de hoy para convencer a tu pareja de que estás buscando algo más allá de emociones lujuriosas.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos."}, "escorpio": {"personal": "Un socio de negocios o una pareja romántica podrían tener un estado de ánimo bastante bipolar hoy. Probablemente van a pasar mucho tiempo juntos y durante el transcurso del día, tal podría saltar entre el entusiasmo y la melancolía. Esto podría volverte a la locura ya que no sabes cómo responder. Todo lo que puedes hacer es asegurarte de que toda la atención se mantenga centrada en los temas en cuestión. Esta variabilidad debería quemarse al final del día.", "amor": "Hoy, alguien se encuentra enfrascado en la confusión en relación al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Si estás harto/a de tener el mismo puesto y el mismo sueldo de siempre, pregúntales a tus superiores qué puedes hacer para progresar. Sé franco/a y honesto/a con respecto a tus objetivos y deseos. Demuestra que estás dispuesto/a a hacer lo que haga falta para poder prosperar."}, "capricornio": {"personal": "Un viaje en compañía de alguien cercano podría estar en el horizonte. De hecho, podrías irte muy pronto y probablemente la emoción esté aumentando. Algunos acontecimientos sorprendentes podrían surgir durante el transcurso de esta jornada, por lo que lo más probable es que esto llegue a ser algo más que unas simples vacaciones. Asegúrate de verte bien, no te detengas respecto a lo que quieres hacer y diviértete.", "amor": "Los planetas avisan de que el encaprichamiento es simplemente una primera atracción pero que el amor necesita compromiso. Si acabas de comenzar con una relación que crees que puede llegar a ser un amor verdadero, hoy es el día perfecto para profundizar un poco. Disfruta, pero eventualmente comienza a entablar vínculos más profundos.", "trabajo": "Las potentes convicciones de una persona pueden hacerte perder de vista la verdad. Cuestiona estos planteos. No te dejes arrastrar por ideas miopes y egoístas simplemente porque alguien las esgrime con pasión. Utiliza tu cerebro para generar tus propias ideas."}, "acuario": {"personal": "Cuanta más agresividad tengas con tus palabras hoy, mejores resultados obtendrás. Es posible que se esté generando hostilidad entre tú y un hermano durante este tiempo. Deberás considerar tomar una seria decisión en esta área de tu vida. La combinación de energías del día le está proporcionando mucho poder a las emociones de las personas y te pide que tomes una postura. Dale honestidad y sensatez a tus palabras.", "amor": "Prepárate para recibir la atención inesperada de dos contrincantes. Si ambos no viven en tu ciudad, se desplazarán hasta donde tú estés. Simplemente ten cuidado con que no coincidan en tu agenda o que se encuentren.", "trabajo": "Hoy alguien que trabaja contigo se muestra extremadamente crítico de tu labor, lo cual no es necesariamente algo malo. Trata de entender que esta persona solo quiere ayudarte. Sus comentarios en realidad son útiles para que tú puedas lograr el éxito. Por eso, presta atención y acéptalos."}}