{"virgo": {"personal": "El control va ser un gran tema para ti y las personas que te rodean hoy. Encontrarás una disputa tan brutal sobre quién está sosteniendo las riendas, que una vez que alguien finalmente las sujete con firmeza, él o ella llevará la situación al extremo. Hay un tono agresivo que no puede ser ignorado respecto a ciertas cosas. No pierdas de vista a tus socios en un día como este.", "amor": "Si hoy surge una oportunidad de ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovecha el ofrecimiento y trata de sacarle el máximo rendimiento.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "Si le importas a #VIRGO y te ignora, no lo está haciendo porque quiere, si no porque quiere saber si eres capaz de hacer un esfuerzo o simplemente te da igual..."}, "acuario": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Equilibrio. El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedirle un poco de tiempo a solas! Tu honestidad y conducta entrañable provocará una gran energía entre ambos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "#ACUARIO: puedes vivir en conflicto entre lo que crees que debes hacer y lo que estás haciendo, casi siempre estás en encrucijadas..."}, "cancer": {"personal": "Quizás no te sientas tan en forma como de costumbre. Tal vez hayas notado una falta de energía no característica en ti. Este es el momento para encontrar la causa del problema. ¿Por qué no ves a un doctor o le pides consejos a un amigo? La energía celestial en juego sugiere que le prestes atención a cualquier pequeña molestia física antes de que sea algo serio.", "amor": "A veces, es mejor dar que recibir. Pero algunos días, también está muy bien recibir. Hoy es uno de esos días, y recibirás un montón de atención, elogios e invitaciones para ir a lugares y hacer cosas por lo que será un día estupendo. Después de todo, te lo mereces. Eres una persona generosa por naturaleza.", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo.", "frase": "#CÁNCER no sólo va a escuchar lo que dices, si no que lo va a entender, cosa que la mayoría de gente no hace"}, "geminis": {"personal": "¡Qué gran día! Es probable que tu vida haya cambiado bastante recientemente. Ahora quizás sientas más tranquilidad y mucha menos frustración. Y con cosas positivas en la atmósfera y en el aire, ¡hasta quizás sientas algo de euforia! Hoy la posición de los planetas te permitirá comenzar a pensar en qué será lo próximo que hagas. ¡Comienza a soñar!", "amor": "A veces, el viajar a un lugar muy lejano nos hace sentir como si estuviésemos en otro planeta y nos hace recordar quiénes somos. Siéntate con tu pareja, decide qué planeta visitar y haz las reservaciones ahora.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "¿Todavía alguien tiene dudas y cree que puede inmovilizar a #GÉMINIS, atarlo en algún lugar, anudarlo o sujetarlo? Llámese cómo sea…Pues está equivocad@ totalmente…"}, "piscis": {"personal": "Los valores y recursos de los demás hoy serán el enfoque del día, y descubrirás que necesitas realizar negociaciones con las personas con las que compartes esos recursos. Existe un tipo de sentimiento gentil y generoso debido a la configuración celestial favorable que te ayudará en todas las relaciones con los demás. Es un buen momento para intentar enmendar cualquier sufrimiento que existe dentro de ti.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu amante misterioso, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "Te será más fácil subirte a la ola de entusiasmo reinante que oponerte a ella. En el aire hay una carga de eléctrica energía. Si te dispusieras a cambiar tus puntos de vista, podrías beneficiarte. No renuncies a algo que tú sabes tendrá éxito si tratas de adaptarte.", "frase": "#PISCIS está convencido de que, a pesar de que algo le ha hecho mucho daño...sobrevivirá, eso siempre..."}, "leo": {"personal": "Durante las siguientes cuatro semanas el romance jugará una parte importante en tu vida y notarás que las acciones de hoy establecerán un precedente importante que te fortalecerá. Toma en cuenta que hasta tus acciones más rutinarias y hábitos diarios influenciarán tu vida sentimental. La alineación celestial en funcionamiento te ayudará a ser más consciente de tus acciones.", "amor": "Los asuntos de familia pueden llegar a resultar bastante tediosos, especialmente si has estado tratando de reservar uno o dos días para pasarlos completamente a solas con tu pareja. La buena noticia es que eres lo suficientemente inteligente como para manejar ambas cosas. Piensa en ello, elabora un plan, y ponte en marcha.", "trabajo": "Sentirás la tentación de desoír lo que te digan porque todos parecen estar en otra frecuencia. Atención: tal vez no sea así. Entre tanta charla incoherente puede haber una porción suculenta de inesperada sabiduría. Será mejor que mantengas por lo menos un oído abierto en todo momento.", "frase": "#LEO: manejas tu vida, eres celoso y no aguantas una infidelidad. Si te la hacen, la devuelves, y te encargarás de que te recuerden bien."}, "sagitario": {"personal": "La comunicación suave y sensible es exactamente lo que hoy se necesita para poder conectarse con los demás. Es posible que descubras problemas esporádicos que tienden a surgir y en donde no ves solución alguna. Más que seguro, si mantienes la calma y la confianza serás capaz de enfrentar los problemas mucho mejor. Mantener una actitud positiva tendrá un efecto sanador espectacular en la situación, cualquiera que ésta sea.", "amor": "El día comienza dándote cuenta de que todavía sientes atracción por tu ex. Tu primer impulso es llamar y ver si una posibilidad de cita sale en la plática. Necesitas darte cuenta de las consecuencias de tal acción. Hacer esa llamada telefónica abrirá la puerta a esa relación ya cerrada.", "trabajo": "Hoy la gente está de tu lado, por lo cual no es necesario que te aflijas y te preocupes. Por lo visto, te cuesta muy poco interpretar el silencio como signo de que los demás están en tu contra, pero no es así. En realidad, puede que cuentes con un apoyo mayor del que crees. Si logras hacer un gran esfuerzo de fe, recibirás una enorme ayuda.", "frase": "#SAGITARIO: la gente espera a decir algo cuando se le pregunta, tú no, lo has hecho mucho antes. Si es que, no puedes contenerte, ¿qué pasa?"}, "libra": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "Gracias a Dios, una relación amorosa complicada podría muy bien llegar a su fin hoy. Admite si los malos tiempos han superado con creces a los buenos. No hay problema en admitir eso, y está bien seguir adelante. ¡Sé fuerte! Esto también pasará.", "trabajo": "Deberás empujar y arrastrar a los demás por partes iguales para lograr el éxito que buscas. Tus objetivos pueden concretarse, cuentas con todo el apoyo que necesitas de los demás. Confía en ti mismo/a y en la gente a tu alrededor.", "frase": "Para #LIBRA, generalmente, la peor parte de hacer algo es encontrar la motivación para comenzar a hacerlo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu intuición natural y sensibilidad se intensificarán hoy. Eres capaz de leer los pensamientos y sentimientos de los demás e interpretarlos con precisión. Por desgracia, no puedes utilizar esta habilidad tan eficazmente contigo mismo/a. Algunos viejos problemas han resurgido, provocándote angustia. Estos problemas están bloqueándote de alguna forma. No serás capaz de seguir adelante con tu vida hasta que los resuelvas de una vez por todas. Tal vez un vidente profesional podría ayudarte.", "amor": "Un compañero de trabajo a quien has considerado como una amistad va a adoptar un papel mucho más complejo en tu vida ahora. Eso no significa que necesariamente se convierta en tu pareja pero podría suceder. También puede presentarte a alguien que va a colocarse en ese lugar. Si ya tienes pareja, no te olvides de que ustedes dos deben socializar con sus compañeros de trabajo.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios.", "frase": "Hablar de #TAURO es hablar de alguien con mucho carácter y MUY orgullos@, cuando lleva razón, la lleva, no hay más."}, "aries": {"personal": "Tu mente creativa podría sobresalir en el trabajo. Quizás pienses en un modo completamente diferente de encarar un proyecto. O quizás elabores un plan de mercadeo para ayudar a promocionar tu negocio. Con el aspecto en juego, algunas de tus mejores ideas pueden comprender modos de vencer a la competencia. No temas imponerte y derrotar a tus competidores. ¡Si te lo propones, lo lograrás!", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables.  El objeto de tu afecto se está sintiendo muy sensible y enojado últimamente.", "trabajo": "Los comentarios rigurosos y severos de alguien te caerán muy mal. Lo más probable es que estos comentarios no hayan llegado a tus oídos porque sí –son, en realidad, las palabras justas de alguien que dice la verdad. No permitas que tu sensibilidad se interponga y te impida analizar los hechos con claridad.", "frase": "Si de verdad quieres vences a #ARIES debes de tener algo claro, no te rindas nunca porque ellos no tirarán la toalla."}, "escorpio": {"personal": "La comunicación diaria con los demás hoy se pondrá un poco emocional. No te sorprendas si las conversaciones son más profundas de lo que esperabas. Lo que podría comenzar siendo una conversación intelectual puede terminar siendo una batalla emocional entre la cabeza y el corazón. La energía en juego hoy está sacudiendo un poco la atmósfera. Haz lo que puedas para mantener el control de tus sentimientos.", "amor": "No pasa nada por hablar por teléfono con tu interés amoroso hoy pero sería mejor que lo hiciesen en persona. Al tenerle cerca sabrás más sobre él o ella y descubrirás si realmente son combatibles o si sería mejor que fuesen amigos. Surgirá la química si esta es la persona que está predestinada para ti.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "#ESCORPIO: Tus sentimientos son tan puros que, o son tu salvación o son tu condena."}, "capricornio": {"personal": "Hoy, es probable que sientas particular preocupación por tu situación financiera, pero no es necesario que así sea. Quizás sientes tensión sólo porque tiendes a ocultar tus temores y dudas. Siente la libertad de tener más apertura y honestidad en relación a este aspecto de tu vida. La gente será mucho más comprensiva de lo que piensas. Los astros te alientan a que abras tu corazón y hables.", "amor": "No te olvides de cuidar de ti hoy independientemente de si te apetece o no. Por supuesto, es difícil cuidar de sí mismo cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, el futuro parecen tener un aspecto mucho más positivo.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa.", "frase": "#CAPRICORNIO tiene sueños, y muchos, pero a veces los reprime, un poco, sólo por miedo e inseguridad...Tú no vas a darte cuenta jamás..."}, "general": "Todo puede ser ordenado y comprensible el día de hoy. Y tú puedes ser perfección pura bajo la Luna en Virgo. Hay una gran cantidad de emociones expresadas cuando la Luna se opone a Neptuno esta noche. Lástima que nadie entienda lo que realmente las motiva. Para los solteros, no es una buena noche para comenzar un romance."}