{"sagitario": {"personal": "Hoy quizás recibas algún dinero. ¡Qué sorpresa! Pero con la energía astral en juego, es perfectamente lógico para ti que recibas alguna compensación monetaria por tus esfuerzos. Si continúas tomando la iniciativa estarás en el camino correcto para tener siempre éxito en la vida, en especial en lo que refiere a tu profesión. ¡No te detengas ahora!", "amor": "Te sientes como si fueses alguien capaz de entretener e impresionar a un gran público, especialmente si alguien del público es tu objetivo. No te detengas ante nada y pon tu magia a funcionar.", "trabajo": "Tu mente dubitativa no recibirá demasiado apoyo de los demás. Mejor será que te ahorres el esfuerzo y que no trates de pedir consejos. Te conviene investigar por tu cuenta, recurrir a libros, revistas o publicaciones especializadas. Las respuestas que necesitas están allí.", "frase": "#SAGITARIO: Te gusta la gente con confianza en si mism@, con un poco de carácter, pero sin pasarse, además el tema confianza es algo que van a necesitar tener si quieren estar contigo..."}, "general": "Podría parecer como si todo el mundo tuviera una opinión o consejo cuando Mercurio aspecta a Plutón. Lástima que la mayoría fallen al hacer caso omiso de sus propias sugerencias. Ten tacto. ¿Alguien sobrepasó los límites de la amistad? La respuesta a eso, o por lo menos una pista, podría surgir cuando la Luna aspecte a Urano esta noche.", "cancer": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá por sobre tu parte masculina, haciendo que éste sea tu momento para jugar tu carta. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Seguro que no es complicado ser tú ahora mismo, ¿verdad? Las cosas van bien, especialmente en lo relativo a esa persona a la que amas, incluso aunque esté hoy de mal humor. Por supuesto, si alguien es especialista en decir palabras dulces, eres tú. Esta noche tendrás la ocasión de usar tu talento.", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente.", "frase": "#CÁNCER: tus ataques de mal humor te llevan a odiar al mundo. Lo sabes."}, "geminis": {"personal": "¿Estás esperando a que te visite en tu casa un buen amigo o una persona amada? No te asustes si tu amigo no aparece a la hora. ¡Esto no quiere decir que no vaya a venir! Probablemente se trata de un atasco de tráfico, una llamada telefónica de última hora, una larga cola en el supermercado o algún otro retraso mundano. Sé paciente y tal aparecerá en algún momento. ¡Ten paciencia!", "amor": "Hoy, alguien se encuentra enfrascado en la confusión en relación al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera.", "frase": "#GÉMINIS: estás aquí para poner nervioso al resto, y te encanta; para seducir y para conseguir cualquier cosa aunque sea por capricho. ¿Y?"}, "piscis": {"personal": "¿Empiezas a sentir que tus pies están firmemente plantados en la tierra? Si no es así, posiblemente sea porque tu nueva libertad te da temor. ¡Eres como alguien que ha pasado la vida viviendo entre cuatro paredes y que ahora le han ofrecido 10,000 metros cuadrados en el desierto para vivir! Es comprensible tener un poco de temor. Pero no te preocupes, porque la energía planetaria te ayudará a situarte.", "amor": "Cuanto más entiendas lo que quieres, más cambios podrás hacer para conseguirlo. Ajusta las pequeñas cosas ahora mismo para así poder redefinirte de la manera que siempre has querido. Estas transformaciones ayudarán en gran medida a tu vida amorosa.", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre.", "frase": "#PISCIS: eres sensible, a veces demasiado, y aunque tu cabeza diga unas cosas, tu sensibilidad muchas veces hace que hagas lo contrario..."}, "leo": {"personal": "Hoy podrías sentir un choque entre tu vida profesional y personal debido al aspecto en juego. Quizás has trabajado muchas horas últimamente. Verás que tendrás demasiado cansancio en las noches como para socializar con tu familia y amigos. Quizás estás perdiendo ese contacto personal. Podrías encontrarte fuera de equilibrio en una relación romántica debido a todas esas presiones en tu vida. ¡Trata de encontrar la manera de mejorar las cosas!", "amor": "Hoy, puede que tengas confusión con respecto a un nuevo amante y el fin de un antiguo romance. No hay tal cosa como una ruptura indolora, incluso si sientes enamoramiento por otra persona. A veces lo mejor es hacer un corte limpio, porque es más fácil de curar.", "trabajo": "Tu suerte mejorará durante las próximas tres semanas. Hoy comienza una nueva fase de tu ciclo anual y marca el punto de partida de un recorrido que va en ascenso. Las relaciones con los demás en tu trabajo serán mucho más favorables en general.", "frase": "#LEO te dirá lo que piensa o permanecerá en silencio, pero lo que no hará será decirte lo que TÚ quieres oír."}, "virgo": {"personal": "Posiblemente sientas una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una buena salud física. Esta alineación planetaria intensa disparará la luz que lance una ofensa.", "amor": "Los amores viejos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Hablar con una persona sensible y espiritual te ayudará a disminuir el peso de tus preocupaciones laborales. Tómate muy en serio las amables y tranquilizadoras palabras de esta persona. Procura sentir la calma en tu interior en vez de dejar que el estrés del trabajo te oprima y te apabulle.", "frase": "#VIRGO: cuando te enamoras, te vuelves loc@, empiezas a actuar y a hacer cosas que nadie está acostumbrado a ver en ti...Y lo sabes..."}, "libra": {"personal": "Puedes sentir como si alguien te diese una bofetada emocional. No reacciones inmediatamente poniéndote a la defensiva. Te irá mucho mejor si das un paso atrás y analizas la situación antes de concluir que está bien o mal. Tus sentimientos son preciosos, y no debes dejar que los demás te intimiden. Al mismo tiempo, no tienes derecho a intimidar a los demás.", "amor": "Según el pronóstico del tiempo, hay tiempo tormentoso en el extranjero. Llegarás al fin del mundo con alguien y de repente te darás cuenta de que apenas le conoces. Llega un poco de pánico con el clima. Los planetas dicen que este es un día para liberarse. Tu amor debería estar allí con los brazos abiertos.", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea.", "frase": "#LIBRA: el indeciso del Zodiaco pero también el que no busca nunca mal rollo con nadie, el pacífico, el optimista que saca lo bueno de lo peor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un miembro de la familia podría estar sintiéndose un poco triste, y puedes tener la tentación de charlar con tal para levantarle el ánimo. No lo hagas. No responderá bien y esto podría crear tensión en el hogar. Es probable que tu propia confianza ande en su punto más bajo. Tiendes a ser tu peor crítico cuando las cosas van bien, pero hoy tienes un poco de confusión. Trata de tener justicia con todas las personas que te rodean y contigo también.", "amor": "El amor y la aventura se entrelazan en tus estrellas así que parece que hay un viaje a la vista. Puede que estés esperando viajar o que no hayas pensado mucho en ello pero los planetas te llevan a ello. Como siempre, tú eliges seguir su camino o quedarte en casa.", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás.", "frase": "#TAURO: un enojo tuyo puede provocar temblores y derrumbes de pequeños edificios. Despedazas a cualquiera.Diez días después pueden acercarse"}, "aries": {"personal": "Si las cosas han cambiado significativamente en el trabajo, quizás esta noche traigas a casa algunas de esas preguntas sin resolver. Si ese es el caso, podría provocar bastante tensión en tu vida familiar que afectará el tiempo que dedicas a tus seres queridos. La influencia planetaria de hoy es un factor de gran desestabilización. Pero aun así, es un buen momento para hallar el modo de dejar el trabajo en la oficina.", "amor": "Si todavía no te has ido de viaje, este es el momento de empezar a hacer planes. Tú y tu pareja necesitan pasar tiempo esta noche revisando folletos de viaje o viendo en la computadora los sitios a los que quieren ir. ¿Cuál es el problema?", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas.", "frase": "#ARIES: Intentas no complicarte con nada, lo intentas. Has aprendido que lo mejor es que hagas lo que te apetece hacer en cada momento, sin estrés...Porque si tiene que ser, va a ser..."}, "escorpio": {"personal": "Hoy emergen tus mejores cualidades. ¿Quién no quisiera ser confiable, eficiente y energético/a? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "Eso no va a ayudar a la situación. Necesitas un enfoque más discreto para provocar el interés de ese tesorito. No hay necesidad de montar un espectáculo, por que de quién esa persona se enamora es de ti, no de tu fachada. No hay necesidad de fingir. ¡Es más probable que tenga lugar la atracción inicial cuando no estés ni siquiera mirando!", "trabajo": "Aprovecha la debilidad de otra persona. En el trabajo alguien está tambaleando. Le está costando terminar alguna tarea o comunicarse con otra persona. Es la oportunidad para que tomes cartas en el asunto y demuestres que puedes hacerte cargo.", "frase": "#ESCORPIO: destruyes algo para construir otra cosa, y así puedes pasar toda tu vida. Sabes que tienes ese poder y lo utilizas cuando quieres"}, "capricornio": {"personal": "Hoy deberás prestar atención a esos intrigantes momentos de sincronicidad. Sincronicidad es cuando ocurre una coincidencia que te trae algo que estuviste buscando. Está trabajando una fuerza espiritual, ¡ya sea que lo llames ángel guardián o sólo suerte! Escucharás una información importante hoy que te ayudará. O tal vez te encuentres por casualidad con alguien que pueda ayudarte de alguna manera, así que dale la bienvenida a esas ocurrencias.", "amor": "¿Te has preparado para hacer cambios ahora? Seguro que sí. Seguro que has estado pensando en hacer algo distinto con tu apariencia o tu ropa, incluso has pensado en empezar a ir al gimnasio. Seguro que hay una persona especial detrás de todo esto y que se dará cuenta de todo lo que has hecho muy pronto.", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas.", "frase": "#CAPRICORNIO tiene un carácter decidido, un tanto frío en algunas ocasiones y a menudo complicado."}, "acuario": {"personal": "El estado de ánimo que tienes hoy es el material del que están hechos los encuentros memorables. Vas a tener cuidado al principio, tal vez incluso serás un poco hostil con alguien que se atreva a invadir su libertad. Entonces, de repente te darás cuenta de que esta persona es alguien especial, intrigante y definitivamente fuera de lo común. Por último, verás que las cualidades que ofrece resultan ser lo que más necesitas en estos momentos.", "amor": "Las expectativas son hoy de los planetas. No importa lo que te digas cuando vayas a una cita, hay expectativas de que la relación podría ir más lejos, si no ¿por qué otra razón estarías allí? Tal vez la respuesta es que estás realmente listo/a para encontrar un amor más profundo.", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento.", "frase": "#ACUARIO: Cuanto más independientes sean las personas, más te atraen...Y cuanto más difícil sea conseguirlas, también."}}