{"sagitario": {"personal": "Encontrar las respuestas que buscas es más fácil cuando adoptas una posición más firme sobre dónde te encuentras ahora y dónde quieres estar más tarde. Si continúas teniendo dudas y dudando sobre qué camino seguir, otros pueden aprovecharse de ti. Tienes la fuerza y la potencia necesarias para alimentar tus deseos. Es hora de ponerlos en funcionamiento.", "amor": "Si no dejas tu energía negativa detrás cuando empieces el día, esto podría conducir a una pesadez terrible en tu corazón. Te drenará totalmente, y luego te quedarás a solas. Concéntrate en esa belleza con la que has estado soñando.", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!"}, "cancer": {"personal": "La configuración planetaria de hoy significa que botarás la rutina de tu vida diaria, pero posiblemente ¡sólo porque tu auto no arranque! Tu primera reacción será maldecir y propinarle un puntapié en el lugar que has realizado el trabajo. Pero eso no ayudará - todo lo contrario. Por lo tanto da un paso atrás y pon todo en perspectiva. ¿Es mucho problema si, por una vez en la vida, llegas tarde al trabajo?", "amor": "Ya sea tu prospecto amoroso o pareja, la persona objeto de tu afecto no verá con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto puede meterte en problemas... así que bájale un poco a tu tono.", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando."}, "geminis": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Las estrellas se encuentran hoy alineadas en la casa del romance y la diversión, ¡así que más razón para la fiesta! Esta alineación de los planetas es propicia para las parejas enamoradas y para las personas que están buscando tener una relación. Asegúrate de que la persona que encuentres sea tu verdadero amor.", "trabajo": "Una figura masculina en el trabajo se comportará de manera pendenciera. Esta persona aprovechará su poder para controlar la situación –y también la gente– de cualquier manera posible. Aunque no te guste, en este momento te conviene trabajar a su lado y no en su contra."}, "piscis": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero trata, por lo menos, trata.", "amor": "Una brutal honestidad puede interponerse en el camino de tu relación hoy. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto siente muchas emociones últimamente y, aunque por lo general le encanta tu honestidad y precisión, en vez de eso necesita unos pocos mimos.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente."}, "leo": {"personal": "Las emociones que están fuertemente atadas a tu pareja influenciarán maneras de pensar en tu hogar y vida familiar. Podría ser que exista algo de tensión entre estos dos campos, y será dificultoso expresarte en cualquiera de los dos en este momento. La energía celestial de este día causará conflicto en situaciones que necesitan la comunicación cerebral contra la necesidad de expresar tus emociones.", "amor": "El Universo está sonriendo en el terreno del amor toda esta semana; ¡la magia natural está sucediendo! ¡Disfruta de cada minuto del día! Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "Atrévete a ser el líder para eliminar la confusión que te rodea. Asumir una postura audaz es justo lo que se necesita para que los demás vuelvan a concentrarse en el objetivo común que a todos compete en el trabajo."}, "virgo": {"personal": "Gracias al reciente cambio en el astro, te concentras en temas relacionados con los valores, las finanzas y el trabajo. Es probable que estén rodeados de emociones fuertes, de modo que manéjalos con cuidado. Otras personas pueden ser muy susceptibles, particularmente en lo relativo a temas sensibles. Evalúa tu estilo de vida y lo que gastas y confróntalo con lo que realmente necesitas gastar para ser feliz.", "amor": "Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. El Universo ha hecho que puedas comprender esas cosas fácilmente hoy, ¡así que aprovéchate de ellas!", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces."}, "libra": {"personal": "Intenta mucho buscar las respuestas a las cosas que deseas revelar. La información no se te dará en un plato de plata, por consiguiente te corresponde a ti buscarla. Te sentirás bastante emocional, y los demás descubrirán esto en ti inmediatamente. La energía celestial de hoy mezclará mucha emoción en tu proceso mental. Vive dichas emociones, pero no dejes que te controlen.", "amor": "Cuando bajes de esa nube, verás que no todo es lo que una vez pareció y hay que tomarse las cosas más en serio hoy. ¡Escucha a tu amante con cuidado! Ha estado tratando de decirte algo, pero no has prestado la suficiente atención como para comprenderlo.", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti."}, "tauro": {"personal": "Por suerte puedes acurrucarte en tu cama cuando llegue la noche. Quizás sea el único momento agradable del día. Hoy deberán guiarte la paciencia y la constancia. Si hoy tienes planificado ponerte en contacto con algún organismo administrativo, será mejor que dejes todo por escrito. Ah, y no olvides llevar contigo un analgésico.", "amor": "La pasión se impondrá en las próximas semanas, así que detente y mantén tus teorías conspiradoras guardadas en tu cabeza. Es hora de que seas flexible y tengas respeto. Si no eres diligente hoy, eso podría tener un efecto perjudicial en tu vida amorosa.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo."}, "aries": {"personal": "Durante el día puedes tener la sensación de que algo ha cambiado en la forma de relacionarte con los demás. Será como si la gente estuviese más segura de sí misma, más abierta, más expresiva. ¿Dónde exactamente encaja todo esto? ¿Tienes ganas de encantarles a otras personas sólo por diversión? Este período es ideal para el cuidado de tu apariencia y para ponerte en forma. ¡Hazlo!", "amor": "Hoy tu amante no te conoce lo suficiente todavía como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Trata de no complicar las cosas. La intensidad de tu personalidad será muy útil más adelante en esta relación.", "trabajo": "Aprovecha esas oportunidades que están surgiendo de la nada. ¿Acaso no sabías que estás en alineación casi perfecta con las energías del día? Solo tienes que creer en ti y en tu fabulosa creatividad. Date permiso para brillar y el éxito fluirá a borbotones."}, "escorpio": {"personal": "¿Está teniendo problemas con la iluminación o la calefacción en tu casa? Si es así, podrías no ser capaz de obtener una solución profesional hoy. Podría haber problemas en el vecindario. Puede que tengas que sacar velas y linternas para pasar la noche. No dejes que esto te fastidie. Es un pequeño inconveniente que se solucionará en breve. ¡Piensa en ello como una aventura!", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o sentimientos. Simplemente significa que tu amor necesita un poco de tiempo a solas. Recuerda que en todas situaciones, la ausencia hace crecer el cariño.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar."}, "capricornio": {"personal": "Un cambio de profesión puede estar en las estrellas para ti, o por lo menos un cambio de afición. Los últimos avances tecnológicos han conseguido capturar tu interés. Los visuales en particular consiguen que tu creatividad fluya. Tal vez es el momento de inscribirse en un taller de fin de semana o derrochar en esa cámara de vídeo que has estado mirando durante un tiempo. La diversión va a hacerte mucho bien.", "amor": "En asuntos del corazón, por favor no te involucres en cualquier cosa que puedas lamentar hoy; sé egoísta de manera constructiva en ese terreno. Aunque este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre de tu juego en estos días.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices."}, "acuario": {"personal": "Busca un libro en la biblioteca y deja que estimule tu mente. Es un gran momento para comprometerse con formas de exploración mental y aprendizaje superior. Existe mucho conocimiento por aprender y poner en práctica. La practicidad es definitivamente el tema en moda del día según la energía astral en juego. Estos dos cuerpos celestiales trabajarán juntos para fomentar un gran surgimiento en la conciencia mental.", "amor": "¿Ves el círculo vicioso hoy? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y él o ella tendrá ganas de divertirse mañana!", "trabajo": "Las nuevas tendencias que has venido siguiendo pueden no ser tan buenas como las pintan. Este es el momento para hacer una pausa mental y repensar el asunto. Quizá hayas ignorado puntos importantes. Examina de nuevo tus ideas. ¿Estás seguro de que todas tienen sentido?"}}