{"virgo": {"personal": "Este puede ser un día complicado, ya que sientes la atracción de las demandas y los deseos conflictivos. Por un lado, sientes la obligación hacia tu carrera profesional y el cumplimiento de las exigencias de tu empleador. Por otro lado, tus seres queridos te extrañan y quisieran tenerte más cerca. No hay una respuesta fácil, aunque es posible que desees considerar la manera de delegar más trabajo para que puedas pasar más tiempo con tus seres queridos.", "amor": "No te demores, pídele a esa persona con la que has estado soñando salir a cenar. Una cena romántica acompañada de una botella de vino tinto tiene gran potencial de terminar en una gran química y coqueteo. Decídete ahora antes de que pierdas tu oportunidad.", "trabajo": "¿Qué tal si implementas una nueva estrategia en tu vida financiera? Puedes hacer averiguaciones sobre inversiones en Internet, o comenzar a organizar el dinero de otro modo en tus fondos mutuos. Es un buen momento para hacer cuentas, evaluar tus metas financieras e intentar algo nuevo.", "frase": "Si le importas a #VIRGO y te ignora, no lo está haciendo porque quiere, si no porque quiere saber si eres capaz de hacer un esfuerzo o simplemente te da igual..."}, "acuario": {"personal": "A veces te concentras extremadamente en tu trabajo y te pones emocional sobre tu vida cotidiana. La energía celestial en juego hoy agrega a la ecuación tu vida doméstica, y tal vez necesites considerar cómo está afectando tu trabajo esta parte de tu vida. Es más que seguro que descubras que en realidad pueden complementarse aplicando las lecciones que aprendiste de una a las circunstancias de la otra.", "amor": "Podrías encontrarte en la curiosa posición de tener dos amantes para elegir a partir de hoy. Aunque sientes que necesitas tomar una decisión, es difícil porque probablemente ambos tengan rasgos que admiras. Dedica un poco de tiempo a tomar una decisión antes de realizarla.", "trabajo": "Es increíble la cantidad de cosas de las que puedes enterarte gracias a las conversaciones junto al surtidor de agua o durante la hora del almuerzo. Ya verás, las charlas desenfadadas con tus compañeros te serán muy útiles. Mantén una actitud abierta y ten honestidad con la gente que te rodea.", "frase": "#ACUARIO: ¿que alguien intenta vacilarte? No hay problema, sabes dar la vuelta a la tortilla para que se acabe sintiendo como una mierda"}, "cancer": {"personal": "Es posible que sientas algo de desilusión. Tal vez has perdido de vista tus metas o extraviado tu fe personal. Vas a sentir un poco de alivio a partir de hoy. Esta es una oportunidad para poner fin a lo que ha sido una etapa un tanto apática y melancólica y comenzar una nueva que esté basada en el trabajo y la meditación. Como te puedes imaginar, ¡esta nueva fase será mucho más gratificante!", "amor": "Hoy debes hacer que tu primera prioridad sea planificar pasar algún tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario que revivas tu espíritu sensual, o no podrás encajar bien la conmoción en el terreno del amor. Así que acurrúcate, enciende algunas velas y disfruta.", "trabajo": "El día comienza de un modo ligeramente incómodo, pero esta sensación no es motivo suficiente para buscar un escondite y desaparecer. El mejor remedio en un caso así es hablar abiertamente con los demás acerca de tus emociones y de tus preocupaciones. Recuérdalo: la buena comunicación será un factor clave a la hora de disminuir el estrés que genera tu situación.", "frase": "Las personas #CÁNCER a pesar de ser sensibles, tienen una fuerza sobrenatural para cargar con los problemas"}, "geminis": {"personal": "La intensidad del día podría influir en ti de dos maneras. Puede que te deprima y abrume la emoción intensa que probablemente brote, o puedes tomar esta increíble intensidad y darle un buen uso. La elección es tuya. Date cuenta de que cualquier acción que realices va a estar muy cargada de sentimientos. Del mismo modo, otras personas serán extremadamente sensibles a cualquier movimiento que hagas.", "amor": "Hoy es un día de autodescubrimiento para las parejas. Esto podría manifestarse en una conciencia introspectiva hacia ti mismo/a. Podrías darte cuenta de que enamorarte te enseña a comprenderte mejor. Al conocer a tu pareja, te conoces también a ti mismo/a y descubres nuevas perspectivas en tus propias motivaciones y personalidad.", "trabajo": "Una gran parte de tu confusión en el trabajo resulta de emociones conflictivas y complejas. ¿Qué emociones?, es posible que te preguntes. Justamente las emociones que has venido amontonando en tu interior y negando por tanto tiempo. Enfréntalas y la claridad vendrá hacia ti.", "frase": "#GÉMINIS: Siempre preferirás estar en paz con alguien y hacer las paces que quedar enfadado. No quieres perder el tiempo así..."}, "piscis": {"personal": "Hoy sentirás un fuerte deseo de aprender sobre ciertos temas y querrás buscar a personas que sepan sobre ellos para poder intercambiar ideas. Si te involucras en algún tipo de negocios, éste es el día para completarlos. La alineación astral implica habilidades de comunicación mejoradas y una gran habilidad para impresionar a los demás con tus ideas.", "amor": "Céntrate en mejorar las cosas, no en hacerlas más grandes. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Con frecuencia tú exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "Las emociones de #PISCIS son incontrolables, por eso es fácil que lo veas llorar, gritar o reír descontroladamente, sin fin, y después cambiar sin más..."}, "leo": {"personal": "¿Has estado revisando tus antecedentes familiares últimamente? De especial interés es tu formación cultural. ¿En qué entorno educativo, social y religioso naciste? ¿Cuáles son tus valores? Al final, ¿sientes una gran afinidad con ellos ahora o son esos puntos de vista diferentes de los que tienes? Son interesantes vías de pensamiento para el día de hoy.", "amor": "Hoy es un gran día para los nativos de este signo expresen su creatividad, especialmente cuando se trata del amor. ¿Qué mejor manera de conseguirlo que escribir una canción humorística o un apasionado soneto? ¿Que homenaje más conmovedor que leer en voz alta la canción o el soneto, tal vez incluso con una voz tonta? La risa y el romance se mezclan.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "#LEO: Tienes la facilidad de vivir cada momento cuando quieres como si fuera el último, tú no eres de los que dice que lo hará, si no que lo hace…"}, "sagitario": {"personal": "Debes sentirse especialmente fuerte, saludable y con carisma. Es probable que recibas algunas invitaciones para asistir a emocionantes fiestas. Puede que te sorprenda lo que parece ser un aumento repentino de popularidad. Ampliar las oportunidades profesionales también podría hacerte conocer gente nueva, y podrías encontrar puertas que se abren a una nueva vida: nuevos amigos, nueva posición y, posiblemente, un nuevo hogar.", "amor": "La mezcla perfecta de equilibrio y emoción construyen una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor.", "frase": "#SAGITARIO: no piensas, actúas. No vas detrás de las masas, eres mejor que eso. Eres único. Y tienes talento. Mucho. Y lo sabes."}, "libra": {"personal": "El optimismo y entusiasmo para los próximos meses te hace sentir confianza y fortaleza. ¡El cielo es el límite! Un visitante masculino podría tener una noticia sorprendente para ti. Este es un gran día para realizar inversiones o comprar propiedades. Si has estado esperando dinero a través de documentos legales o contratos, podría llegar en el correo de hoy. La noche podría traer sueños vívidos e interesantes. En total, se trata de un día completamente satisfactorio.", "amor": "Baja la cabeza de las nubes hoy. No hay necesidad de mirar más allá, tienes delante de ti lo que has soñado. ¡Agárralo! Es el día perfecto para hacerlo. Qué podría ser mejor que un nuevo flechazo. Él o ella sin duda apreciará la atención.", "trabajo": "Esta es tu oportunidad de descargar el disgusto y la frustración que rodea tu carrera. Las personas que te rodean estarán gustosas de escucharte y brindarte consejos y asesoramiento sobre lo que estás buscando. Siéntete libre de abrirte y compartir.", "frase": "A pesar de que con los demás, #LIBRA es muy diplomátic@, sus emociones son fuertes, y siempre está metido en algún lío existencial, amoroso, o de lo que sea. Por más que intenta aplicárselo a sí mism@, no hay forma..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El amor y el romance están en el primer lugar de tu agenda de hoy. Tú y tu pareja pueden abandonar una reunión de amigos para estar a solas y hablar. Te comunicas bien, y los intensos sentimientos entre ambos podrían ser obvio para los dos y, aunque cause vergüenza, para todas las personas que conoces. Si han estado juntos por un tiempo, pudieran surgir comentarios sobre un compromiso o una boda. ¡Disfruta de tu día!", "amor": "Si hay algo de lo que disfrutas ahora mismo, es de tu familia primero y de tus amigos después. Así que si de repente surge una disputa con un amigo cercano tendrás que conservar la calma, evita decir algo que no puedas cambiar si tu pareja está involucrada de alguna manera. ¡Buena suerte!", "trabajo": "Alguien con más autoridad que tú intentará imponer su dominio. Al hacerlo, puede llegar a avergonzarte en frente de todos. No tengas miedo después de abordar en privado a esta persona, de explicarle que una demostración de poder de ese tipo no es algo apropiado.", "frase": "#TAURO: fácil de provocar, furioso, tranquilo hasta que te increpan o dañan, una vez que se encendió tu ira no hay freno."}, "aries": {"personal": "En realidad, se te conoce por tu flexibilidad y tu adaptabilidad. Es más sencillo para las personas como tú tolerar momentos cuando todo un grupo o sociedad está experimentando la agitación que sobreviene con el cambio. Te volverás especialmente observador/a a partir de hoy y de los días que siguen.", "amor": "Hoy, el amor parece estar llegando a buen puerto. Disfruta. ¿Sientes algo parecido a mariposas en el estómago? No, ¡no son punzadas de hambre! Te has enamorado oficialmente, ¿y que podría ser más dulce que eso?", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti.", "frase": "#ARIES lo hace todo por si mism@, y lo hace bien, que quieres acompañarle, genial...que no...OK, porque acabará por no necesitarte"}, "escorpio": {"personal": "El romance será muy destacado hoy. Todas las energías planetarias indican que tú y tu pareja están en la misma onda. No es de extrañarse que ambos se hayan estado llevando muy bien últimamente. Tal vez es el momento de dar el siguiente paso importante en la relación. No importa en qué etapa estés, siempre hay un plano superior al que aspirar. Comienza ahora y puedes tener seguridad de que ambos van a disfrutar de la altitud.", "amor": "Te sientes especialmente cerca de tus familiares hoy, sobre todo de los que se preocupan lo suficiente por ti como para aconsejarte sobre la situación actual de tu relación. Después de terminar -y ciertamente todo terminará bien- asegúrate de darles las gracias correctamente.", "trabajo": "Hoy puedes tener mayor productividad que lo normal. Tu mente está mucho más centrada y enfocada, y esto te ayuda a canalizar tu energía en una sola cosa y no en millones de cosas. Esa es la clave para lograr el éxito hoy. Si tomas conciencia de esta idea, florecerás.", "frase": "#ESCORPIO es astuto, mucho, de hecho, es por eso por lo que se puede convertir en un enemigo terrible...Y temible..."}, "capricornio": {"personal": "Hoy debería de estar experimentando un fuerte sentimiento de satisfacción y alegría en tu vida. Los asuntos de negocios y financieros continúan yendo bien, y tu vida en el hogar parece ser segura y estable. Podrías estar pensando en invertir parte de tus recursos en tu hogar. Las nuevas relaciones románticas que comiencen en este momento podrían durar mucho tiempo, ¡así que asegúrate de que realmente te gusta la persona antes de comprometerte!", "amor": "¿Has realizado otro intento por ganarte el afecto de alguien? Definitivamente, se darán cuenta y tal vez te den otra oportunidad. A pesar de que fue un poco extraño la primera vez, la segunda vez sin duda habrá suerte.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente.", "frase": "#CAPRICORNIO: odias las prisas, la escalera no se irá a ningún lado así que, ¿por qué no bajar o subir un escalón de uno en uno?"}, "general": "Hoy, las personas practican el arte de saber guardar silencio, sobre todo al responder a preguntas de una manera inusualmente directa mientras la Luna en Aries se sale de su órbita. Venus conjunta a Marte y trae consigo una sensación de déjà vu. Cierta situación podría regresar incluso si se creía que una oportunidad anterior ya había sido desechada."}