{"virgo": {"personal": "¿Tienes una cita esta noche con alguien especial? Si es así, espera que se produzcan algunos retrasos. Puede que tengas muchas tareas que hacer. Esto puede ser frustrante para ti y tu pareja, pero finalmente te liberarás. No te molestes tanto por las demoras que estés de mal humor cuando se reúnan. ¡Esto no te ayudará en absoluto! Simplemente aguanta y tendrás una gran noche.", "amor": "Hoy el amor es para los amantes. Así que, ¿dónde puedes estar mejor ahora mismo que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Los días como este son raros y los necesitas para conservar una vida que merece vivirse y un amor que merece amarse.", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación.", "frase": "#VIRGO: casi siempre estás preocupado por algo, sea grande o pequeño. Prefieres andar antes que correr, aunque a veces te gustaría VOLAR. Sabes que lo rápido a veces sale caro"}, "acuario": {"personal": "Nuevas posibilidades de inversión podrían presentársete hoy. Esto podría implicar una inversión de tiempo, dinero u otros recursos. También puedes considerar un nuevo y emocionante comienzo de algún tipo. No te permitas emocionarte tanto que te lances sin considerar todos los pros y contras. Es posible que desees consultar a un amigo o a tu pareja. ¡Esta sería una excelente excusa para programar una noche romántica!", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que va siempre vuelve.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente.", "frase": "#ACUARIO: trabajar duro para vivir duro, si no, ¿para que estamos aquí?"}, "cancer": {"personal": "Por fin podría llegarte el reconocimiento por el trabajo duro y los objetivos alcanzados. Te sientes muy bien por ello. Tu confianza personal y tu fuerza mental son grandes. Recibirás un montón de cartas o llamadas, algunas desde muy lejos. No te sorprendas si te pasas la mayor parte del día hablando.", "amor": "Los planetas muestran que una relación que comienza con el pie derecho hace que llegar a conocerse sea mucho más fácil. Las dudas que se mantienen ocultas pueden destruir una buena relación, así que trata de encontrar la manera de comunicarte, incluso si lo que tienes que decir es difícil.", "trabajo": "Aunque durante los últimos días te has sentido como desconectado de todo, ese no es motivo suficiente para bajar los brazos o pensar que no eres capaz de igualar a la competencia. Descubrirás que algunos roles se han invertido y ahora la persona que marca el ritmo y el rumbo eres tú.", "frase": "#CÁNCER: son muchas ideas buenas las que se te pasan por la cabeza a lo largo del día. Sólo necesitas ese empuje por parte de alguien."}, "geminis": {"personal": "Se te da muy bien crear sistemas. Puedes experimentar con todo tipo de construcción, desde teorías y programas informáticos hasta experimentos científicos y evaluaciones estratégicas. Hoy los planetas te están guiando. Eres una máquina perfecta, capaz de sintetizar los acontecimientos al azar en razón pura. Ten la seguridad de que atraerás la atención si compartes tus pensamientos con otras personas.", "amor": "Ahora que los cielos están repletos de energía, querrás pasar algún tiempo divirtiéndote. Y cualquier cosa que requiera de esfuerzo o que te aparte del lado de tu pareja, bueno, eso quedará a un lado. Será mejor que llames para decir que te has enfermado.", "trabajo": "Te presentan una idea y quieres redefinirla y recrearla. Es como un regalo que necesitara un envoltorio mucho más colorido y un moño más grande. Ten cuidado. El papel brillante puede cambiar la apariencia, pero no el contenido. Recolecta más datos e infórmate mejor antes de proceder.", "frase": "Un #GÉMINIS no acosa, hay muchos más signos donde elegir así que no esperes que vaya detrás de ti por mucho tiempo."}, "piscis": {"personal": "Las cosas se te pueden estar escapando de las manos y pareciera que no tienes ningún tipo de control sobre ello. La verdad es que tienes mucho más control sobre las cosas del que crees. No dejes que otros tomen las riendas cuando tienes seguridad de que puedes hacer un mejor trabajo que ellos al volante. El 99% de hacer un trabajo es simplemente tener la seguridad de que puedes hacerlo. La configuración celestial de hoy está alineando tus emociones con tu instinto guerrero.", "amor": "¡Hoy las estrellas están a tu favor! Con el constante ir y venir ya has hecho daño. Si vas a ir hasta el final, ha llegado el momento. Después de esto, si no lo haces se sumará a la burla y la confusión que realmente podría estallarte en la cara.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión.", "frase": "Si quieres tener a #PISCIS en tu vida, ten paciencia y mide todas tus palabras antes de hablar. Puede salirte caro."}, "leo": {"personal": "Un socio de negocios o una pareja podría traerte oportunidades de progresar hoy. Puedes decidir preparar o ejecutar documentos legales que podrían ser muy importantes para tu futuro. Algún tipo de viaje podría estar involucrado. El romance parece prometedor hoy. Tu confianza y entusiasmo aparecen reflejados en tu rostro y podría hacerte parecer más atractivo/a de lo habitual, tanto a tu pareja como a los extraños. Por la noche, ¡planea una celebración íntima!", "amor": "¿Te sientes pensativo/a hoy? ¿Dijo algo esa persona especial que inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo.", "frase": "El instinto natural de #LEO es tener control sobre las cosas, por eso su carácter choca mucho con la gente que quiere controlar demasiado..."}, "sagitario": {"personal": "No podrías estar más involucrado/a con lo irracional como lo estás en este momento. La configuración planetaria te pondrá en contacto con temas inconscientes que podrás expresar en palabras. Podrías resultar de gran ayuda para cualquier persona que esté investigando el funcionamiento del alma humana, por ejemplo.", "amor": "Los planetas favorecen a un catalizador externo hoy e invitan a estas fuerzas. Tú decides qué hacer con esta nueva energía. No hay duda de que cambiará las cosas, la pregunta es ¿será para mejor o para peor? El cambio no es ni lo uno ni lo otro y por lo general termina siendo lo que hagamos de él.", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo.", "frase": "#SAGITARIO: ¿Vanidoso? Un poco ¿Sorprendido? No creo. No es que menosprecies a otros, eso no, pero si sabes lo que tú vales. Y eso no lo cambia nadie."}, "libra": {"personal": "Una ganancia inesperada podría estar en tus estrellas. Esto no es nada que hubieras esperado. Tal vez sea una bonificación, el reembolso de un préstamo que habías olvidado hace mucho tiempo o un pago de algún tipo. Sea lo que sea, sin duda será una sorpresa agradable. No obstante, ten cuidado con el destino que le das. Espera unos días y luego consulta con un profesional acerca de tu futuro financiero. Esto podría suponer una gran diferencia para ti. No lo desperdicies.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el terreno del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos.", "frase": "Para #LIBRA, generalmente, la peor parte de hacer algo es encontrar la motivación para comenzar a hacerlo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu mente está muy agitada en este momento, así que no te sorprendas de no poder prestarle mucha atención a cualquier cosa. Es como si tu concepto del mundo hubiera cambiado inexorablemente y vieses tu vida amorosa y tu carrera con nuevos ojos. Aun así, sientes la obligación de recoger y guardar los pedazos del pasado. El día anterior te ayudará a dejar de lado al viejo mundo.", "amor": "No permitas que una tercera persona se interponga en tu vida personal hoy. Ya se trate de un amigo, compañero de trabajo o ex, ahora es el momento de mantener tu relación y vida amorosa en privado. Si puedes resistirte a la tentación de compartir tus secretos con los demás, te beneficiarás en el futuro.", "trabajo": "Descarta la idea de que no eres importante para los demás. Lo que sucede no es tan sencillo. Quizás en realidad esas personas no comprenden bien la situación en la que te encuentras porque no pasas suficiente tiempo con ellas. Intenta compartir más.", "frase": "#TAURO: Si alguien importante para ti la cagó, eres capaz de soportar su error durante años, pero si te fallan, se acabó, no pasas ni una..."}, "aries": {"personal": "Hoy decidirás realizar algunos cambios en tu hogar. Tendrás un humor ambicioso y harás planes para remodelar. O simplemente pensarás en cambiar los muebles de lugar. Si vives con alguien, los cambios deberán ser de común acuerdo. Por lo tanto habla con tu tal sobre tus ideas y lleguen a un entendimiento. La alineación planetaria te inspirará a crear más armonía en tu hogar.", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el Universo en el que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "Alguien te premia sin saber con un amuleto de la suerte, con el cuál contarás durante las próximas tres semanas. Más allá de los altibajos diarios, hoy comienza para ti un ciclo altamente positivo durante el cual brillarás como un diamante.", "frase": "#ARIES: siempre dices lo que piensas, y si no puedes hacerlo en ese momento, lo dirás después ¿Cerrar el pico tú? NO ¡LIBERTAD DE EXPRESIÓN!"}, "escorpio": {"personal": "Tiendes a ser una persona intuitiva por naturaleza, pero hoy podrías recibir impresiones psíquicas de a docenas. Incluso puedes experimentar visiones o escuchar voces. No te preocupes, ¡no te estás volviendo a la locura! Sin embargo, necesitas prestarle atención a estos mensajes. Pueden tener una enorme importancia personal o incluso planetaria. Si no puedes entenderlos, ponlos por escrito. Todo deberá estar claro más tarde.", "amor": "Alguien tiene que comportarse como un adulto, si no puede que las estrellas apaguen la llama, ¡dejándoles con solo tristeza! Aúnen esfuerzos... ¡por el bien del amor! El resultado final es lo que cuenta en esta situación... ¿ya lo entiendes? ¡Apresúrate!", "trabajo": "Desafortunadamente, el camino por el cual circulas se encuentra hoy bloqueado. No hay duda de que tienes toda la energía que hace falta para terminar tus tareas, pero en algún punto de tu recorrido has perdido el rumbo y con él tu objetivo. Tal vez, lo más conveniente sea revaluar tus planes. Piénsalo.", "frase": "#ESCORPIO no es de los que dura mucho tiempo indecis@, de hecho, tiende a tomar decisiones muy radicales cuando se ve en esa situación, y sí, son decisiones que salpicarán seguro..."}, "capricornio": {"personal": "Podrías enfrentarte a una decisión que impacte de lleno en tu corazón. Tus sentimientos podrían tomar diferentes direcciones mientras buscas la atención que necesitas en este momento. La alineación celestial de hoy te está ayudando a recibir el amor y afecto que mereces. Te sorprenderá comprobar qué poco esfuerzo requiere atraer la energía deseada.", "amor": "Hoy es un día grande para los pequeños cambios que permiten a la otra persona saber cuánto la quieres sin hacer grandes alardes por ello. Tratar de demostrar algo resultará hoy grosero, pero una sutil comprensión puede durar en el tiempo.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza.", "frase": "#CAPRICORNIO no es un enemigo recomendable, y los enemigos de #CAPRICORNIO lo saben..."}, "general": "El aspecto entre Mercurio y Plutón despierta pensamientos profundos hoy. Para sacarles el máximo provecho, compártelos con alguien que sea importante para ti. (O al menos escríbelos.) ¡Abróchate el cinturón de seguridad! Esta noche se sentirá como un paseo en un juego en el que alguien moviera el suelo justo debajo de tus pies. Las cosas realmente se ponen interesantes."}