{"virgo": {"personal": "Dada la alineación astral de hoy, podrías decidir abrirle tu corazón a alguien. Has estado pensando mucho últimamente y podrías necesitar descomprimir algo de la tensión. Quizás desees hablar sobre una relación romántica que es todo un desafío. O quizás debas elegir entre diferentes estrategias profesionales. Recurre a alguien cercano a ti y ábrele tu corazón. Te sentirás mejor al recibir apoyo de alguien que te conoce y comprende.", "amor": "Hoy tu nuevo amor puede parecer distraerse por algo. No dejes que eso te perturbe. Está tratando de procesar los recuerdos del pasado. Una vez que lo haga, va a abrirse totalmente a una relación contigo. Dale tiempo al tiempo y espera a ver qué pasa.", "trabajo": "Has logrado una mejor y más clara alineación con tu propio centro, esto te ayuda a tomar las decisiones correctas con respecto a tu trabajo. Estás en sintonía con tus propias necesidades y objetivos. Aprovecha esta situación y muévete con confianza.", "frase": "La mentalidad de #VIRGO está caracterizada por un gran realismo y sentido común."}, "acuario": {"personal": "Accede a la electrizante energía del día que promueve la interacción y las actividades sociales. Descubrirás que hay una gran cantidad de oxígeno para mantener tu fuego interno ardiendo. Toma la iniciativa y otros te seguirán de buena gana. Hoy pueden sonar dentro de ti acordes que resonarán con grandes planes que has estado maquinando secretamente en la parte posterior de tu mente desde hace algún tiempo.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, estás cansado/a de juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Examina cada aspecto con colegas que puedan ayudarte a detectar fallas en tu plan. Es hora de que hagas un cambio importante en tu carrera, pero esto solo será posible si utilizas la sabiduría de otras personas. Es probable que no seas capaz de hacerlo por tus propios medios.", "frase": "A pesar de que #ACUARIO te puede perdonar si ve arrepentimiento sincero, tarda en olvidar...A veces es difícil borrar de su mente cosas..."}, "cancer": {"personal": "Ciertas cosas que pudieran estar sucediendo a tu alrededor hoy podrían hacerte sentir como un espectador de una obra de teatro extranjera. Por esta vez, no te sientes con el público. De hecho, tu energía se necesita en el centro del escenario. Equilibra el loco drama con un poco de tu sólida y poderosa racionalidad.", "amor": "Vas a encontrar lo que estás buscando hoy en la naturaleza. Toma un paseo con tu amante. Será el remedio que necesitan para cualquier mal que tengan. Tu pareja se sentirá impresionada por tu perspicacia, ¡y la encontrará sexy! Todos tus planes tienen luz verde.", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo.", "frase": "Si #CÁNCER se enamora el mundo es maravilloso y perfecto, puede haber brechas en todos los aspectos de su vida, pero si hay amor, hay TODO."}, "geminis": {"personal": "En día como hoy, es importante tomarse un tiempo para reflexionar sobre los acontecimientos de los últimos días. ¿Es posible que hayas decidido cambiar ciertas cosas acerca de ti y tu comportamiento? Si pudieras dedicar unos minutos al día a todos los pequeños detalles de tu personalidad, los cambios serían mucho más suaves. El ambiente de hoy puede ayudarte a pensar acerca de esto.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación por los celos.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte.", "frase": "#GÉMINIS: no hay persona que pueda resistirse a tus tiernos y dulces ojitos cuando quieres pedir algo. Lo consigues, y lo sabes."}, "piscis": {"personal": "La comunicación con los amigos, hermanos y vecinos debe ser abierta, agradable y proporcionar apoyo hoy. Una reunión podría abrir la puerta a nuevas amistades, discusiones interesantes y otras actividades de grupo que puedes disfrutar. El único inconveniente podría implicar una sobrecarga mental. Puedes aprender tanto hoy que no puedas realizar un seguimiento de todo. Toma notas para que pueda mantener un registro de todo lo que en particular te impresiona.", "amor": "Hoy puedes conocer a alguien que sólo te quiere por lo que eres, sin querer cambiar nada. Podría incluso encontrar tus peores rasgos divertidos y entrañables. Confía en esta persona para ayudarte a profundizar en los asuntos del corazón y aprender más sobre el arte del amor.", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante.", "frase": "No presiones demasiado a #PISCIS, es lo mejor, necesitan su tiempo para decidir bien todo (mucho tiempo lo sé), es la única forma de que no se arrepientan después..."}, "leo": {"personal": "Hoy deberías ser extremadamente sensible a los sentimientos de tu pareja. El aspecto planetario en juego podría crear algunas discusiones fuertes entre ambos. Es un buen momento para ser honestos y compartir las mutuas preocupaciones. Pero ten presente que necesitas emplear un tono cariñoso y amable. A veces dices las cosas demasiado directamente. Recuerda que los temas serios exigen una aproximación más diplomática.", "amor": "El amor necesita renovarse constantemente. Hoy es un día perfecto para empezar de nuevo en tu relación. Debido a que el amor puede ser invisible, a veces uno se puede olvidar de que está ahí, hasta que es demasiado tarde. Tómate el día para hacer algo especial con tu pareja con el fin de darle nueva vida a su conexión.", "trabajo": "Estás haciendo un gran esfuerzo para atender a otros y asegurarte de que cada tarea que emprenden les salga bien. Ahora pregúntate si estás haciendo suficiente para atender tus propias necesidades. Si la respuesta es negativa, comienza ya mismo a equilibrar la balanza.", "frase": "Es probable que #LEO tenga algo que no te va a gustar, pero no te agobies, porque NO lo va a cambiar..."}, "sagitario": {"personal": "Puedes sentir que estás llegando a tu clímax dramático emocional con respecto a un tema que te tomas como algo personal. Hay una gran fuerza agitando tus sentimientos, pero eso no significa que tengas que perder el control. Aunque esta emoción se acumula dentro de ti, hay una fuerza sólida y estable para ayudarte a mantener los pies en el suelo. Este salvavidas siempre está ahí cuando la necesitas, así que confía en él.", "amor": "En el amor eres como una casa en llamas, y hoy, sientes mayor entusiasmo que nunca por conseguir lo que quieres, cuando lo quieres. Pobre de cualquiera que se interponga en tu camino, porque desbordas de amor y tienes decisión a expresarle tus sentimientos a tu pareja actual. ¿No es eso muy dulce?", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "Cuando quieras que #SAGITARIO haga algo, pídelo, no lo ordenes, es una técnica que ya deberías saber. Y no siempre funciona..."}, "libra": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. El aumentar tu conocimiento y expandir tu mente a menudo es deseable bajo una influencia planetaria como la de hoy. En el trabajo y hasta en tu casa, existe un cronograma establecido de lo que debes hacer y cuándo. Pero en tu tiempo libre, puedes investigar y aprender cualquier cosa que desee tu corazón. Haz buen uso de tu tiempo disponible hoy.", "amor": "¡Hoy es un día excelente para todo lo relativo al amor! Revitaliza una relación comprometida si es necesario. ¡Tu vida social va a toda velocidad y las cosas están cada vez mejor! Si no tienes pareja, sal a conocer gente. ¡Será superfantástico!", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera.", "frase": "#LIBRA: indecisión constante"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Cuando encontramos nuestro camino, naturalmente, queremos empezar a caminar por él. Lo contrario no es cierto, a pesar de lo que pareces creer. Es bastante inútil aprender a caminar cuando no sabes cuál es tu camino. Esto puede parecer un poco oscuro para ti y, sin embargo, es cierto. El deseo es lo que crea la aptitud y no al revés.", "amor": "Es posible que desees prepararte ahora para lo que podría ser una noche ardiente. Planea una noche en la ciudad, con cena y baile para ponerle algo de sabor a la noche. El baile puede ser una manera maravillosa de comunicarse sin palabras y de romper barreras. Cualquier cosa es posible esta noche.", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "#TAURO: no te gusta que se metan en tus asuntos y menos si no lo has pedido. Nadie entra en tu terreno ni agarra tus cosas sin tu permiso."}, "aries": {"personal": "Es posible que hoy pases tiempo con alguien que no conoces. La alineación de los planetas está creando algunos cambios en tu ámbito social inmediato. Quizás trabajes en un proyecto con alguien del trabajo. Tal vez no conozcas bien a esta persona, pero pronto pueden hacerse amigos. O es posible que hoy te encuentres trabajando junto a un cliente. Tal vez esta persona comparta tu misma manera de pensar y es posible que sea agradable hablar con ella.", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña, recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Enfrentarás un conflicto tremendo con alguien que tiene ideas opuestas con respecto a la situación actual. Las premisas de esta persona parten más de la fantasía que de la realidad. Escucha a tu propia voz interior en vez de dejar que los conceptos erróneos de otra persona te hagan tropezar.", "frase": "#ARIES: Si en algún momento te sientes más débil que nunca, pocos lo sabrán, puedes explotar por mil tonterías, pero cuando es serio, aguantas..."}, "escorpio": {"personal": "Hoy te comunicarás como un intelectual dinámico, por consiguiente será el tipo de energía que atraerás. No dudarás cuando te pregunten lo que piensas y lo compartirás amablemente. Piensa en tu apariencia y qué tipo de señales les transmites a los demás. ¿Es la manera de vestirte y de actuar actual cómo deseas que los demás te vean? El día de hoy te dará la sensación de que estás viviendo una especie de renacimiento en tu vida.", "amor": "Las estrellas plantean hoy la cuestión de la lujuria. Probablemente antes te conocían por confundir el amor con la lujuria. Así que, ¿por qué crees que esta vez es diferente? Los planetas indican que la lujuria y el deseo pueden cegar la razón frecuentemente si no tienes fuerza de voluntad para actuar correctamente.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "#ESCORPIO: lo peor de ti es que no sabes controlar tu pasión, si te apetece, te lanzas sin pensar, luego llegan las consecuencias. Eres así."}, "capricornio": {"personal": "Las tensiones pueden resultarte difíciles de manejar. Puedes preguntarte por qué simplemente todo el mundo no se puede llevar bien. La respuesta puede parecerte simple a ti, por tu actitud tolerante. Por desgracia, hay grandes egos y actitudes poco realistas involucradas que hacen que sea difícil para la gente ver las cosas con tanta facilidad. Podrías percatarte de que lo mejor que puedes hacer es alejarte del fuego.", "amor": "Cuando te reúnas con una amistad, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "La mejor manera de recuperarte de los embates de la semana pasada es hablando con otras personas. Compartir tus experiencias, conversaciones y relaciones con otra gente te resultará muy beneficioso. Aliviará la carga sobre tus hombros y hará que la próxima semana fluya sin sobresaltos.", "frase": "#CAPRICORNIO: tu signo opuesto es Cáncer, el sentimental, cariñoso, voluble e inestable. Respétalo, lo necesitarás algún día."}, "general": "Se te aconseja hablar lentamente y con claridad. Aunque las palabras son habladas amablemente cuando la Luna aspecta a Venus, también pueden ser fácilmente malinterpretadas. Puede que tengas control sobre cierta situación bajo la Luna en Capricornio de esta noche - claro, hasta que ésta se salga de su órbita."}