{"virgo": {"personal": "Hoy te sentirás con deseo de realizar trabajo físico duro y desafiante. El nivel de energía de movimiento en juego indica que éste es el día indicado para ello. La influencia planetaria favorece la resistencia y energía física. Ocuparte del jardín te ayudará a canalizar esa energía, sin mencionar el orgullo que te producirá un trabajo bien hecho.", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu amor y tengan una cita! Es una manera efectiva de regenerarse. ¡El trabajo puede esperar!", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente.", "frase": "#VIRGO: Aunque tu rabia a veces se desborde, eres prudente, y sí, intentas medir tus palabras, pero a veces, no puedes más, eres humano..."}, "acuario": {"personal": "Hoy podrías mirarte en el espejo y sentir pánico acerca de tu apariencia. Es posible que no te sientas bien y creas tener un mal aspecto. Sin embargo, es probable que tengas mucho mejor aspecto del que crees. No caigas en la trampa de exagerar todas las fallas. Es probable que todo lo que necesites sea un poco de descanso con el fin de volver a la normalidad de nuevo.", "amor": "¿Conoces a ese corazón con el que has estado jugando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento. Tal persona no va a aguantar tu comportamiento voluble por mucho más tiempo. ¡Y tienes que tener claridad con tus intenciones! ¡Y que sea rápido!", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo.", "frase": "A #ACUARIO le gusta la gente divertida, espontánea y que NO se toma la vida demasiado en serio. Toma nota..."}, "cancer": {"personal": "Un cambio de profesión puede estar en las estrellas para ti, o por lo menos un cambio de afición. Los últimos avances tecnológicos han conseguido capturar tu interés. Los visuales en particular consiguen que tu creatividad fluya. Tal vez es el momento de inscribirse en un taller de fin de semana o derrochar en esa cámara de vídeo que has estado mirando durante un tiempo. La diversión va a hacerte mucho bien.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que los planetas te engañen. No es su posición momentánea sino su ruta lo que te guía. Date un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "En tu lugar de trabajo habrá tensión, pero tú puedes usar esa tensión a tu favor. Tus atributos como líder serán importantísimos a la hora de resolver las dificultades que se presentan. Hazte cargo de la situación sin olvidar que debes ser perceptivo/a.", "frase": "Con #CÁNCER siempre sentirás que hay algo que no sabes...que hay algo que esconde detrás de su caparazón...Y es así..."}, "geminis": {"personal": "Alguien que es un estudiante de medicina natural puede venir a visitarte y compartir algunas ideas hoy. Tiendes a interesarte por las cuestiones relativas a la salud, y es posible que desees aprender no sólo acerca de las hierbas y la nutrición, sino también sobre la curación espiritual. Este es un buen momento para mejorar tus propias capacidades curativas, ya que tu sensibilidad es alta y eres más capaz de lo habitual de sintonizar con las energías curativas.", "amor": "La creciente presente influencia va a presentar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "Tu naturaleza indecisa estará peor que nunca hoy. Recurrir a otras personas para recibir consejos sólo generará más confusión. Te enredarás en tus propias ideas y no podrás pensar con claridad. Vete a casa temprano.", "frase": "#GÉMINIS le da vueltas a todo, necesita entender las cosas, todo pasa por algo y si no lo entiende, no es capaz de aceptarlo siempre..."}, "piscis": {"personal": "El fuego de tu ascendente probablemente te esté incentivando a perseguir tus objetivos sin rodeos. ¿Pero cómo arreglas tus objetivos? ¿Está tu naturaleza profunda de acuerdo con tu plan de acción? ¿Tomas decisiones apresuradas con respecto a tu vida amorosa? Hoy te harás preguntas de este estilo... Tendrás inspiración para pensar en estas cosas.", "amor": "Ahora que estás recibiendo atención, otros se sienten más atraídos hacia ti. Es propio de la naturaleza humana querer lo que otros tienen, porque creemos que no lo querrían si no fuese valioso. Ahora surge la pregunta: ¿vas realmente en serio con este nuevo amor o sólo te la estás pasando bien?", "trabajo": "No tengas miedo de tomar atajos a medida que escalas para llegar a la cima. Además, trata de prestarle atención a los consejos de aquellos que han estado antes en tu lugar. Es probable que el mejor enfoque no sea el que resulte más obvio. Recurre a la sabiduría colectiva de la gente y haz a un lado los manuales de instrucciones.", "frase": "#PISCIS: te encanta q te mimen y te den amor. Para impresionarte hay que contarte cosas que no sabes. Amas a las personas que aportan."}, "leo": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tu creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "Recuerda, los corazones y las flores no te van a llevar muy lejos. Esta persona especial puede requerir también palabritas dulces. Tu amante siente un poco de desilusión por tu comportamiento de hoy, como debería. ¡Arréglalo!", "trabajo": "Tienes frente a ti una oportunidad única para sacar partido de la tensión en tu lugar de trabajo. Al percibir y comprender ambas caras de un difícil problema, puedes proponer una solución que satisfará las necesidades de todos. No te detengas hasta que esa solución aparezca.", "frase": "#LEO: es muy raro que no tengas poder ya, pero si aún es así, no te preocupes porque acabarás teniéndolo. Leo manda, que no se te olvide."}, "sagitario": {"personal": "Eres muy sensible a la seguridad emocional de las personas que te rodean. La orientación de este día te dará la oportunidad de analizar detenidamente las motivaciones que te llevan a ser tan sensible a las necesidades ajenas. ¿Piensas lo suficiente en ti? Sólo por una vez, ¿no te gustaría estar totalmente a solas en tu propio mundo? ¿Aunque sea por un día?", "amor": "Concéntrate en tu pareja ahora más que en cualquier otra cosa. Sabes dónde estás con tu trabajo. Eso ha quedado maravillosamente claro en los últimos días. Pero ahora es el momento de prestarle atención a tu amor, que en realidad fue la inspiración detrás de tu éxito.", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas.", "frase": "#SAGITARIO: Quien quiera atarte a la fuerza jamás lo conseguirá, contigo así no funciona...quien te deje ser tú mism@ tiene las de ganar."}, "libra": {"personal": "Sólo por hoy, no le hagas caso a tu costumbre de siempre tratar de encontrarle una explicación a todo. Algo está cambiando dentro de ti y en la manera de reaccionar ante las situaciones. El deseo de incorporar los aspectos más impredecibles de la vida en tu personalidad es la base de estos cambios. Muchas de sus teorías están allí sólo para tranquilizarte, pero es probable que lo sepas. ¿Por qué no tratar de tener honestidad contigo?", "amor": "Para ti, hoy puede ser un día un poco incómodo, ya que luchas contra más de un impulso. Ya sabes que tienes que hacerlo bien en el trabajo, o no habrá dinero en efectivo para gastar en tu amor. Pero demasiado tiempo allí te está cansando y poniendo de mal humor. ¿Por qué no planeas una escapada de fin de semana con el objeto de tu afecto?", "trabajo": "Observa a la gente a tu alrededor y pregúntate qué tipo de influencia ejercen sobre ti y sobre tus elecciones. A veces, sueles caer en los ritmos que otros te marcan. Trata de reflexionar, sopesa seriamente si quieres terminar como las personas con las que hoy en día te relacionas.", "frase": "Los #LIBRA tienen maneras de hacerte saber cómo se sienten, sin palabras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un socio o pareja podría estar atravesando problemas profesionales que afectan tu relación. La energía astral en juego hoy podría causar algunos arranques emocionales, que, si bien no están dirigidos a ti, podrían ser extremadamente molestos. Es probable que sea buena idea el decirle a tu amistad que tienes disposición a escucharle pero que debe tranquilizarse, que nada va a conseguir de malos modos.", "amor": "Puede haber algo de confusión en tu relación hoy, posiblemente provocada por una reciente decisión tomada por tu pareja. Trata de comunicarte con claridad y de comprender exactamente lo que está pensando. Cuanto más aprendas acerca de los pensamientos de tu pareja, más rápido se puede llegar a una solución.", "trabajo": "No tengas miedo de ocuparte de más de un proyecto a la vez. Tendrás una especial capacidad para manejar varias tareas al mismo tiempo. Estás haciendo malabarismos con tus obligaciones, pero esto está bien. No entres en pánico. Si logras mantener la calma y la integridad, tu productividad será extremadamente alta.", "frase": "#TAURO se siente mucho más valios@ y útil cuando hace las cosas por sí mism@, con sus manos y sin ayuda...En cualquier aspecto de su vida, puedes mal pensar si quieres, porque estarás en lo cierto...."}, "aries": {"personal": "Hoy, deberías sentirte especialmente enérgico/a y entusiasta. Por lo tanto, este es un gran día para comenzar una nueva empresa que tal vez tenga que ver con tu casa, o casi cualquier tipo de mejora vital. Se te podría presentar más de una oportunidad. Una podría implicar actividades creativas y otra podría ser más mundana. Sin lugar a dudas, si decides tomar ambas o sólo una, te vas a ocupar por un tiempo. ¡Trabaja duro!", "amor": "Si no tienes pareja, hay todo tipo de oportunidades ahí fuera para que puedas conocer a alguien nuevo y emocionante, y va a llegar a través de un amigo, a través de alguien que te conoce lo suficiente para saber quien te puede gustar. ¿Por qué no aceptar la invitación?", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas.", "frase": "#ARIES sabe confiar, y cuando lo hace es de corazón, y sobretodo hasta el final, no le traiciones, porque igual que confía, corta de forma radical..."}, "escorpio": {"personal": "Las cosas que han estado fuera de lugar en tu vida deben comenzar a equilibrarse. La mala noticia es que puede que se necesite un tiempo para que el péndulo vuelva al punto óptimo. La buena noticia es que este cambio está teniendo lugar en todo. Será un cambio gradual, pero estás en un punto crucial en el que puedes fijar tus ojos en exactamente lo que quieres.", "amor": "Otro día para trabajar tan duramente como puedas y conseguir hacer absolutamente todo, puede que incluso el trabajo que haría otra persona, o incluso otras dos. Sin embargo, sé inteligente. No trabajes hasta tan tarde que no tengas suficiente energía como para pasar tiempo con tu pareja.", "trabajo": "Sabes que estás plenamente capacitado/a para este empleo. En realidad, es posible que tus habilidades estén por encima de este tipo de trabajo. ¿Estás aprovechando todo tu potencial? De no ser así, asegúrate de hacer lo necesario para comenzar a buscar otro trabajo o para seguir estudiando y obtener algún otro título.", "frase": "#ESCORPIO es tan frío a veces que los demás olvidan que tiene sentimientos...y los tiene ¿vale?"}, "capricornio": {"personal": "Hoy puedes invitar a alguien cercano a visitarte a casa, pero no cuentes con que esa persona sea capaz de hacerlo. Algo puede surgir. La decepción te podría causar melancolía, pero no dejes que saque lo mejor de ti. Invita a alguien más o canaliza esa energía en proyectos creativos o artísticos. De esa manera puedes disfrutar del día de todos modos.", "amor": "Si el amor entra por la puerta hoy, abrázalo y asegúrate de ser vulnerable y de mostrar tus sentimientos. La vida puede ser tan ajetreada que te pierdes de detalles importantes y cometes grandes errores a partir de pequeños problemas. Tienes la oportunidad de hacer realidad los cambios ahora, así que aprovecha este momento.", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No le gusta preocupar ni contar todo a los demás."}, "general": "Es un poco más fácil impresionar a otros con tu experiencia ahora que Marte está en Capricornio. Seguro que no puedes esperar a empezar a cosechar las recompensas de varias semanas de trabajo. El romance es una apuesta segura cuando la Luna en Virgo forma trígono con Marte esta noche. Parejas, saboreen los momentos tranquilos que pasan juntos."}