{"sagitario": {"personal": "Con la influencia de los planetas en este momento, decidirás ser más firme con las personas. En tu entorno laboral, podrías descubrir que se aprovechan de ti de alguna manera. Quizás tu personal no está trabajando lo suficiente. O quizás tu jefe ha comenzado a utilizar algunas de tus ideas sin darte el crédito correspondiente. Puedes remediar la situación si tienes fe y coraje. Habla y aclara las cosas.", "amor": "El amor es algo espléndido cuando tú y tu pareja están de acuerdo. Es curioso que tengas que tomar conciencia de no estar ahí para darte cuenta de en qué consiste estar de acuerdo. Deberías tener eso ahora, así que hagan cosas divertidas juntos para que el recuerdo de esta historia perdure.", "trabajo": "Es hora de inyectarle orden al pandemonio de tus ideas. Es hora de agilizar las cosas, de hacer todo más eficiente. Una gran parte de tu energía se desperdicia, porque fluye sin control en demasiadas direcciones. Tienes que adquirir conciencia de este flujo desordenado y comenzar a administrarlo.", "frase": "Puedes pensar que algunas de las cosas que dice #SAGITARIO no tienen mucho sentido pero...¿y? no les importa"}, "general": "Ten creatividad al hacer un positivo uso de tu hiperactiva imaginación mientras Marte aspecte a Neptuno durante los próximos días. La Luna en Tauro de esta noche ofrece la oportunidad de conocer a la sensible persona que hay por debajo de un extravagante exterior. Es agradable ver las cosas bajo una luz práctica, ¿no es así?", "cancer": {"personal": "Un amigo o pariente podría proponerte realizar un viaje, pero hoy no quieres ni pensar en ir a la tienda de la esquina. Tampoco tendrás muchas ganas de hablar con nadie. Tu mente, probablemente, se encuentra ocupada con materias intelectuales o metafísicas. Podrías querer quedarte en casa y estudiar esos temas durante todo el día. Dile a esa persona que la idea de viajar suena muy bien y que lo discutirán más tarde. Eso es todo lo que puedes manejar en estos momentos.", "amor": "¿Ha estado tu amor presionándote mucho últimamente? ¿Piensa que no han salido tanto como solían? ¿Estás las cosas un poco rancias en la relación? ¡No dejes que tu pareja te presione! Estás haciéndolo lo mejor que puedes.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar.", "frase": "#CÁNCER: no olvidas, pase el tiempo que pase, y quizás a veces ni siquiera es rencor. Sólo es para recordar NO volver a repetir lo mismo."}, "geminis": {"personal": "Este es un buen día para vocalizar tus sentimientos. Al hablar acerca de un problema en voz alta, eventualmente encontrarás una solución. Al exteriorizar lo que está pasando en tu cabeza, el problema es, de alguna manera, más fácil de manejar. Guardarlo en tu interior te da muy poco de espacio para moverte. Estás más cerca de una solución de lo que piensas. Encuentra tu voz y la respuesta te encontrará.", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "#GÉMINIS: Sabes llevar al mundo, decir lo que cada uno necesita escuchar, hacer la vida de alguien más feliz o más desgraciada, tienes mucho en tus manos, la diferencia es que el mundo no te sabe llevar a ti…"}, "piscis": {"personal": "El ambiente es sofocante y pesado hoy. Algunas decepciones surgirán aquí y allá si tienes que probar tus facultades de cualquier manera, ya sea en privado o en el trabajo. Hay una cierta probabilidad de que sientas enojo hacia alguien importante para ti. No cedas el paso a tus sentimientos negativos con demasiada rapidez. Sería malo para tu moral.", "amor": "¡Trata de leer entre líneas! Te ayudará a superar esta situación difícil con tu amor. ¡Ve más despacio! Te quedarás sin vapor si no frenas. No te olvides de lo que esa persona especial dijo. Esto será muy útil más adelante en la semana.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro.", "frase": "#PISCIS es de los signos más intuitivos del horóscopo. Si tienen que tomar una decisión, son los mejores previendo lo que va a suceder."}, "leo": {"personal": "Podrías sentir seguridad hoy, y deberías tener una idea muy clara de qué es exactamente lo que deseas. La información es poder. Otros están trabajando para ejercer poder sobre ti. No dejes que se salgan con la suya, especialmente hoy. Fomenta un comportamiento sinérgico entre todas las partes. Pueden lograr mucho trabajando juntos en lugar de enfrentarse.", "amor": "Las estrellas están llenas de fuego hoy, lo cual podría conducir a calentar las cosas en el reino del amor. Si esta es la dirección en la que deseas ir, disfruta de ello mientras dure. De lo contrario, es posible que desees pensar en cómo se pueden retrasar las cosas un poco.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza.", "frase": "No importa cuantas veces se lo digas es más eficiente demostrarlo, #LEO no cree mucho en las palabras de amor...a la primera"}, "virgo": {"personal": "Eres una excelente amistad, y te enorgulleces de ayudar a la gente a tu alrededor. ¿Alguna vez has pensado en involucrarte en una causa humanitaria o dedicar un par de horas de tu tiempo cada semana a tu comunidad local? Hoy, este tipo de ideas puede convertirse en una parte real de tu vida. Es el momento de utilizar todas tus grandes ideas para ayudar a otras personas.", "amor": "Después de toda esa energía salvaje y sensual que te rodeó la semana pasada, ¡hoy es un buen momento para descansar junto a esa persona que adoras tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo.", "frase": "#VIRGO: si te estresas y te tensas, como casi nunca pasa, todo el mundo se pone nervioso, ninguno quiere que tu explosión caiga sobre ellos"}, "libra": {"personal": "Hoy podrías tener un fuerte deseo de salir y socializar. Bien podrías pasar mucho tiempo en el teléfono tratando de hablar con algunos amigos, pero sin tener mucha suerte. Si están ocupados, podría suceder que no seas capaz de hablar con ellos. Puedes tratar simplemente de pasar por donde viven. Incluso si no puedes verlos entonces pueden hacer arreglos para después.", "amor": "Hoy alguien tiene un interés personal en ti. De hecho, querrá conocerte. Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora.", "frase": "#LIBRA puede durar horas discutiendo por la más mínima tontería, no estará quieto hasta probar o al menos hacer que entiendan qué es lo que piensa..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los planes para reunirte con tus amigos esta noche podrían retrasarse por las responsabilidades. No te van a detener pero significarán que te reunirás con ellos un poco más tarde. Alguien cercano a ti puede sentirse un poco triste y buscar un oído comprensivo. Trata de conseguir que esta persona olvide sus inseguridades y vea la situación tal y cómo es.", "amor": "Si sientes inquietud, la actividad astral del día de hoy podría ser la culpable. La calma y la constancia ganarán la carrera en los asuntos del corazón. Si vas demasiado rápido, el objeto de tu afecto puede interpretar erróneamente tu atracción como meramente física. Relájate.", "trabajo": "Hoy la labor más importante para ti será balancear la fantasía con la realidad. Ambas tienen mérito, por lo cual no es necesario reemplazar del todo una por otra. El éxito golpeará a tu puerta si logras integrar ambos conceptos en tu plan actual.", "frase": "Nadie pisa el terreno de #TAURO ¿Ok?"}, "aries": {"personal": "El aspecto en juego de hoy te hará pensar sobre tu tendencia a concretar tus ideas lo más rápido posible. ¿Conoces los beneficios de un período de gestación? Así como los propios humanos toman tiempo en crearse para poder nacer, así se dan muchas cosas. No te apresures en hacer algo por el simple hecho de hacerlo. La calidad, por su propia naturaleza, lleva tiempo.", "amor": "Estás mucho mejor cuando estás en una relación con alguien que te aprecia. Puedes muy bien reconocer esto hoy cuando tu alma gemela hace o dice algo que te permite saber lo mucho que se preocupa de ti. Estas son las cosas que te hacen brillar.", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas.", "frase": "#ARIES muy enfadado se vuelve respondón/a, replica todo, tiene mucha furia y puede llegar a ser muy hiriente, aunque luego se sienta mal."}, "escorpio": {"personal": "Amar a alguien no es garantía de que algún día esa persona no se vaya. Debes dar tu amor con libertad y sin cadenas. Si te acercas a la gente siempre pidiendo garantías o protección, les harás sentir que no confías en ellos. Como consecuencia, no van a confiar en ti. Es un círculo vicioso. La única salida es dar tu corazón sin condiciones.", "amor": "Alguien nuevo y muy interesante entrará en tu vida ahora, el tipo de persona con quien te sentirás tan cerca que no importará si sientes algo romántico por ella o si simplemente te fascina. Por supuesto, tu estado civil actual marcará toda la diferencia.", "trabajo": "Tratar de aclarar una oscura situación no será fácil hoy. Hay gente que está más enredada a nivel emocional que de costumbre. Otros empleados estallarán sin previo aviso. Circula con muchísimo cuidado por tu lugar de trabajo y trata de no meterte en problemas.", "frase": "#ESCORPIO: tu mejor cualidad es la tenacidad. Si algo quieres te dejas la vida en ello. Tu peor defecto el rencor, la destrucción."}, "capricornio": {"personal": "Hoy quizás te entrenes para saber vivir en el mundo. Quizás leas algún libro de sociología o un artículo que resuma el estado de nuestra sociedad. Es posible que notes que muchos de tus contemporáneos no logran identificarse con los tipos de empleos tradicionales que están disponibles para ellos. ¿Y qué hay de ti? ¿Sientes satisfacción con tu empleo? La configuración celestial del día de hoy quizás te lleve a hacerte esta pregunta.", "amor": "Es hora de un día de intimidad y de, posiblemente, una cena íntima en la que puedan hablar en privado. Lleva la conversación de la manera que quieras, pero sin presionar si no hay respuesta. Tu nuevo amor todavía puede necesitar un poco de tiempo de simple diversión contigo antes de pensar en algo más serio.", "trabajo": "Los pequeños esfuerzos darán grandes frutos en este momento. No subestimes el poder que tienes para concretar tus principales objetivos laborales. Las circunstancias a tu alrededor te favorecen. Este es un momento bueno para ti: aprovéchalo.", "frase": "#CAPRICORNIO: tus sentimientos y pensamientos casi siempre están encontrados, ¿razón, corazón, o coherencia? ¿a qué seguir...?"}, "acuario": {"personal": "Tu energía puede salir en ráfagas extremas. En un minuto puedes tener pereza y al siguiente querer salir a correr un maratón. Participa en actividades que nutran tu fluctuante estado de ánimo. No hay necesidad de averiguar por qué te sientes así. La clave está en identificar estos sentimientos y actuar en consecuencia. Planea cómo deseas utilizar tu energía cuando llegue. Una acción mal dirigida puede resultar perjudicial.", "amor": "Los asuntos financieros -especialmente los comunes- pueden ser un poco problemáticos para ti ahora, pero no hay razón para creer que las cosas no se suavizarán, y pronto. Tu objetivo será mantenerte en equilibrio, mantener la calma, no importa qué suceda, y tranquilizar a tu pareja.", "trabajo": "En este momento actúas tanto enseñando como aprendiendo. Estás recabando información importante de parte de quienes saben más que tú. Al mismo tiempo, debes sentirte libre de transmitir tus conocimientos a otros para ayudarles a crecer.", "frase": "#ACUARIO: analizas tus sentimientos y tus acciones en la mayoría de los casos. No te gusta herir y mides tus palabras. O lo intentas..."}}