{"virgo": {"personal": "Dado el aspecto cósmico, podrías estudiar tus finanzas. Podrías estar pensando en comprar nuevas acciones para que el dinero se multiplique. O podrías evaluar la compra de un auto nuevo o una computadora. Antes de hacer ningún movimiento repentino, desearás investigar un poco. Pero, en general, si te ocupas, pronto incrementarás tu bienestar económico.", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de llamar tu atención.", "trabajo": "Una idea nueva está naciendo dentro de ti. Presta atención a esta idea -quizá sean varias- que se te presenta hoy. Sentirás que bullen nuevas formas de ocuparte de viejas cuestiones. Acepta estos nuevos conceptos y abandona ya los viejos métodos. Estás en marcha.", "frase": "Si le importas a #VIRGO y te ignora, no lo está haciendo porque quiere, si no porque quiere saber si eres capaz de hacer un esfuerzo o simplemente te da igual..."}, "acuario": {"personal": "El pronóstico de hoy es excelente para ti. Los cuerpos celestes no pueden dejar de sonreír ante la energía de tu carácter tempestuoso. Se te recomienda que actúes de acuerdo a tu fuerte intuición. Pero sé prudente en la ejecución de tus acciones para evitar que tu espíritu impulsivo te impida tomar las precauciones recomendadas.", "amor": "Este es un día divertido para los nativos de tu signo ya que quieren nada más que ser el centro de atención la mayoría de los días. Estás recibiendo muchas invitaciones, así que asegúrate de estar al tanto de ellas y anótalas en tu calendario. Las citas temporalmente ocupan un lugar secundario y prefieres salir con las amistades.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible.", "frase": "#ACUARIO en tres palabras: excéntrico, original, creativo."}, "cancer": {"personal": "Hoy te comunicarás como un intelectual dinámico, por consiguiente será el tipo de energía que atraerás. No dudarás cuando te pregunten lo que piensas y lo compartirás amablemente. Piensa en tu apariencia y qué tipo de señales les transmites a los demás. ¿Es la manera de vestirte y de actuar actual cómo deseas que los demás te vean? El día de hoy te dará la sensación de que estás viviendo una especie de renacimiento en tu vida.", "amor": "Las estrellas pueden proporcionarte un baño de realidad hoy. Si te encuentras con un antiguo amor, es probable que confirmes tu creencia de que todo ha terminado. Ya te ha herido un nuevo amor y hoy te darás cuenta de lo poderosa que es realmente la atracción; lo suficientemente potente como para hacerte olvidar el pasado.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán.", "frase": "Cuando todo va mal, #CÁNCER se ahoga en sus penas y te ahoga a ti, pero en cuanto todo se arregla, no para de reír y de conmover a todo el mundo con su ternura...¿Variable? Bastante..."}, "geminis": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiada. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "Necesitas un descanso sólido; bebe té de manzanilla esta noche y comparte chocolate con tu amante; te traerá consuelo. Ríete hoy y, por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Has recorrido un largo camino y tienes mucha sabiduría para compartir con los demás. En algunas áreas, incluso, podrías desempeñarte como maestro/a. Ten presente, sin embargo, que aun te queda muchísimo por aprender. Frente a ti también hay varios maestros –gente a la que debes respetar.", "frase": "#GÉMINIS: Siempre preferirás estar en paz con alguien y hacer las paces que quedar enfadado. No quieres perder el tiempo así..."}, "piscis": {"personal": "Es probable que ya quieras un cambio. No se trata de que no tengas satisfacción con tu trabajo o entorno, sino de que tu mente tiene hambre de nuevos retos. Puedes ser capaz de satisfacer esta hambre asumiendo más responsabilidad en el trabajo o inscribiéndote para asistir a algunas clases después del trabajo. Cualquier actividad nueva y diferente le proporcionará a tu mente la estimulación que ansía.", "amor": "Hoy, ¡el amor parece estar llegando a buen puerto! ¡Disfruta! ¿Sientes algo parecido a... mariposas en el estómago? No, no son punzadas del hambre, oficialmente te has enamorado, ¿y qué podría ser más dulce que eso?", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente.", "frase": "#PISCIS: Eres susceptible, así que, quizás, te puedes tomar algo muy a la tremenda y estallar o pasar de otra cosa que realmente es importante y hasta reírte…"}, "leo": {"personal": "Hoy es un día ideal para comprar un nuevo guardarropa. Puedes encontrar tu estilo usual demasiado convencional o incómodo. A menudo, cuando estás de compras, puedes llegar a rechazar un elemento que realmente te gusta por miedo a que sea demasiado sugestivo o pasado de moda. Para lograr un verdadero cambio, tal vez deberías escuchar a tu propio juicio en vez de preocuparte demasiado por lo que otra gente pueda pensar.", "amor": "La vida podría resultar muy confusa si te enamoras de alguien inapropiado. No dejes que hoy los valores sociales y los juicios morales de otros dicten lo que sientes. Olvida las reglas ahora, porque el amor es demasiado escaso y la vida demasiado corta como para perder el tiempo preocupándote por lo que otros piensen.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado.", "frase": "Aunque no puedas creerlo l@s #LEO son muy sensibles a pesar de su carácter...y es en serio"}, "sagitario": {"personal": "Hoy presta atención a tus mensajes telefónicos. Ocúpate del correo electrónico que no has contestado y paga tus facturas. Como la comunicación se vuelve más y más electrónica, se nos pide acelerar el ritmo de nuestros propios cerebros. Hoy es uno de esos días en los que quizás dices ¡ya basta! No te rindas, hay una gran cantidad de información que intenta hacerse comprender y esto es solo parte del proceso.", "amor": "No pierdas el tiempo soñando con un amor de fantasía cuando tienes uno real justo en frente de ti. Un amor de fantasía siempre es mejor que uno real, pero un verdadero amante ofrece muchos más regalos sustanciales. Intenta ser valiente hoy. Toma partido por un amor terrenal y verdadero en lugar de uno imaginario.", "trabajo": "Analiza la posibilidad de anotarte en algún curso o estudiar para obtener un título. Hoy, las ideas relacionadas con la educación universitaria ocupan tu mente, y está muy bien que así sea. Puedes lograr grandes avances en el trabajo si te comprometes a llevar adelante algún plan de estudios. Por eso, trata de barajar sin apuro todas las opciones que se presenten.", "frase": "#SAGITARIO: nunca estarás donde no quieres estar, que les quede claro a todos..."}, "libra": {"personal": "Tus emociones pueden sentirse restringidas hoy, pero esto podría resultar ser lo mejor. Trata de tomar un enfoque alegre ante la situación y no muestres demasiada seriedad ante nada. Cuanto más flexible sea tu actitud, mejor te sentirás. Mantén tus sentimientos bajo control sin profundizar demasiado en las sutilezas de las cosas.", "amor": "El próximo par de días, tus amigos estarán reclamando tu atención. Si no tienes pareja, eso es algo bueno, de hecho, incluso puedes conocer a alguien especial a través de un amigo. Si tienes pareja, la mejor opción será la de llevar a tu pareja contigo dondequiera que vayas.", "trabajo": "Sé precavido/a durante el día de hoy en el trabajo. Es muy probable que los movimientos impulsivos o las reacciones azarosas se vuelvan en tu contra. Mantén la calma y sé metódico/a y práctico/a en tus tareas. Este tipo de táctica resultará en un buen nivel de eficiencia.", "frase": "#LIBRA: Contigo hay que evitar las mentiras, además, al final, eres comprensiv@ pero siempre que las cosas queden claras y sobre todo sean sinceras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El día de hoy podría hacerte pensar en un cambio. La dificultad es saber lo que realmente quieres hacer con tu vida. Un buen primer paso sería hablar con la gente. Descubre lo que saben y lo que no les gusta de sus carreras. Utiliza la biblioteca e Internet. Haz una prueba de perfil para ver qué tipos de carreras encajan con tu personalidad. Una vez que hayas hecho esto, tendrás la obligación de tener una visión más clara de a dónde quieres ir.", "amor": "Una reciente oposición planetaria traerá una profunda transformación en los compromisos. No te sorprendas si tu pareja te colma de afectos hoy. Disfruta de ello, ¡te lo mereces totalmente! Si parece algo exagerado, es lo que se debe de esperar bajo esta configuración. De hecho, la mayoría de las interacciones del día serán parecidas.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#TAURO: cuando sabes que algo va a llegar no te importa esperar, aunque tarde. Eres resistente y persigues tus objetivos hasta el final."}, "aries": {"personal": "Hoy podrías tener un fuerte deseo de salir y socializar. Bien podrías pasar mucho tiempo en el teléfono tratando de hablar con algunos amigos, pero sin tener mucha suerte. Si están ocupados, podría suceder que no seas capaz de hablar con ellos. Puedes tratar simplemente de pasar por donde viven. Incluso si no puedes verlos entonces pueden hacer arreglos para después.", "amor": "Para ti, el cambio está en el aire cuando conozcas o te acerques más a alguien del trabajo o, simplemente, cuando aprendas a equilibrar tus necesidades de más espacio en tu lugar de trabajo. Recuerda, traer a casa todo el estrés laboral puede llegar a ser tóxico para tu unión. Déjalo en tu trabajo cuando cierres la puerta detrás de ti.", "trabajo": "Te sentirás entre la espada y la pared. En este momento, lo mejor que puedes hacer es tranquilizarte y concentrarte antes de realizar el siguiente movimiento. Cualquier cosa que intentes bajo esta tremenda presión probablemente se volverá en tu contra.", "frase": "#ARIES no será cobarde ni se asustará por lo que venga, le plantará cara a cualquier asunto, pero si puede llorar, deprimirse y sentirse muy mal cuando algo le duele..."}, "escorpio": {"personal": "Hoy tu público permanecerá atento a ti. Toma la iniciativa y otros te seguirán de buena gana. Sé tú mismo o misma y proyecta tu voz hacia ese auditorio de ansiosos oyentes. La información fluye libremente, y no deberías descartar las ideas de nadie. Ábrete a las preguntas y comentarios de los demás. Tu participación es vital para tu desempeño.", "amor": "Tienen una relación de desigualdad y esto debe ser tratado. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, la nobleza es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado.", "frase": "#ESCORPIO: una vez que tomaste la decisión y aunque te cueste, NO VUELVES ATRÁS. Lo sabes."}, "capricornio": {"personal": "Tu pareja puede estar lejos, haciendo que tengas que poner a un lado tus pasiones y deseos, por no hablar de la necesidad de su compañía. No dejes que esto te catapulte a un estado de ánimo pésimo. Si eres artista, pon todas tus energías y pasiones en el trabajo creativo. Si eres una persona atlética, juega un partido de tenis o raquétbol. El tiempo pasará más rápido de esa manera hasta que vuelva esa persona. Ten paciencia.", "amor": "Hoy podría ser un día maravilloso para el romance. Aunque puede que no sepas de dónde vienen, te beneficiarás de cambios que se te presentarán si te abres y estás en disposición de aceptarlos. Permanece alerta para un mensaje o señal de que estás en la dirección correcta.", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo.", "frase": "#CAPRICORNIO es un maestro para demostrar que tiene razón, buscará y buscará la manera de hacerlo, incluso cuando la conversación haya finalizado, si no le creyeron, necesita demostrarlo, hasta que no lo hace, no se queda a gusto..."}, "general": "Hoy, toma la ruta escénica, reflexiona y recarga tus pilas mientras la Luna se oponga a Neptuno. Qué bueno que tu cuerpo esté descansado, porque la Luna y Plutón incitan una épica pasión esta noche. Te vuelves el alma del romance. Sin embargo, a los solteros se les aconseja frenar cuando el deseo se vuelva desenfrenado."}