{"sagitario": {"personal": "Puede que te cataloguen como esa persona que cree que lo sabe todo y que es incapaz de tomarse nada en serio. Independientemente de la situación, puedes convertir eso en una broma. Tu humor probablemente levanta los ánimos de todo el mundo que te rodea. Sin embargo, ten cuidado con llevar esto demasiado lejos. Podría haber personas que se sientan incómodas con tus bromas constantes. Hazles saber que también tienes un lado serio.", "amor": "Las situaciones se podrán ver como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor! Tal vez no se trate de relaciones duraderas, ¡pero definitivamente hay pasión! ¡Y a veces, eso es todo lo que se necesita para superar los momentos no tan gustosos!", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "#SAGITARIO: intentas seguir tu plan de vida pero eres impaciente y a veces, se cruza otra cosa mejor y cambias el rumbo...Vida sólo hay una!"}, "general": "Canaliza tu energía mental mientras Mercurio transita en Cáncer. Ahora es el momento adecuado para permitirte aceptar nuevos pensamientos y sentimientos. Las grandes ideas echan raíces en condiciones fértiles como éstas. ¿Podría la noche volverse un poco loca cuando la Luna conjunte al impredecible Urano? Sal a echarle un vistazo a la locura (o tal vez no).", "cancer": {"personal": "En casa puede estar gestándose un frente de lucha, aunque quizás no te hayas dado cuenta. Puedes haber estado tan concentrado/a en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "La comunicación puede provocar confrontación, así que ten cuidado con las consecuencias hoy. Necesitas comunicarte, pero cuando el tema se pone demasiado caliente, dale un poco de tiempo para enfriarse. Esta energía debería pasar mañana, y la comprensión volverá a la relación.", "trabajo": "Las personas te siguen. Te escuchan porque saben que tienes algo que decir, y que tu palabra es la verdad. Asegúrate de que tus observaciones sean sensatas y de brindar información y consejos honestos.", "frase": "#CÁNCER: te preocupas, y quieres ayudar pero a veces das un paso atrás y esperas, porque sabes que no debes entregarte a cualquiera. Ya no..."}, "geminis": {"personal": "Hoy te sentirás con ganas de pelear como resultado de la energía celestial del momento. Estarás listo/a para hacerles saber a los demás cómo piensas realmente. Será fácil que hagas un comentario cortante si te provocan. Trata de morderte la lengua. ¡Podrías encontrarte en una situación en la que no te conviene decir la verdad! Trata de pensar de manera más política hoy, y quema las energías luego del trabajo con un entrenamiento vigoroso.", "amor": "Es un día positivo para ti, ya que piensas en cómo puedes ampliar tu energía en el mundo. Aunque puede ser tentador tratar de tomar el control del corazón de otra persona por la fuerza, esto no es el día para entrar en eso. Más bien, las palabras suaves y los gestos amables derriten todo el hielo que hay entre ustedes.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "#GÉMINIS: ¿Puedes ser malo? Si, tu veneno es mortal cuando sacas tu lengua viperina para hacer daño, pero es sólo defensa propia"}, "piscis": {"personal": "Espera un día de alguna manera tedioso. La energía astral sugiere una presión intensa. Puede que sean presiones profesionales o quizás tu salud te causará ansiedad. En cualquiera de los dos casos, evita aumentar las toxinas. Mucho aire fresco y una dieta saludable para los próximos días harán maravillas contigo.", "amor": "Has estado trabajando muy duramente desde hace tiempo. La buena noticia es que es el momento de acabar con ello, al menos temporalmente. El Universo te ha concedido un descanso para que te puedas relajar y disfrutar de la compañía de quien quieras. Ahora, veamos... ¿quién podría ser?", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio.", "frase": "#PISCIS: A veces, te confundes contigo mismo, demasiadas sensaciones a la vez y sí, tú no quieres perderte nada, lo quieres hacer todo…"}, "leo": {"personal": "Puede que hoy sientas un poco de cansancio. Aunque tienes adicción al trabajo, quizás tengas que admitir que este es un día para quedarse en la cama. Dedica estas pocas horas a recuperar tu energía. Tendrás que estar en plena forma para todo el trabajo que es probable que llegue a tu escritorio la próxima semana.", "amor": "Si son capaces de hacer que sus agendas encajen, su tiempo separados sólo hace que el tiempo juntos sea más precioso. Hoy es el momento de empezar a planear su primera aventura juntos. El hablar de ello y prepararlo hará que sientan que están haciendo algo juntos, incluso aunque estén separados.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "#LEO: no te gusta tener que aceptar un NO por respuesta, es más, le das vueltas a todo y convences hasta que te dicen que SI como sea."}, "virgo": {"personal": "Los rumores pueden estar circulando hoy, lo que podría causar cierto pánico. Algunos de tus amigos y compañeros de trabajo podría llamarte a casa para discutir el asunto. Sin embargo, estos rumores se basan probablemente en poco más que chismes, así que no te los tomes en serio. Alguien podría tener un interés personal y tender a exagerarlo todo. Trata de no participar en estos chismes. Mantén la calma y deja que las personas que llamen sepan que, para ti, la mejor estrategia parece ser la de esperar a que la situación se aclare. Eso debería pasar.", "amor": "Para los nativos de tu signo, una conversación que empiece bien puede ponerse fea en un suspiro. Cuidar lo que dices no significa censurarte. Pero hablar sólo de temas no comprometidos hoy puede ser una buena estrategia en general. Mañana puedes volver a la normalidad, o decir que lo sientes y dejarlo atrás..", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas.", "frase": "Si quieres tener a #VIRGO en tu vida dale tiempo y no le metas prisas. Es desconfiado. Piensa todo dos veces. Pisa sobre seguro o lo intenta"}, "libra": {"personal": "A veces te preocupas demasiado por el qué dirán. Te gusta mucho caerle bien a todo el mundo. ¡Esto no siempre es posible si el otro es un ignorante! A veces no puedes hacer que la otra persona te aprecie. Hoy podrías cruzarte con un colega que no se muestre amistoso. No malgastes energía en alguien que es demasiado negativo. Sólo lograrás afectar tu estado de ánimo.", "amor": "Después de días de trabajo duro, probablemente te divertiste anoche. No te sientas mal si tienes la necesidad de dormir un poco o llamar al trabajo para decir que vas más tarde, sobre todo si ese alguien especial quiere salir a divertirse de nuevo esta noche. Después de todo, ¿cuándo fue la última vez que llegaste tarde?", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien.", "frase": "#LIBRA: sabes lo que quieres ahora, pero no dentro de un rato, sabes lo que necesitas hoy pero no mañana. Así...con TODO. Y lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Acabas de salir de la oscuridad hacia la luz. Tu ánimo general y autoestima van en aumento y otras personas notarán este cambio radical dentro de ti. El día de hoy marca un cambio planetario hacia un nuevo signo, un signo fijo al que le gusta moverse y rugir estruendosamente.  Tú también sentirás una mayor vitalidad física y confianza, en especial en lo que respecta a sociedades.", "amor": "Hoy hay trastornos en las estrellas y pueden reflejarse en tu vida. La posibilidad de que tu reciente romance muestre una parte menos halagüeña es alta. Esto puede tener un buen resultado, incluso si hoy no sienta nada bien. Los trastornos pueden ayudarnos o perjudicarnos, dependiendo de la forma en que los manejemos.", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti.", "frase": "#TAURO en el amor, es como una balanza, para que esté equilibrada necesita paz, tranquilidad y amor, pero a la vez, los momentos de locura le dan la vida... Todo en su justa medida..."}, "aries": {"personal": "¿Estás teniendo algunos problemas con la autoridad? ¿Está teniendo dificultades para hacerte entender? Si es así, ¿has pensado en explicar tus proyectos en detalle a las personas que esperas que te sigan en tu aventura? No puedes esperar que otros te sigan ciegamente. Ellos también tienen sus vidas para vivir, así como sus propios objetivos y prioridades.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Todo está yendo en armonía para ti. Todos los que te rodean aprecian tu inteligencia y tu encanto. Las bromas y los relatos que compartes en la sala o en las pausas de trabajo son los mejores momentos del día. Te has ganado el corazón de los demás.", "frase": "#ARIES es extrovertido, valiente y si, está preparad@ para dejar marca en el mundo, como sea."}, "escorpio": {"personal": "La alineación astral promete un futuro optimista para tu signo. Nuevos amigos, nuevas metas, y nuevos rumbos a explorar aparecerán en el horizonte. También tendrás buena suerte inesperadamente. Tus talentos intuitivos, espirituales y materiales seguirán mejorando, y descubrirás caminos prácticos para utilizarlos y así mejorar tu estilo de vida. No temas el mejorar día con día.", "amor": "¿Te sientes más agresivo/a de lo normal en lo relativo al romance? Seguro que sí y además eso le encanta a tu amor. De hecho, puede que esté cancelando todos sus eventos sociales ahora mismo. Algo que no tenga que ver con ustedes no tendrá ningún sentido.", "trabajo": "Alguien que acaba de pedirte un favor o que ha solicitado de ti alguna información requiere una reacción rápida. No lo dudes más. Este es el momento para llamar por teléfono a esa persona o responderle el mensaje. La rapidez con que lo hagas será clave para que todo salga bien.", "frase": "#ESCORPIO sabe de sobra que es lo que la vida va a ofrecerle, qué es lo que se merece, y cómo va a conseguirlo, asusta un poco pero es la realidad..."}, "capricornio": {"personal": "Quizás parte de tu estabilidad depende de otra persona o benefactor de algún tipo. Compartes recursos con alguien más y esto te hace sentir insegura al tener que ver por tu cuenta. Esta área de recursos compartidos se encuentra bastante inestable en este momento y es probable que haya fluctuaciones inesperadas en distintos aspectos de tu vida. Trata de no entrar en pánico. La energía celestial en juego hoy te hace estar más sensible a esta inestabilidad. La preocupación se te notará en el rostro.", "amor": "Puede que sea el momento de celebrar, tanto para ti como para tu pareja, la persona que te ayudó a que sucediese. Háganse un favor y disfruten de la noche. Decidan si quieren una cena fuera con amigos o una tranquila noche a solas.", "trabajo": "Dentro de ti se encuentra el balance justo de ambición y coraje, que combinado con las muy buenas relaciones que tienes con los demás hará que logres una gran efectividad en el trabajo. Ambos talentos serán reconocidos, la gente los resaltará al hablar de ti. No tengas miedo de exhibirlos con orgullo.", "frase": "#CAPRICORNIO enamorado es #CAPRICORNIO con miedo, dudas y sobretodo pánico a que no den lo mismo que tú eres capaz de dar, que es MUCHO."}, "acuario": {"personal": "Es posible que hayas sentido un poco de frustración en tus iniciativas en los últimos días. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, representaron un claro desafío para ti. Algunos asuntos deben ser resueltos antes de que puedas lograr ningún progreso real. El día que tienes por delante te puede dar la oportunidad de resolver estos problemas de una vez por todas.", "amor": "Cuando se trata de enamoramiento, nadie lo demuestra mejor que tú a la persona objeto de tu afecto. Así que ahora, si tienes pareja, la persona con la que estás se sentirá muy mimada; y si no es así, la persona a la que estás cortejando estará absolutamente encantada. Sin embargo, échate una siesta, la necesitas.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "Hay personas que creen que jugando con los sentimientos de #ACUARIO, se enamorarán mucho más, pero #ACUARIO no es como otros signos no, si de verdad les haces daño, trato cero, y eso, si te va a doler..."}}