{"sagitario": {"personal": "Hoy puedes sentirte un poco más vulnerable de lo normal. Tal vez sientes que las decisiones que no puedes postergar por más tiempo te acorralan. O bien, podrías sentir que todas tus actividades te agobian. ¡Si simplemente tu gente pudiese ser un poco más independientes! El día que tienes por delante te ayudará a hacer algún progreso decisivo. ¡No está permitido mirar hacia atrás! Vivir en el pasado no te ayudará en lo absoluto.", "amor": "Bueno, ¡es el momento! En la agenda del cielo de hoy hay romance, pasión y coqueteo, ¡y vaya que te has preparado para ello! Has estado ansiando el buen amor a la antigua, igual que tu futuro interés romántico. Afortunadamente, tendrán bastante tiempo para ello esta noche. ¡Disfruten!", "trabajo": "Mantente firme en tu posición. Demuéstrale a la gente que tu voluntad es fuerte y que puedes transmitir con éxito tus ideas. Tus esfuerzos tendrán un impacto más fuerte de lo que tú piensas. Encara todo lo que hagas con convicción, elimina cualquier actitud pasiva.", "frase": "#SAGITARIO puede sacar un gran genio en situaciones que para los demás carecen de importancia, y lo suelta eh, y ahí te quedas tú, sin saber por donde te ha venido..."}, "general": "Neptuno da un gran salto hacia adelante para volverse directo el día de hoy. La gente es más específica y hay menos ocasiones para la evasión, la vaguedad y la superficialidad. Esta noche, Venus, el planeta del amor, inspira coquetería con el aspecto oportuno que forma con Neptuno. Pasa una velada agradable, cuando el buen espíritu es contagioso.", "cancer": {"personal": "Las visitas, tal vez invitadas por otras personas de tu hogar, podrían dificultar hoy tu deseo de estar a solas y poner en peligro tus pensamientos. Tu mente es aguda y las ideas deben surgir continuamente. No te irrites tanto con la situación en el hogar que sabotees tus propios planes. Es posible que desees ir a algún sitio por tu cuenta, o simplemente quedarte en tu propia habitación.", "amor": "Por lo general tu trato es bastante concertó cuando se trata de explicarte, ya sea con un ser querido o un extraño. Sin embargo, durante el próximo par de días irás con el corazón en la mano y tendrás más propensión a expresar cualquier cosa que pase por tu mente o corazón.", "trabajo": "Una gran parte de tu confusión en el trabajo resulta de emociones conflictivas y complejas. ¿Qué emociones?, es posible que te preguntes. Justamente las emociones que has venido amontonando en tu interior y negando por tanto tiempo. Enfréntalas y la claridad vendrá hacia ti.", "frase": "#CÁNCER: Es imposible que puedas centrarte en algo cuando en tu cabeza tienes un problema. O lo zanjas o no te concentras, es lo que hay."}, "geminis": {"personal": "Hoy es uno de esos días en los que puedes llegar a sentir pereza y depresión. Por alguna razón, incluso aunque tengas una urgente necesidad de levantarte y hacer algo, parece como si tuvieses un peso de dos toneladas justo encima de tu cabeza. Mientras tanto, todos los demás están en marcha. Probablemente estás mejor así. Aprende de los errores de los demás. Recopila información para que sepas mejor cómo proceder por tu cuenta cuando el peso desaparezca. Va a suceder pronto.", "amor": "El amor en tus planetas es muy fuerte y nunca antes has sentido una fuerza como ésta. Cada momento deseas degustar el sabor, y cuánto más recibes más quieres. El deseo insaciable ha entrado en tus estrellas y necesitas saber que el amor es un deporte peligroso.", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#GÉMINIS: odias las excusas, prefieres que te digan las cosas claras, sin rodeos, como son, y si no tarde o temprano lo averiguarás tu mism@"}, "piscis": {"personal": "¿Conoces a tus vecinos? Quizás una pregunta extraña, pero podría suceder un cambio en tu vida gracias a ellos. Quizás te den la bienvenida con una propuesta inesperada, o quizás el descubrimiento de un deseo mutuo señalará el comienzo de un proyecto conjunto. La configuración astral significa que puedes esperar tener a tu disposición todo lo que necesitas para un nuevo comienzo.", "amor": "¿Te hace falta una siesta? Seguro que sí, y para un día o dos -o quizás incluso siete- de absolutamente nada más que descanso y diversión con tu pareja. Bueno, si puedes permitírtelo en el trabajo, los cielos estarán muy felices de hacer que todo suceda. ¡Adelante! ¡Disfruta!", "trabajo": "Baja un poco el ritmo. Si no logras calmarte y relajarte, aunque más no sea un poco, cuando llegue fin de mes te encontrarás completamente agotado/a. Recuerda que no tienes que funcionar constantemente a la máxima potencia para obtener buenos resultados en el trabajo. Tómate las cosas con más tranquilidad.", "frase": "#PISCIS no pedirá muchas cosas materiales, pero si que te arrepientas y pidas perdón cuando has hecho algo mal..."}, "leo": {"personal": "Asegúrate de ser realista en lo que se refiere a la salud. Quizás estés evitando el chequeo anual en el consultorio médico porque sientes un miedo tremendo de lo que te pueda decir. Recuerda que el mantenimiento preventivo es crucial para mantenerse saludable. No te engañes pensando que el café y las masas constituyen un buen desayuno. Presta más atención a esta parte de tu vida.", "amor": "Es fácil imaginar que vas a provocar un desastre en tu factura telefónica durante los próximos días. Si estás hablando con un antiguo amor, piensa en ir a visitarle o en invitarle a que te visite. Haz el cálculo. Puede que sea más caro pero con seguridad te proporcionará más felicidad.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad.", "frase": "#LEO: impulsivo y arrebatado, a veces, puede volverse en tu contra, dices las cosas antes de pensarlas, tu instinto puede a tu mente.SIEMPRE"}, "virgo": {"personal": "Podrías estar pensando en tu educación. Amas aprender. Ya sea que estés asistiendo a cursos o simplemente leyendo libros por tu cuenta, tu mente está en funcionamiento continuo. En este momento podrías estar pensando en retomar los estudios. Quizás te gustaría obtener un título avanzado. O quizás prefieras tomar cursos de computación que te ayudará con objetivos más inmediatos y prácticos.", "amor": "No es que no adores a tus amigos, porque si alguien lo hace eres tú. De hecho, los amas más que a nadie, por supuesto con la excepción de tu pareja. Sin embargo, de vez en cuando surge la necesidad de conocer a gente nueva. Como ahora. Sal y relaciónate, pero llévate a tu pareja contigo.", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza.", "frase": "#VIRGO: tienes opinión propia, y si tu opinión de alguien es mala, da igual que vengan 50 diciéndote lo buena persona que es. No te lo crees"}, "libra": {"personal": "Un amigo cercano o tu pareja puede estar sintiéndose un poco triste, por lo que podría llamarte buscando un hombro comprensivo sobre el que llorar. Serás de gran ayuda para esta persona, pero no dejes que te distraiga de otras cosas que necesitas hacer. Es posible que tengas tareas que hacer, gente que ver, labores de las que encargarte. Dale a tu amigo tanto tiempo como te parezca apropiado y luego pon alguna excusa.", "amor": "Hoy puede que tu mejor amigo/a te llame y te diga que ha conocido a alguien realmente increíble que le ha convencido para irse de viaje juntos. Esto te inspirará a seguir buscando tu propia persona especial. ¡Utiliza el ejemplo de tu amigo para ser audaz e ir a por la aventura!", "trabajo": "Alguien en el trabajo buscará charlar contigo. Lo más probable es que la conversación te resulte interesante. Esta persona te atrae en secreto y por eso te da gusto escuchar lo que tiene para decir. Ten cuidado de no entusiasmarte demasiado.", "frase": "¿Estás intentando llamar la atención de un #LIBRA y además, patéticamente? Sólo conseguirás que te ignore, créeme"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La oportunidad de asistir a una o más reuniones sociales podría llegarte hoy. Es posible que desees asistir en compañía de un pequeño grupo de amigos. Esto podría ser un asunto relacionado con los negocios o que involucre a un grupo del cual eres parte. No obstante, muestra la promesa de desarrollo en una experiencia iluminadora de una manera u otra. ¡Acepta la invitación y empieza a hacer tus planes!", "amor": "Si surgen disputas entre tú y tu amor, no dejes que produzcan ninguna ruptura definitiva. Ambos saben que se trata de un tema confuso, así que considérenlo así. Mantengan algo de distancia durante uno o dos días. Ya sabes lo que dicen de la ausencia, que hace crecer el cariño.", "trabajo": "No analices por demás cada pequeño detalle que detectan tus ojos. Es peligroso: una vez que comiences a hacerlo no podrás parar. Terminarás perdiendo muchísimo tiempo. Prestarle atención a los detalles es algo importante. Obsesionarte con ellos, en cambio, es muy perjudicial.", "frase": "#TAURO: cuando quieres molestar a alguien, eres el am@, sabes encontrar los puntos débiles de los demás y llevarlos a la histeria..."}, "aries": {"personal": "Puede que hoy tengas la sensación de que nadie te quiere a pesar de que no hay ninguna razón real para ello. Tus relaciones deberían ser bastante fuertes, pero tus biorritmos están bajos por lo que te podría faltar confianza personal. Llama a una de tus amistades y reúnanse. Vente de compras o al cine y levántate el ánimo. ¡Al final del día te sentirás bien de nuevo!", "amor": "Si hoy tienes problemas amorosos no resueltos, no pierdas la objetividad. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Mantente abierto/a  a la posibilidad de sostener un debate sano y vigoroso. Ya sea que estés en el trabajo o no, un debate sincero y caluroso sobre tu situación actual aclarará notablemente las cosas. No tengas miedo de enfrentar los temas más difíciles de frente.", "frase": "#ARIES: si algo te interesa vas a muerte, tienes dedicación y muchas ganas en conseguirlo pero si ves que pierdes el tiempo dices ADIOS. Una cosa es una cosa y otra es otra, no eres tont@."}, "escorpio": {"personal": "Un evento festivo tiene lugar en tu casa hoy. ¿Es el cumpleaños de un miembro de la familia? Habrá gran cantidad de bromas alegres junto a un intenso debate sobre temas profundos e historias de extraños sucesos que ocurren en todo el mundo. Puedes hacer planes para otra reunión de este tipo en casa de otra persona. El amor puede florecer. Algo de la noche te ha unido más a otra persona. ¡Disfruta!", "amor": "Puede que tu nuevo interés amoroso te hable de una relación que está terminando y esto puede resultar a la vez extraño e informativo. Si hablan esta noche, escucha con atención lo que esta persona tiene que decir y obtendrás mucha información que serás capaz de utilizar para levantar unos buenos cimientos.", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "#ESCORPIO es tan frío a veces que los demás olvidan que tiene sentimientos...y los tiene ¿vale?"}, "capricornio": {"personal": "Este está destinado a ser un día agradable y relajante, así que trátalo como tal. No hay necesidad de planificar cualquier gran estrategia en este momento. Trata de tomártelo con calma y no caigas en ningún tipo de estrés innecesario. Este es el momento de disfrutar. No pongas a prueba tu mente analizando todo lo que se te presente. Ve con la corriente y pasa un buen rato sin importarte lo que termines haciendo.", "amor": "Si hay algo de lo que disfrutas ahora mismo, es de tu familia primero y de tus amigos después. Así que si de repente surge una disputa con un amigo cercano tendrás que conservar la calma, evita decir algo que no puedas cambiar si tu pareja está involucrada de alguna manera. ¡Buena suerte!", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a.", "frase": "#CAPRICORNIO: a muchos les irrita que dices lo que piensas y lo que sientes de forma sincera, aunque duela. En eso no puedes ser falso."}, "acuario": {"personal": "El aspecto en juego hoy podría inspirarte a ofrecerle algo especial a tu pareja. Quizás le sorprendas con una cena sin previo aviso en un restaurante caro. O tal vez pasen un momento íntimo saboreando un buen vino a la luz de las velas. Agasájale con ostras o un caro caviar. Haz algo realmente extravagante para demostrarle cuánto te importa. Da desde el corazón y haz que sea una velada inolvidable. ¡Tu generosidad será apreciada!", "amor": "Los planetas son tan traviesos como Cupido y un nuevo amor podría entrar en tu vida inesperadamente. Él o ella probablemente te parece mucho más adecuado/a para ti que otras personas, ya que vienen del mismo lugar y tienen mucho en común.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros.", "frase": "El día que #ACUARIO no quiera tener más relación contigo, te lo dirá, y a la cara, quizás te evite al principio, pero después te lo dirá, porque sabe que está pendiente..."}}