{"sagitario": {"personal": "Un familiar u otro ser querido puede no estar diciendo la verdad. En defensa de esta persona, probablemente piensa que te está protegiendo al ocultarte la verdad. Este es el momento en el que puedes confiar en tus instintos. Si te dicen algo que simplemente no parece cierto, comprueba la información por ti mismo/a en vez de aceptarla sin dudas.", "amor": "Una pareja es tu mejor caja de resonancia hoy. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruten de su amistad, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Una gran energía física te facilita las cosas hoy: perseveras a pesar de los desafíos. Es posible que otra gente se muestre agresiva contigo. No te lo tomes a pecho. A ellos mismos les corresponde desenfadarse."}, "cancer": {"personal": "Debido a que la influencia de los planetas hoy te hace sentir calma, tendrás  ganas de recostarte, cerrar los ojos, y escuchar música relajante. Con tu forma de trabajar duro casi todo el tiempo y tu pensamiento serio, el sólo hecho de relajarte y escuchar tu música favorita le hará muy bien a tu cuerpo y mente. Por qué no tener un poco de receptividad a salir de la rutina. ¡Aunque sea unos minutos harán la diferencia!", "amor": "Hoy, cuando florezca el verdadero romance, habrá más energía de la que te puedas imaginar. Esta energía de amor será probablemente tan fuerte que podría barrerte en el momento. Haz todo lo posible para que esto suceda. Deja que te lleve la ola de amor y disfruta de la emoción y el entusiasmo.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece."}, "geminis": {"personal": "La planificación cuidadosa que has realizado está empezando a dar sus frutos, pero ten cuidado de no alienar a los demás en tu búsqueda de ser el/la mejor. Puede que no te des cuenta de cómo tus duras palabras afectan a las personas que te rodean. Sé más sensible a los sentimientos de los demás. Céntrate y sé valiente en tus acciones. La duda puede hacer que pierdas el control de la situación. Conoce tus límites, pero vete más allá de ellos.", "amor": "Lejos de los actuales conflictos y confusión de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes para ti. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!"}, "piscis": {"personal": "Los éxitos han llegado hasta ti continuamente durante un tiempo. La desventaja es que el exceso en las celebraciones y con la comida y la bebida podrían provocarte una mala sensación física hoy. Sin embargo, tu estado de ánimo aún debe estar muy alto, y aún debes tener una motivación lo bastante fuerte como para continuar lo que sea que hayas estado haciendo que ha traído resultados tan positivos. Deja fluir tu imaginación libremente, y sigue adelante.", "amor": "Tu primera cita con alguien nuevo podría suceder hoy. Haz que esta cita no sea complicada para que tengan tiempo y espacio para conocerse. No escojas una película en la que no se pueda hablar o un lugar ruidoso en el que no se pueda conversar. Lo mejor sería un entorno íntimo que no sea demasiado provocador.", "trabajo": "No caigas en las garras de la pereza (tu jefe te está observando). Acelera tu ritmo de trabajo o te quedarás atrás. Aunque te resulte incómodo, no tengas miedo de arriesgar. Al hacer hoy un gran esfuerzo de fe contribuirás a lograr resultados positivos."}, "leo": {"personal": "Podrías vivir un momento de descubrimiento a medida que, inesperadamente, acontecimientos de tu pasado emergen a la superficie de tu mente y se cristalicen de forma nueva y sorprendente. De repente, tienes una idea clara de cómo estos sucesos pasados afectan a tu comportamiento actual. Puedes utilizar este nuevo conocimiento para realizar un cambio. Hay claramente una situación en el trabajo o en casa que necesita transformación.", "amor": "Por culpa de la energía de hoy, habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería de asentarse pronto.", "trabajo": "Por lo general, tú prefieres hacer a un lado la precaución y dejar que la buena suerte te guíe con respecto a cualquier situación nueva en el trabajo. Hoy, sin embargo, deberías hacer lo contrario. Adopta un programa más conservador y asegúrate de tener al menos un plan de emergencia, o quizá dos."}, "virgo": {"personal": "El romance está hoy en el aire. Es el momento perfecto para verse lo mejor posible e invitar a esa persona especial a cenar. Incluso si ya estás felizmente casado/a, ¿por qué no aprovechas el ambiente propicio y planificas una fecha especial con tu pareja? ¡Incluso las parejas que llevan casadas mucho tiempo tienen derecho al romance de vez en cuando!", "amor": "Los nativos de tu signo hoy tienen la oportunidad de acceder a una gran cantidad de conocimiento interior y conocer las respuestas a todas sus preguntas sobre el amor. Tus sueños pueden ser especialmente clarividentes, y tu mente especialmente activa. Estás recibiendo todo tipo de señales ahora. El siguiente paso es el de actuar acorde a ellas.", "trabajo": "Aprovecha la debilidad de otra persona. En el trabajo alguien está tambaleando. Le está costando terminar alguna tarea o comunicarse con otra persona. Es la oportunidad para que tomes cartas en el asunto y demuestres que puedes hacerte cargo."}, "libra": {"personal": "Hoy tendrás un día placentero ya que los planetas presentan un aspecto armonioso. Si estás visitando a familiares, te descubrirás llevándote bien con todos y pasándola de maravilla. Hoy no te acordarás de viejas discusiones y desacuerdos. Sentirás la unión y la calidez del hogar. Podrías compartir un momento especial con alguien que nutre tu corazón y levanta tus ánimos. ¡Disfrútalo!", "amor": "¿No odias esos días en que los planetas ponen en juego tus principios? Hoy podría ser uno de esos días. Debes recordar que las paredes tienen ojos. El consejo de las estrellas en asuntos como estos es tomarlos como vengan: algo de tu pasado que te pilló completamente por sorpresa.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a."}, "tauro": {"personal": "¿Has estado planeando unas vacaciones a un lugar lejano? Problemas técnicos inesperados podrían interferir con tus planes y podrían hacerte pensar en cancelar el viaje. Puedes tener la tentación de tomar el teléfono y hacerlo. No hagas nada hoy. Todo debe haberse arreglado mañana y tendrás otra vez ganas de realizar tu viaje. Céntrate y no hagas nada precipitado.", "amor": "Las estrellas revelan que una tercera persona puede provocar un triángulo y crear una experiencia completamente diferente. Esto no sólo plantea cuestiones culturales y religiosas, también sociales y morales. Traer a otra persona a una relación siempre va a cambiar la dinámica.", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte."}, "aries": {"personal": "Debes sentirte emocionalmente estable hoy, pero es posible que sientas un poco de inseguridad en ti cuando se trata de información. Alguien está desafiando tu forma de pensar y exigiéndote que des un paso más a pesar de esa inseguridad. Eres feliz en la parte de la rama que es mucho más gruesa y estable. Siéntete libre de permanecer allí si sientes incomodidad arriesgándote ahora.", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral."}, "escorpio": {"personal": "Si tienes quejas sobre una relación en tu vida, hoy es el día para decir lo que piensas. De hecho, sólo requieres de honestidad total y franqueza en todas las áreas. Puedes esperar hacerle frente a la otra persona, ya sea tu pareja o compañero de trabajo sobre la base de la verdad y la rectitud. ¡Ten la seguridad que llamarás su atención! Pero ten cuidado con que el peso de tus palabras no sea mayor que el de tus pensamientos.", "amor": "Hoy una amistad casual puede repentinamente convertirse en otra cosa. Puedes descubrir que te interesa alguien que conoces sólo un poco más de lo que podrías haber esperado. Este podría ser el comienzo de algo emocionante, así que prepárate para el amor.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo."}, "capricornio": {"personal": "Es difícil imaginar un mundo sin computadoras. La tecnología ha sido clave en tu vida profesional y es probable que lo sea aún más en el futuro. Espera que tus ingresos aumenten dramáticamente este año como resultado de una innovación tecnológica. Podrías jugar un papel en su desarrollo, o más probablemente, encontrar un uso creativo para ella. Come bien y descansa porque vas a necesitar una gran cantidad de energía en breve.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y ver el valor de tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un trato especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso."}, "acuario": {"personal": "Con la actual alineación astral en juego, estarás ingresando a una nueva fase, llena de posibilidades. Al suceder esto, los resultados de cualquier acción que inicies se podrían demorar un mes. Sigue trabajando y sé paciente. El próximo mes llegará antes de lo pensado. Es importante que recuerdes disfrutar este viaje.", "amor": "Cuando te preocupas, puede que tengas cierta tendencia a hacer que aquellos que te rodean se sientan inseguros. Tus dudas podrían transmitirse inmediatamente a tu socio y parecerte que son sus propios fallos. Intenta controlarte. Tu pareja probablemente está en una situación más inestable que la tuya.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra."}}