{"sagitario": {"personal": "Dado el aspecto cósmico, podrías estudiar tus finanzas. Podrías estar pensando en comprar nuevas acciones para que el dinero se multiplique. O podrías evaluar la compra de un auto nuevo o una computadora. Antes de hacer ningún movimiento repentino, desearás investigar un poco. Pero, en general, si te ocupas, pronto incrementarás tu bienestar económico.", "amor": "Vístete, agarra a tu mejor compañía y sal hoy. Es el momento de divertirse y si alguien sabe cómo conseguir que una noche sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede que también quieran pasar tiempo solos los dos.", "trabajo": "Es increíble la cantidad de cosas de las que puedes enterarte gracias a las conversaciones junto al surtidor de agua o durante la hora del almuerzo. Ya verás, las charlas desenfadadas con tus compañeros te serán muy útiles. Mantén una actitud abierta y ten honestidad con la gente que te rodea.", "frase": "#SAGITARIO: te atrae la gente misteriosa, diferente, la gente que con una mirada lo dice todo. Buscas química en tus relaciones. No más."}, "general": "Te sorprenderá lo mucho que la gente sabe cuando haces las preguntas correctas - incluso aquellas que crees que son incontestables - mientras Mercurio aspecta a Urano el día de hoy. Esta noche, la Luna aspecta a ambos, tanto a Marte como Neptuno, para poner a las personas un poco exaltadas, románticas y emocionales. ¿Tal vez listas para caminar por el lado salvaje?", "cancer": {"personal": "Estás en una buena posición para lograr un gran avance. Tu sensibilidad funciona a tu favor. Te da una idea de las cosas que otros no tienen. La buena noticia es que esto viene con una fuerza adicional que te ayuda a tener más facilidad al tomar decisiones y ser más racional en tus acciones. Esta maravillosa combinación te ayuda a alcanzar el éxito y la buena fortuna que te mereces.", "amor": "Observa el cielo hoy, ya que tiene algo que enseñarte sobre el amor. Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en lo que deseas de esa persona especial en tu vida. Esta semana te llegará de la más inusual de las formas.", "trabajo": "Quítate las armaduras. Baja la guardia. Deja que tus temores salgan a la luz. Una confianza excesiva en ti mismo/a puede ponerte en problemas. Está bien dejar que los demás sepan a qué le temes. De este modo podrás aliviar tus miedos verdaderos y reales.", "frase": "#CÁNCER: das amor a los demás, pero no malgastes todo lo que puedes dar con quien no lo merece. Sé fiel a los tuyos."}, "geminis": {"personal": "Hoy tendrás un humor muy romántico. Es importante que encuentres una amistad verdadera en tu pareja. Deseas que respete las metas de tu vida y el rumbo que has elegido para tu carrera. Por las cosas que ocurrirán el día de hoy, vivenciarás un sentido especial de acercamiento hacia ella. Si no tienes pareja, es un buen día para explorar la intimidad con alguien nuevo.", "amor": "Puedes confiar en la sabiduría de las estrellas de hoy para encontrar el amor dentro de ti. A veces es fácil olvidarte de ti. Eso es cuando el amor que llevas dentro de ti se desvanece. Sin esta conciencia de tus propios dones, puede ser difícil atraer a otra persona que realmente te valore.", "trabajo": "Tu estado de ánimo mejora notablemente y lamentas no haber podido sentirte mejor al comienzo de la semana, cuando esto era realmente importante. Este no es el momento para arrepentirse de nada. No te hará bien. Disfruta el presente.", "frase": "#GÉMINIS te vende lo que sea, te convence de lo que sea, es un auténtico Relaciones Públicas."}, "piscis": {"personal": "Con la configuración celestial de hoy, desearás ser más sensible a los sentimientos ajenos. Tiendes a abocarte tanto a tus cosas que no prestas atención al estado de ánimo de los demás. Podría haber un familiar o compañero de trabajo que está atravesando un momento difícil. Si puedes transmitir un tono más alentador y positivo ¡te lo agradecerían! Esfuérzate por crear un ambiente de paz.", "amor": "Tu pareja puede necesitar un poco de espacio hoy, pero no te preocupes. Estará de vuelta en tu vida muy pronto. A veces la gente tiene que pasar algún tiempo a solas para comprender mejor sus propias emociones. Si no reaccionas de forma exagerada ni conviertes esto en algo más grande, no tendrás nada de que preocuparte.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes.", "frase": "#PISCIS carece de memoria a corto plazo así que quizás no se acuerda de lo que te dijo hace tres días"}, "leo": {"personal": "Te estarás preguntando por qué todo el mundo está tan sensible cuando tú ves este como un día normal. Sé más tolerante con otras personas cuando pienses que no están sonriendo del mismo modo que tú. Si quieres que la gente confíe en ti, necesitas probar que puedes ponerte al mismo nivel que ellos. Muestra una mayor comprensión hacia las necesidades de otras personas.", "amor": "Puede que los planetas no estén indicando que tu nuevo amor vuelve a ti, pero sí podrían indicar que tú irás hacia él. Trata de dejar de controlar las cosas que no puedes, como el amor, y en vez practica ser tú mismo/a. Si continúas aprendiendo a amarte a ti mismo, puedes encontrar a una persona que realmente te ame.", "trabajo": "Tus amigos serán tus mejores aliados el día de hoy. Incluso aquellos que no son demasiado buenos para los negocios tendrán un montón de ideas que tú deberías escuchar. Trabaja en equipo con ellos en vez de oponerte. Las cosas buenas se darán como por arte de magia.", "frase": "Aunque te quieras resistir a #LEO, es inútil, si te quiere tener, te tendrá, irá a por ti y te robará el corazón. Si quiere..."}, "virgo": {"personal": "Los aspectos de hoy sugieren que analices dura y fijamente el estado de tu ego. ¿Tienes demasiado orgullo o demasiada humildad? Los budistas dicen que el camino hacia la realización espiritual reside en saber cómo construir un ego saludable mientras, al mismo tiempo, desarrollar una parte de uno mismo completamente ajena al ego. ¿Está trabajando duro en esto?", "amor": "Este es un buen día para los propósitos. Es probable que resulte a tu favor; has descu-bierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Has llegado a un importante punto de partida. Prepárate para el camino que siempre quisiste recorrer. Estás en la posición óptima. El camino puede parecer largo, pero esto no debe desalentarte. Sólo debes dar un paso por vez.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde. Sueles medir tus palabras. No dices más de lo que debes. Conoces bien a los falsos."}, "libra": {"personal": "Hoy comienza el día con el pie derecho. Descubrirás que la primera media hora después de levantarte tendrá mucho que ver con el estado de ánimo general que te acompañará durante el resto del día. Descubrirás que si te concentras y bajas la intensidad de tus emociones, te prepararás mucho mejor para los desafíos que te pudieras enfrentar, gracias a la alineación astral.", "amor": "Una cita a ciegas ahora podría hacer que sientas intriga y sorpresa. Debido a que las estrellas están juguetonas, en particular esta noche, cualquier cosa podría suceder. Esta persona misteriosa podría llegar a ser muy prometedora, así que trata de aprovechar al máximo tu cita y ábrete a lo que pueda suceder.", "trabajo": "Ofrécete para realizar una tarea extra hoy. Cuando alguien exprese que hay trabajo extra por hacer, no dudes en proponerte para hacerlo. Esto te ubicará en una buena posición ante tus superiores y te brindará grandes oportunidades más adelante.", "frase": "A pesar de que #LIBRA es capaz de entender los dos lados de una historia, si la historia es suya se puede cerrar y aferrar a lo que piensa y a sus ideas, y sí, llega a ser desesperante discutir con ell@s, porque no parece que haya fin en el debate..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Éste es un buen día para los contactos y para la presentación con nuevas personas. La influencia de la alineación astral te expondrá a algunas caras nuevas. Mantén algunas tarjetas a la mano para poder dar la información de tu contacto. Comparte tu correo electrónico con los demás para poder intercambiar ideas. ¡Estarás en posición de ayudar a alguien, y por supuesto, lo que va, vuelve!", "amor": "Observa el cielo hoy mientras das uno de tus paseos. Mirar hacia arriba te enseña algo sobre el amor y tu actitud actual. Mira atentamente al cielo y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo con algun@s."}, "aries": {"personal": "Quizás descubras que sientes deseos de expresarte de manera distinta. Para ti es importante tener una constante variedad en tu vida. Tal vez te intereses en un nuevo grupo social que te permita presentar una nueva imagen. Los planetas te alientan a ponerte en movimiento. Es tiempo de experimentar un poco. Animarte al atrevimiento, te divertirás cultivando un audaz estilo personal.", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis.", "frase": "#ARIES: Odias la mentira, de hecho cuando te sientes acorralad@ e intentas salir del paso mintiendo, se te nota, y mucho..."}, "escorpio": {"personal": "El sistema solar es susceptible de desencadenar una transformación que va a durar varios meses. El cambio se centrará en los medios que utilizas para realizarte, en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que, si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión.", "frase": "#ESCORPIO: te encanta el amor, pero a la vez, te da un pánico terrible enamorarte ciegamente y es que, inevitablemente, te enamoras y hasta el fondo pero eres buen@ escondiendo sentimientos cuando quieres así que, no problem..."}, "capricornio": {"personal": "La fase en que se encuentran hoy los planetas debería servir para recordarte que tu cuerpo es un templo... Si deseas estar en condiciones de manejar todos los pequeños desafíos de la vida, precisas tener un buen estado físico. Quizás deberías pensar en una buena alimentación y algo de ejercicio. Tanto tu mente como tu cuerpo te lo agradecerán. Y, en general, te sentirás muchísimo mejor.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Deberías tener una razón para celebrar!", "trabajo": "La buena fortuna te seguirá durante todo el día. Si alguien ofrece darte una mano, haz a un lado el escepticismo. Confía. Es parte de la suerte que hoy te mereces. Te has ganado esta ayuda gracias a todo lo que tú has ayudado a otros.", "frase": "Si tomas a #CAPRICORNIO como segunda o tercera opción, prepárate tú, para ser su última opción. Es así."}, "acuario": {"personal": "Tu nivel de energía física y mental debería ser muy alto hoy, y por ello podrías sentir inquietud toda la mañana. Como resultado, es posible que pases la tarde de compras, haciendo visitas o asistiendo a clases o conferencias. Podrían tener lugar algunas discusiones estimulantes. En algún punto, puede que te encuentres admirando un parque o jardín. No trates de hacer demasiado y disfruta de tu día.", "amor": "¡Oh, vaya! ¡Excitante! ¡Adelante! Este es un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! ¡Hoy es un día que parece brillar como brillan los diamantes!", "trabajo": "Al principio puede que pienses que te conviene rechazar las ideas fantasiosas, extravagantes y antojadizas que llegan a ti, al igual que la gente detrás de esas ideas. Ten cuidado ya que tal vez deberías hacer lo contrario, como recibirlas con los brazos y la mente abierta. Los avances importantes se logran cuando te desprendes de tu plan y te atreves a soñar. Usa tu imaginación.", "frase": "¿Quieres a un #ACUARIO en tu vida? Respétalo y respeta a la gente que le rodea. No le digas qué debería cambiar de si mismo.Odia las órdenes"}}