{"virgo": {"personal": "Hoy estás pensando a lo grande. La actual alineación astral (la que representa satisfacción) te alienta a esperar por lo mejor. Siempre y cuando mantengas tu manera aplicada para trabajar recibirás aliento, ya sea en el presente como en el futuro. Sin embargo, ten cuidado y no dejes que te exploten.", "amor": "En las nuevas relaciones las personas se turnan para exponer un poco más sobre ellas todos los días. Hoy, si realmente escuchas en vez de querer que oigan sobre ti, será sorprendente lo que tu interés amoroso revelará en un período muy corto de tiempo.", "trabajo": "Te encontrarás en un estado anímico más sólido, estable y firme, lo cual te permitirá ver tu situación desde una perspectiva más práctica. Eres capaz de filtrar, de un modo sensato y racional, toda la información y las conversaciones. Esta cualidad es esencial para tu crecimiento.", "frase": "#VIRGO: aunque te duela, admítelo, eres el hiperorganizado del zodíaco, rígido contigo mism@ y a veces muy hiriente."}, "acuario": {"personal": "Algunos sueños bastante intensos y vivos podrían inspirarte a emprender algún estudio en profundidad de un tema que te interese específicamente. Esto podría involucrar las artes, la filosofía o la metafísica. Planes de viaje a uno de los grandes centros espirituales del mundo, como Jerusalén, Glastonbury o Vrindavana, podrían estar en tu mente como resultado. Tu nivel intuitivo es muy alto hoy, así que sea lo sea que quieras hacer, reflexiona seriamente sobre ello. ¡Podría ser justo lo que necesitas!", "amor": "No te preocupes. Puede que parezca que el tiempo de divertirse se ha acabado, especialmente si has estado soñando con lugares y gente que se encuentra lejos, pero aunque te siguen haciendo trabajar mucho hay una manera positiva de verlo. Todo ese tiempo extra será más que suficiente para pagar tu nueva aventura. ¿Ves?", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias.", "frase": "#ACUARIO puede darte una segunda oportunidad, y sí, es capaz de empezar de 0, pero no pienses que habrá tercera..."}, "cancer": {"personal": "Si sientes resistencia o frustración en un área determinada, debes tomar esto como una señal de que debes seguir una ruta nueva. Las cosas deben fluir sin problemas y con facilidad. Este es uno de esos días en los que la realidad va a entrar en conflicto con la fantasía, especialmente si no las tienes bien separadas en tu mente. Disfruta de tu mundo imaginario, pero trata también con el mundo práctico.", "amor": "Si has estado discutiendo con tu pareja o interés amoroso últimamente, este es un buen momento para resolver los problemas. Los temas sobre los que discuten no tienen ningún significado real para la relación. Aunque puede haber razones más profundas por las que estén discutiendo, ninguna es lo suficientemente importante como para arruinar lo que tienen juntos.", "trabajo": "Un pensamiento importante está cobrando forma. Estás en las primeras etapas de concebir una idea y hacer que se vuelva realidad. Ha comenzado una fase trascendental. Se trata de un ciclo de manifestación. No dejes que el miedo o el fracaso te superen en este momento. Lo lograrás.", "frase": "#CÁNCER: A veces puede parecer que el diablo se te metió dentro, das unas contestaciones que sabes que están fuera de lugar, pero al rato le quitas la importancia que SI tenían, menos mal que ya te conocen…"}, "geminis": {"personal": "Hay mucha tensión en el aire hoy. No afecta sólo a tu entorno familiar: todas las personas que conoces parecen estar de mal humor. Serás más feliz si pasas la mayor parte del día de hoy en soledad. Los libros no tocan el claxon y los DVD no maldicen tu capacidad al volante. ¿Quién necesita los inconvenientes que un día como hoy puede traer? Disfruta de un día lejos del mal humor de otras personas.", "amor": "Bueno... tuviste la oportunidad perfecta la semana pasada... ¡todas las puertas estaban abiertas! Tienes fortuna de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se está entrometiendo en todo. ¡Deja de analizar todo demasiado!", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas.", "frase": "No te preocupes tanto cuando #GÉMINIS discuta contigo, preocúpate cuando no lo haga, porque ahí, no tendrá nada por lo que luchar..."}, "piscis": {"personal": "Hoy es un buen día para revisar trabajos hechos en el pasado. Podría serte útil mirar viejos archivos o documentos. O podrías tomar ideas nuevas mientras miras documentos de aquellos primeros días. Examina tu sendero laboral pasado y descubre algo útil. Podrías cruzarte con un nombre, número telefónico o un concepto que te sirva de inspiración. La influencia de los planetas te está alentando a honrar las conexiones con tu pasado comercial.", "amor": "Las cosas podrían estar tranquilas en tu vida amorosa hoy, y descansarás o te tomarás unos momentos a solas. Por supuesto, quieres estar con tu pareja todo el tiempo. Pero esto puede ser agotador, por no decir aburrido para ambos. Descansa.", "trabajo": "La gente habla de cosas que a ti simplemente no te interesan. No trates de sumarte a la conversación sólo para demostrar lo contrario. Será mejor que inviertas tu tiempo -y tu energía- en otras cosas. Haz lo que tú realmente sientas ganas de hacer.", "frase": "#PISCIS no podrá llamarte amigo si no lo eres, las amistades temporales, no están mal, pero serán colegas conocidos, incluso aunque los aprecie. Un amigo es un amigo."}, "leo": {"personal": "Es probable que tu estado de ánimo sea hoy muy alegre y lo vas a mostrar en tu cara. Esto no va a pasar desapercibido para la gente que conoces. Puedes hacer algunos nuevos amigos y, si no tienes pareja, podrías conocer a alguien interesante y con potencial para el amor. Esta persona es alguien educado y refinado, por no mencionar inteligente. Sé cordial, agradable y disfruta de tu día.", "amor": "Las estrellas tienen noticias para ti; un poco de esfuerzo de tu parte para desenterrarte y dejar pasar a la luz del Sol hará que sucedan cosas en el terreno del amor. ¿Cuál es el incentivo? ¡Nuevas flores y candentes noches! ¡La compensación tendrá un efecto positivo en todas las facetas de tu ser que animará a tu espíritu!", "trabajo": "No ves la hora de comenzar a trabajar con cierto proyecto, pero existe un enorme conflicto respecto de cómo conviene encarar ese proyecto. Es importante que te tomes todo el tiempo necesario durante la primera fase. Si no lo haces, más adelante te arrepentirás de tu apresuramiento.", "frase": "#LEO: puedes ser muy exigente y autoritario en muchas ocasiones pero no te portarás mal con quien no se porte mal contigo. Lo sabes."}, "sagitario": {"personal": "Hoy expande activamente tu mente hacia nuevas direcciones. Recuerda que eres responsable de ampliar tus propios horizontes. ¡Piensa en grande! Desde una silla en tu sala sólo puedes ver unos metros adelante, pero desde un acantilado al lado del océano, puedes ver kilómetros. Sal a ver el mundo y piensa en lo lejos que deseas llegar en tu vida. La energía astral de este día te ayudará a concentrarte en dichos hechos.", "amor": "Hoy seguramente tendrás esa sensación de tener aparentemente todos los buenos sentimientos atados: ¡amor incondicional, confianza, paciencia y pasión! Bueno, ¡este es tu día para brillar! La señora fortuna se está asegurando de que prestes atención y que te abras a este sentimiento... ¡porque traerá personas interesantes a tu puerta!", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto.", "frase": "SI #SAGITARIO no quiere aprender, por mucho que le enseñes no te hará ni caso, eso si, aunque nadie le diga como se hace algo, si le interesa, buscará la forma para hacerlo mejor que nadie. Y lo hará, sobretodo para demostrar que si quiere, PUEDE."}, "libra": {"personal": "Necesitas descansar. Aunque tengas una larga lista de tareas, mira a ver si puedes dejar algo para más tarde. Todo parece indicar que no deberías alejarte mucho de casa hoy si puedes evitarlo. Te distraes fácilmente, lo cual aumenta tu propensión a los accidentes. Estar detrás del volante de un auto no es el lugar para ti en este momento. Quédate en casa y encárgate de todas esas pequeñas tareas que has tenido la intención de terminar.", "amor": "Todavía sientes la necesidad de arremeter contra cualquiera que te enoja, ya sea de forma intencional o no. Tu objetivo es pensar en el futuro, y no quemar los puentes entre ti y alguien a quien amas, especialmente si es sobre un asunto menor.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada.", "frase": "#LIBRA captará todo como si fuese una esponja, por eso, aunque creas que no se entera de algo, se da más cuenta que nadie... Ojito"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la posible compra de un artículo nuevo. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas relacionadas con la autovaloración.", "amor": "Es hora de divertirse, y ya estás de humor para salir y mostrarte al mundo, así que prepárate. La buena noticia es que tu amor tiene tantas ansias por salir a divertirse como tú, ¡así que dile que se levante y se vista!", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "#TAURO no tiene prisa por las cosas, ninguna, sabe que todo va a llegar tarde o temprano así que, a sus enemigos, ya les tocará, ya..."}, "aries": {"personal": "Puede que hoy tengas que dejar de pasar tiempo en las nubes. Aterriza y hazle frente a las cuestiones prácticas que normalmente evitas. Hay una gran cantidad de fuerza en tus emociones y tu naturaleza es más agresiva de lo habitual. Utiliza esta poderosa combinación de energía a tu provecho. No dejes que otros te encaminen hacia una dirección que no quieres seguir.", "amor": "Los asuntos de trabajo probablemente mantendrán tu tiempo más ocupado que de costumbre, pero eso no quiere decir que tu pareja no seguirá queriendo más de tu tiempo. La buena noticia es que, como de costumbre, te las arreglarás para dividirlo en partes iguales entre todas las partes interesadas, con algunas horas extras para el romance, por supuesto.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo.", "frase": "#ARIES: en tu lado bueno eres enérgico, sociable y equilibrado, en tu lado malo, actúas sin pensar y te cuesta obedecer...y mucho..."}, "escorpio": {"personal": "Tus habilidades psíquicas naturales o intuitivas podrían sufrir un cortocircuito hoy. Las interferencias de las mentes de otras personas podrían enturbiar los problemas, y esto no va a hacerte ningún bien. Tus facultades imaginativas también podrían ser bastante confusas. El mejor consejo posible sería dedicarle el día a tus propias necesidades. Puedes regresar a tu rutina habitual mañana.", "amor": "Tus palabras son siempre muy conmovedoras. De hecho, la mayoría de las veces, realmente no tienes ni siquiera que decir nada para comunicarte con la persona que amas. Eso hoy está más claro que nunca, así que recuerda que una mirada valdrá lo mismo que unos cuantos párrafos que murmuremos el resto. Cuidado...", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas.", "frase": "#ESCORPIO adora decir eso de yo soy responsable de lo que digo, tú, de lo que entiendes... ¡Le encanta!"}, "capricornio": {"personal": "Puede resultar difícil que cualquier cosa retenga tu atención hoy. Tu mente puede distraerse fácilmente, y es posible que no tengas paciencia para lidiar con las situaciones que se te presenten. Esfuérzate por esperar a que alguien termine de hablar antes de aportar tu granito de arena. Sé cortés y respeta a los demás y ellos te respetarán todavía más a ti.", "amor": "Hoy, la configuración astral pondrá su acento en las relaciones. Tu pareja te puede sorprender con la propuesta de hacer un viaje. Hazlo, ya que es un ciclo maravilloso para los viajes y para tomar decisiones en temas no importantes. Será una oportunidad para dejar las decisiones estresantes atrás y disfrutar de su mutua compañía y atención.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento.", "frase": "#CAPRICORNIO: Cuando te despiertas de mal humor, lo normal en ti es que mandes y se haga lo que tu dices, y si no se hace, no se hace nada."}, "general": "Disfruta de hacer agradables intercambios mentales de una manera cálida, amable y animada cuando Mercurio y Venus aspecten el día de hoy. Esta noche, las emociones son agitadas durante el trígono entre la Luna y Marte que además conjunta con Neptuno. Puede que averigües por qué alguien tiene sentimientos tan fuertes sobre algo o alguien; algo que podría satisfacer una ilusión."}