{"virgo": {"personal": "Tu inconsciente será provocado por preguntas relacionadas al sexo, muerte, transformación y regeneración. Toma una actitud abierta y práctica hacia estas cuestiones y formula tus creencias basadas en principios firmes. Utiliza el poder de la alineación astral de hoy para juntar la perspectiva sobre el tema del yin y el yang. Considera todas las posibilidades antes de llegar a ninguna conclusión importante.", "amor": "La amistad es importante para todos, pero para ti lo es mucho más. Las amistades son tu fuerte y dedicas mucho tiempo a cultivar las apropiadas. Bueno, el Universo ha decidido que es el mo-mento de que tanto tus amigos como tu pareja se prueben ante ti. Presta atención a la manera en que reaccionan cuando les pides ayuda.", "trabajo": "No te hundas en la parte intelectual de tu trabajo. Corres el riesgo de ahogarte en los procesos analíticos y de olvidar que tu verdadera habilidad está en tu intuición y en tu sensibilidad. Reconoce estos dones y acógelos en tu interior.", "frase": "L@s #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "acuario": {"personal": "Hoy reinarán las relaciones. A veces es difícil involucrarse en eso, pero definitivamente existe una sensación de novedad y emoción en el aire. Conocerás un nuevo amigo, o iniciarás una nueva fase en una relación ya establecida. Después tendrás un interludio placentero con otra amistad, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "La pregunta hoy es: ¿quieres esforzarte por ser la roca de la otra persona? Ser quien eres siempre traerá estabilidad, así que ¿por qué no usarlo? Llega a un acuerdo contigo mismo/a y utiliza tus puntos fuertes y siempre atraerás más a los demás.", "trabajo": "Después de pensarlo concluiste que debías cambiar de área de trabajo o buscar un nuevo puesto en otro lugar. Al principio la idea te pareció magnífica. Pero ahora has comenzado a dudar. Hay voces en tu mente que no se cansan de enumerar y repetir las razones por las cuales deberías quedarte justo donde estás.", "frase": "#ACUARIO: necesitas tu tiempo, tu espacio y pensar bien las cosas. No te gusta lanzarte con los ojos cerrados porque casi nunca sale bien."}, "cancer": {"personal": "Hoy podrías sentirte particularmente romanticismo y seducción, aunque bien tu confianza quizás esté demasiado decaída como para que puedas demostrarlo. La alineación planetaria puede traer muchas emociones intensas, pero también trae inseguridad. Trata de lucir lo mejor posible, no sólo para tu pareja ¡sino para elevar tu autoestima! ¡Así quizás podrías atraer el encuentro que estás esperando!", "amor": "Hoy es el día de la verdad. Puedes tener la esperanza de que un prospecto romántico realmente valga la pena tu tiempo y energía. Tal vez esta persona no es exactamente la que pensabas que era correcta para ti, pero él o ella podría llegar a estar mucho más cerca de ello de lo que nunca podrías haber imaginado.", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece.", "frase": "#CÁNCER: puedes estallar de ira con la gente que NO es capaz de entender lo que intentas decir, aunque lo expliques una y otra vez."}, "geminis": {"personal": "Eres normalmente una persona muy intuitiva, y hoy puede experimentar una clarividencia sin rival. Podrías sentirte especialmente en sintonía con otros planos, y tus sueños tienden a ser poderosos y vivos. Usa los mensajes que recibas para inspirar actividades creativas. Prueba con la pintura, la música o la poesía. Es posible que no sólo te sorprendas por los resultados, sino que aprendas aún más de la obra misma.", "amor": "Aunque la configuración estelar puede ser culpable de tu reciente lucha contra la melancolía, es importante darse cuenta de que no eres la única persona en todo el Universo. Es muy fácil caer en un estado mental autocompasivo, pero esta actitud no es propicia para atraer el amor.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito.", "frase": "#GÉMINIS: si estás entretenido todo estará bien, pero si no, por tu cabeza empiezas a tramar un plan contra los que fueron malos contigo..."}, "piscis": {"personal": "Es muy común que te hayas acostumbrado a otras dimensiones. Con la energía celestial actual, recibirás algunas premoniciones o visiones que parecen provenir de arriba. El truco es realmente hacerle honor a las revelaciones que recibes, aunque resulten efímeras. Estarás tarareando alguna canción de la radio cuando de repente tendrás una gran idea acerca de algo. Esto significa que un ángel guardián pudo conectarse contigo mientras tu mente estaba relajada. Por lo tanto, hoy pon atención.", "amor": "Los planetas te están dando hoy segundas y terceras posibilidades, así que aprovéchalas. Lleva a tu nuevo amor a algún lugar al que quiera ir. Demuestra que a pesar de tus pecadillos, reconoces lo especial que es esta persona. Es probable que tu amor responda favorablemente.", "trabajo": "Es muy probable que alguien, hoy, en tu lugar de trabajo, se ponga a pelear contigo. El accionar de esta persona es tremendamente inmaduro. Por eso, mantén con firmeza tu posición, pero cuidado: no recurras tú también a tácticas infantiles. Más bien, deja que la solidez y la fiabilidad de tu carácter sean un ejemplo para los demás.", "frase": "#Piscis no tiene la ambición de otros signos de ver todo a lo grande, de querer conquistar lo máximo posible, no, para el pez, son los pequeños detalles los que hay que cuidar, los que al final acabarán formando algo espectacular, pero paso a paso... "}, "leo": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Aquí estamos otra vez: la familia frente a los amigos y/o tu amante. Tu mejor apuesta ahora es explicarle a todo el mundo -a tu propia práctica y sensata manera- que el día sólo tiene 24 horas, que eres un ser humano, y que tendrán que ser comprensivos. Punto.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones.", "frase": "#LEO: eres un signo de fuego, orgulloso, leal, fiel con los que son fieles contigo y con mucho carácter. Una vez decides algo eres imparable"}, "sagitario": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y de cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Hoy será necesario conversar y eso no sólo se aplicará a ti y a la persona con quien estés. Incluso si no tienes pareja, la persona con la que pases el tiempo tendrá ganas de hablar con la misma intensidad. Prepárate. Incluso si comienza de manera casual, ninguna conversación terminará de esa manera.", "trabajo": "Este es un buen día para prepararte para futuras decisiones respecto de tu carrera. Toma medidas importantes que te ayuden a construir una base sólida. Crea una plataforma firme con los elementos que tienes a tu alcance en este momento; más adelante la utilizarás como trampolín.", "frase": "#SAGITARIO: la gente espera a decir algo cuando se le pregunta, tú no, lo has hecho mucho antes. Si es que, no puedes contenerte, ¿qué pasa?"}, "libra": {"personal": "Una mayor imaginación e ingenio podrían traer nuevas ideas para ayudarte a avanzar en el ámbito financiero. La información práctica procedente de fuentes externas se fusiona con perspectivas para aportarte ideas útiles. Considera todo cuidadosamente antes de tomar cualquier decisión. Ábrete al asesoramiento y los consejos de otros. Elijas lo que elijas hacer, hoy promete ser un día muy afortunado.", "amor": "Como resultado, parte de la razón por la que alguien se siente atraído por ti en este momento es que busca un poco de estabilidad y tú se la puedes ofrecer. Ahora que sabes que necesita esa estabilidad, demuéstrale que puede contar contigo. Esto es lo que creará el vínculo.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas.", "frase": "#LIBRA: te obsesionas con lo que se te mete en la cabeza. Y mucho. De hecho, no duermes hasta que no lo consigues o solucionas. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En este momento podrías estar negociando un importante contrato. Quizás estés tratando de conseguir un nuevo cliente para la empresa. Podrían mantener conversaciones relativas a los servicios que tienes para ofrecer. La energía astral en juego te está alentando a pensar de modo político. Desearás emplear las frases, tono y énfasis correctos durante la conversación. Asegúrate de anticiparte a los deseos de la otra parte y habla en función de ellos.", "amor": "Eso es. Estás a punto de dejar escapar un increíble número de comentarios, que no tienen nada que ver con lo que está acostumbrado tu audiencia habitual. Si se sorprenden, que no te moleste. Tu pareja probablemente quedará impresionada y te recompensará apropiadamente por tu valentía.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias.", "frase": "Dicen que #Tauro es paciente, y sí, muchas veces lo es, sobre todo para lo que quiere, pero yo más bien lo llamaría cabezonería... Vamos que hasta que no lo consiga no para "}, "aries": {"personal": "Si hoy te dan la oportunidad, serás capaz de mostrar tu increíble capacidad para resolver problemas - especialmente en este día. Y es muy posible que tengas la oportunidad. Recuerda evaluar toda la información antes de actuar. Asegúrate de mirar cada situación desde todas las dimensiones y anota lo que observes. Una vez que tengas la información, puedes avanzar y construir una lista de opciones. Puedes presentarles las opciones a las personas involucradas y dejarlos elegir la solución que mejor les plazca.", "amor": "Si sientes depresión y rechazas el amor pero anhelas también tenerlo todo en un instante, entonces estás en la dirección correcta. No, no te has vuelto a la locura, simplemente es que la configuración planetaria actual está jugando con tus emociones.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo.", "frase": "#ARIES: eres un signo de fuego, ardiente, pasional, muy impulsivo. Puedes iluminar todo lo que te rodea o prenderlo si te hace daño. Lo sabes"}, "escorpio": {"personal": "A veces te acercas a las cosas de una manera fría y metódica, pero hoy, tu mente no te sentirá tan atada. La alineación astral provocará fuertes emociones en tu persona. Tendrás una reacción poderosa hacia algo que está ocurriendo en el trabajo, y te será difícil mantenerte al margen de la cuestión. Está bien expresar tus opiniones. Tienes conocimiento y experiencia que hace que tu punto de vista tenga valor, por lo tanto habrá momentos de intensas emociones y quizás de grandes transformaciones.", "amor": "Las cosas están mejorando para ti hoy ya que los nativos de tu signo tienen una nueva oportunidad en el amor. Has estado soñando con encontrar a alguien con un corazón cálido y una gran risa, y hoy tienes la posibilidad de traer a esta persona de tu imaginación a la realidad. Céntrate en las cualidades que desees manifestar, y deja que suceda.", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno.", "frase": "#ESCORPIO: Eres un gran estratega, en temas de juegos, no hay quien te gane, y, si hay que hacer alguna trampa, ¡pues se hace!"}, "capricornio": {"personal": "Alguien del trabajo podría estar en un estado de ánimo muy malo, y por lo tanto no será la persona más fácil del mundo con quien tratar. De hecho, hoy podría resistirse a trabajar en lo absoluto y es posible que sientas la obligación de tomar el relevo. Sólo hazlo si las tareas son urgentes. No es justo que tengas que hacer el trabajo de otra persona. No te sientas culpable si lo dejas sin terminar.", "amor": "Las personas distintas tienen diferentes formas de fuerza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas son complementarias y contrarrestan las debilidades del otro.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente.", "frase": "A veces, y solo a veces, #CAPRICORNIO se comporta como un sabelotodo, no sabe perdonar, y espera siempre lo peor..."}, "general": "Ten creatividad al hacer un positivo uso de tu hiperactiva imaginación mientras Marte aspecte a Neptuno durante los próximos días. La Luna en Tauro de esta noche ofrece la oportunidad de conocer a la sensible persona que hay por debajo de un extravagante exterior. Es agradable ver las cosas bajo una luz práctica, ¿no es así?"}