{"virgo": {"personal": "Cualquier participación menor al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "¿Quién dijo que la diversión tenía que detenerse aquí? Sin duda tuvo que ser alguien estúpido porque estás en medio de una buena racha en cuanto se refiere a los asuntos del corazón. No te preocupes por pensar que es demasiado bueno para ser verdad, ¡simplemente disfruta!", "trabajo": "Hoy cuentas con una energía física enorme, lo que te permitirá encarar proyectos largos y cansadores. Aprovecha esa energía utilízala con sabiduría y no dejes que termine disuelta en una pila de acciones insignificantes. Ocúpate de tu propio trabajo y deja ya de meter la cuchara en las obligaciones de los demás.", "frase": "#VIRGO: ¿Llamar demasiado la atención tú? Para nada, si llamas la atención que sea porque lo tienes y lo vales, no porque lo busques…"}, "acuario": {"personal": "Vas a tener que dejar de lado tu habitual actitud de sargento y simplemente dejar que el día se desarrolle por sí mismo. Por mucho que lo intentes, ni siquiera tú serás capaz de dirigir los eventos del día. Puedes descubrir que tu atención está dividida entre varios proyectos. No es un día desagradable sino inconexo. Mantén apertura a todas las posibilidades. Puede que te sorprenda cómo salen las cosas.", "amor": "Cuando se trata de enamoramiento, nadie lo demuestra mejor que tú a la persona objeto de tu afecto. Así que ahora, si tienes pareja, la persona con la que estás se sentirá muy mimada; y si no es así, la persona a la que estás cortejando estará absolutamente encantada. Sin embargo, échate una siesta, la necesitas.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación.", "frase": "#ACUARIO siempre hará todo lo posible para dejar de lado los pensamientos y sentimientos negativos, odia estar deprimid@, pero a diferencia de otros signos, lucha contra eso"}, "cancer": {"personal": "Por suerte puedes acurrucarte en tu cama cuando llegue la noche. Quizás sea el único momento agradable del día. Hoy deberán guiarte la paciencia y la constancia. Si hoy tienes planificado ponerte en contacto con algún organismo administrativo, será mejor que dejes todo por escrito. Ah, y no olvides llevar contigo un analgésico.", "amor": "Los asuntos del corazón pueden ser cosas difíciles de aprender... ¡y es comprensible! Pero hoy, es imprescindible que lo des todo. Esa persona vale absolutamente la pena. ¡Presta mucha atención a tus sueños. Ten un diario al lado de tu cama.", "trabajo": "Los problemas financieros ocuparán gran parte de tus pensamientos. La hora de las vacas flacas ha llegado con anticipación y los números no están a tu favor. Este es el momento para establecer prioridades con seriedad y diseñar un presupuesto que se ajuste a la realidad.", "frase": "#CÁNCER: por lo general, tu vida no ha sido del todo fácil, demasiados altibajos que te han hecho más fuerte y también más sensible..."}, "geminis": {"personal": "Vas a tener que enfocar tus finanzas de manera más estructurada si vas a soportar el frenesí de gastos que ocurrirá durante las próximas dos semanas. Deja que la creatividad florezca en tu vida cotidiana y redescubrirás una mayor pasión por la vida. El aspecto en juego hoy te ayuda a incorporar la disciplina con el arte. Esta es una combinación de fuerzas muy poderosa e inspiradora.", "amor": "Hoy podrías descubrir que una persona que siempre te ha gustado ya está disponible para estar en una relación. A pesar de que todavía puede ser demasiado pronto para llamarle, espera el momento oportuno. Tú paciencia pronto dará sus frutos, dándote nuevas oportunidades en el amor y el romance.", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio.", "frase": "#GÉMINIS SIEMPRE sabrá cuales son tus puntos fuertes, pero el problema no es ese, es que conoce también los débiles, y sabrá que hacer con ellos si quiere hacer daño..."}, "piscis": {"personal": "Abandona las conclusiones a las que has llegado con respecto a tu trabajo. Te guste o no, la vida te va a poner a prueba. Normalmente no considerarías los tipos de proposiciones que las personas te harán ahora. Las ideas pueden parecer locas y no tener nada que ver con lo que eres. Puede que sí sean locas, ¡pero no hay que desecharlas!", "amor": "Hoy un malentendido con una pareja romántica podría causarte problemas. Si llamas hoy a tu pareja puede que no conteste. No te lo tomes de forma personal, probablemente tu pareja esté simplemente ocupada. Hoy puede ser un día duro para comunicarte con casi todo el mundo en tu vida, así que no presiones.", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades.", "frase": "#PISCIS: eres especial y aunque no todos puedan apreciarlo, tú lo sabes. Aunque a veces seas un jodido torbellino, caótico,tienes buen fondo"}, "leo": {"personal": "La clave para ti es minimizar tu drama diario lo más posible. No puedes darte cuenta de lo mucho que limitas con la forma en que exageras cada aspecto de tu vida. Trata de no prestar tanta atención a cosas que realmente no importan demasiado. Los pequeños celos y chismes sobre la vida de otras personas son especialmente irrelevantes en tu mundo.", "amor": "Es el momento de empezar a hablar y de contestar cualquier pregunta directa con respuestas directas. Simplemente asegúrate de que antes de nada, todas las partes afectadas saben lo que se avecina. Ambos han estado guardando este secreto durante demasiado tiempo y no es justo para ninguno de los dos.", "trabajo": "Trata de tomar una actitud más optimista hacia el trabajo que estás haciendo. Sí, a veces es difícil hacer esto, pero cuando lo hagas, encontrarás que cierto apoyo se te presente de forma natural. Si estás buscando un nuevo trabajo, asegúrate de mostrar tu lado optimista y alegre a tus futuros empleadores.", "frase": "#LEO sabe que cuando se enamora lo dará todo pero que si se enfría la pasión por alguna de las dos partes es porque hay problemas...y graves"}, "sagitario": {"personal": "Otras personas adquieren particular relevancia hoy. El romance está muy presente en tu mente, ya sea en las amistades, las asociaciones empresariales o relaciones de todo tipo. Tus interacciones son cálidas, cordiales y de apoyo. Los sentimientos románticos se acercan a la intensidad de los cuentos de hadas. Esfuérzate por ver a todos como lo que realmente son y no como imágenes idealizadas.", "amor": "Por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "Sientes frustración por las cartas que te han tocado, que no son muy buenas. Te resulta difícil hacer una buena jugada en esta mano. Haz lo mejor que puedas, y hazlo con una sonrisa. No te presiones demasiado.", "frase": "#SAGITARIO: a pesar de tu independencia y aunque te cueste reconocerlo, necesitas a gente que se preocupe por ti. TÚ, lo sientes pero lo demuestras poco."}, "libra": {"personal": "Hoy te aguarda un día excelente. Como bien sabes, últimamente tu determinación ha estado destrozada. Tienes millones de ideas que parecen haberte hecho confundir tu camino. La disciplina y decisión creada por el aspecto en juego seguramente ordenará las cosas y hará que tu vida sea más organizada. Tendrás presentimientos sobre lo que te ocurre. ¿Por qué no aprovechar esta racionabilidad para establecer un programa estricto para el futuro?", "amor": "Bueno, definitivamente es el momento de volver al trabajo. Lo gracioso es que aunque es estresante regresar después de haber pasado un día romántico y sin preocupaciones, tener trabajo extra esperando en tu mesa también es un cumplido. ¿Qué harían sin ti?", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento.", "frase": "#LIBRA: odias enfrentarte a varias opciones y tener que elegir sólo una. Eso significa tener que renunciar a las demás y...¡NO! Te duele..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La seducción a través de las palabras es tu verdadero poder. Tienes un gran talento para cualquier cosa relacionada con las palabras. ¡Así que hoy vas a ser capaz de atraer aún más admiradores! Con la energía planetaria actual, seguramente obtendrás el primer premio en cualquier concurso de palabras. Si has estado pensando en escribir una carta de amor o un perfil para un sitio web de citas, ¡hazlo ahora!", "amor": "¡Mira detrás de ti! Hay una persona solitaria del Signo Géminis que te ha visto desde lejos. Presta atención, esta persona puede no ser lo que habías anticipado. Puedes sorprenderte agradablemente; los Géminis son muy independientes y aventureros, ¡y eso es exactamente lo que tus solitarias noches necesitan!", "trabajo": "Los sueños que venías alimentando han pasado de repente a un segundo plano. Te bombardean con asuntos concretos y candentes y tus sueños ya están cayendo de a poco en el olvido. Está bien que les des prioridad a otros asuntos, pero no dejes que la llama de tus sueños se extinga por completo.", "frase": "#TAURO se siente mucho más valios@ y útil cuando hace las cosas por sí mism@, con sus manos y sin ayuda...En cualquier aspecto de su vida, puedes mal pensar si quieres, porque estarás en lo cierto...."}, "aries": {"personal": "Las influencias planetarias fortalecerán tu confianza. Sentirás deseos de realizar algo atrevido. Podrías dejar repentinamente tu empleo y comenzar una nueva vida. O quizás finalmente te comprometas a comenzar tu propio negocio después de haberlo meditado durante meses. Incluso hasta quizás sientas impulso en una relación personal. ¡Te animarás a decirle a esa persona tan atractiva lo que sientes por ella!", "amor": "¡Ya es suficiente! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Por favor, revisa tu enfoque ante las citas. Puede que estés perdiendo a alguien especial.", "trabajo": "Sigue adelante con algo que pusiste en funcionamiento hace algunos días. No pierdas de vista esa idea brillante que se te cruzó por la cabeza. Formula preguntas, haz investigación y no te distraigas en el camino. Es probable que esta idea conlleve mucho más éxito de lo que te imaginas.", "frase": "#ARIES odia y siempre odiará que intenten controlarle, no lo soporta."}, "escorpio": {"personal": "Los libros y películas te pueden inspirar a participar en actividades artísticas. Tu sentido de la estética está muy alto hoy, y puedes dibujar tu inspiración desde terrenos superiores. Es posible que desees dar un paseo por una galería de arte o un museo y trates de percibir los sentimientos de las personas del pasado. Una carta cálida y amorosa o una llamada telefónica podrían llegar de una pareja romántica, elevando tu estado de ánimo aún más. Es un día muy gratificante emocionalmente.", "amor": "Has estado trabajando duro -demasiado- ya desde hace tiempo. La buena noticia es que ya es hora de ponerle fin a todo eso, al menos temporalmente. El Universo te ha concedido un descanso para que puedas relajarte y disfrutar de la compañía de alguien que te gusta. Ahora, vamos a ver... ¿quién podría ser?", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente.", "frase": "#Escorpio tiene alma de ganador, pero no tanto de competidor, no le molesta que otros consigan sus logros, le molesta fallarse a sí mismo, por eso, cuando se propuso algo tiene que llegar hasta el final, y si en el camino muchos acaban llorando, tendrán que llorar... Después todo, se acabará arreglando... "}, "capricornio": {"personal": "Estás cambiando. ¡Nunca dejas de cambiar! Quizás te estén sucediendo cosas inesperadas en la vida. ¡Qué hubiera pasado si hubieras decidido establecerte donde vives actualmente, y te hubieran ofrecido un empleo en el lado opuesto del planeta! ¿Lo hubieses aceptado? La energía astral en juego no te dará mucho tiempo para organizarte. Aprovecha este tiempo hoy ¡porque las cosas comenzarán a cambiar nuevamente!", "amor": "Ojalá hayas disfrutado de la paz y relajación de los últimos dos días, porque es el momento para el drama, la diversión, el romance y las generosas muestras de afecto. Tengas pareja o no, sin duda la diversión comenzará esta noche. Tu objetivo es asegurarte de que ninguno de los dos esté demasiado cansado como para ir al trabajo mañana.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible.", "frase": "#CAPRICORNIO: por los que quieres,eres capaz de tragarte tu orgullo y pedir perdón sólo porque se sientan bien pero esto, si estás de buenas"}, "general": "Las noticias vuelan cuando Mercurio forma sextil con Urano. Pequeñas sorpresas - algunas bastante agradables - abundan. Esta noche, los solteros no se apresuran a involucrarse a pesar de que parecían estar interesados en un primer momento bajo la Luna fuera de órbita en el indeciso Libra. ¡Recobren el tema más tarde! Por su parte, aquellos en pareja serían prudentes al esperar un mejor momento para hacer preguntas profundas."}