{"sagitario": {"personal": "Cuida de que el dinero que ingrese no sea gastado de inmediato. Con los aspectos en los últimos días, tu situación financiera se ve beneficiada. Si vives al día, entonces éste será un buen día para descubrir otras formas de incrementar el ingreso de tu casa. Si tienes exceso de efectivo, mantén tus ojos abiertos a una buena inversión para asegurarte de que tus metas futuras serán cumplidas.", "amor": "Los nativos de tu signo pueden llegar a tener un sexto sentido cuando se trata de los asuntos del corazón. Hoy, tienes la oportunidad de practicar esa habilidad, ya que alguien cercano a ti no ha estado muy comunicativo. No es una situación terrible, simplemente confusa. Piensa en cómo puedes mejorar la relación como un todo.", "trabajo": "Tus agallas y tu vivaz personalidad te harán sumar muchos puntos hoy. Atrévete a dejar que tu verdadero ser brille. Hacerlo te pondrá en una muy buena posición ante tus empleadores o posibles empleadores. Lo mejor será adoptar un enfoque enérgico. Te saldrá de manera natural."}, "cancer": {"personal": "Quizás te sientas como una especie de nómada que finalmente busca un lugar donde asentarse. Pero para poder hacer esto, sientes que necesitas darle vida a la imagen que tienes de tu propia personalidad. Hoy es posible que conozcas gente que parece serle muy auténtica y verdadera a su propia personalidad. Esto tal vez te ayude a hacer menos compromisos y a tener más autenticidad hacia tu propia persona.", "amor": "Las luces del cielo brillarán sobre ti ahora, proporcionándote la perspectiva que has estado anhelando sobre un asunto muy personal e íntimo. No la uses a la ligera o pienses que aparecerá todos los días. No es así. Simplemente es tu turno disfrutar de ella.", "trabajo": "Estás hallando maneras de crear orden con los datos que has recolectado. Lentamente vas logrando construir una estructura o marco referencial que funciona bien en tu situación actual. Tu enfoque es práctico y, por lo tanto, también es sólido. Ten confianza y verás que tus esfuerzos serán premiados."}, "geminis": {"personal": "Quizás no te resulte fácil decidir opciones o incorporar cosas diferentes a tu vida. Podrías estar cansándote de la misma vieja rutina. Haz algo que te devuelva la sonrisa. La verdad es que a veces sientes absoluto aburrimiento. Estás acumulando sentimientos de frustración que se asoman en diferentes aspectos de tu vida, produciendo emociones fuertes y gran confusión entre las personas que te rodean. Hoy recuerda que eres responsable de introducirle cambios positivos a tu vida.", "amor": "Algunas de las personas de tu signo son conocidas por ser almas soñadoras, pero hoy lo eres demasiado. Se trata de tu imaginación ahora, y de cuánto puedes sacar de tu mente e introducir a tu vida real. Si alguien puede hacerlo, eres tú. Tranquilízate con la idea de que tienes una gran capacidad de creación, ¡y ponte a trabajar haciendo que el amor suceda!", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos."}, "piscis": {"personal": "Con la combinación de las influencias celestiales de hoy, sentirás una gran energía y serás capaz de casi cualquier cosa. Este es un momento excelente para expresar tu natural creatividad. También es un muy buen día para actividades que requieran resistencia física. Trata de hacer algo artístico que sea activo, como trabajo en madera, jardinería, tallado o pintura - a lo grande. Disfruta el ejercicio y diviértete.", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario."}, "leo": {"personal": "Asegúrate de cumplir con tus promesas hoy. Podrías perder credibilidad y confianza con quienes son los más importantes para ti si no lo haces. Este es un tema clave bajo los aspectos en juego hoy. Si por alguna razón no puedes cumplir con tu palabra o promesa, habla con la persona involucrada. Hazle saber lo antes posible lo que ocurre, y así podrás mantener los fuertes lazos que les une.", "amor": "Después de un poco de tiempo escondiéndote del mundo, estás de humor para vestirte y salir, y tu pareja estará muy feliz de unírsete. Dedica sólo un momento a asegurarte de que ambos piensan lo mismo, que los dos quieren ir al mismo lugar.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas."}, "virgo": {"personal": "Hoy es posible que estalle una guerra basada en la clásica pelea de saber quién tiene más juguetes. No te obsesiones y desarrolles celos por los objetos materiales. Tu sentido de ser debería basarse en un compás interno, no externo. Es posible que haya un poco de tensión entre tú y un compañero, tal vez surja repentinamente cuando menos se lo esperen. Aspectos extravagantes de su comportamiento de repente comienzan a molestarte más que antes.", "amor": "Ayer fue un día lleno de descubrimientos, pero hoy es un día para dejar esta conciencia para mañana. Intenta que se manifieste tu lado divertido y sé extravagante. Esto te permitirá relajarte y abrirte a las nuevas posibilidades románticas que aparezcan.", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres."}, "libra": {"personal": "Hoy probablemente estés en muy buena forma. La actual configuración celestial te está invitando a organizar tus acciones más de lo que usualmente lo haces. Pero como esa ya es tu especialidad, gracias a tu Signo Solar, te comportarás muy profesionalmente y tranquilamente con la situación bajo control. Las personas se sentirán seguras con tu sola presencia. Quizás logres clientes nuevos también.", "amor": "Sal y enfréntate al mundo hoy porque una persona muy especial podría estar esperándote. No importa el lugar en el que estés mientras seas accesible. Si está escrito en el destino que se producirá este contacto, no necesitarás buscarlo. El amor de tu vida llegará a ti.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien."}, "tauro": {"personal": "A veces puedes sentir que la gente te pasa por encima. Esto no significa que seas una persona tonta, significa que tienes consideración. Sólo que a veces la gente se aprovecha de esto. ¡Pero existen días como el de hoy! Con la energía en juego de hoy, tu habilidad de apegarte a tus decisiones y no permitir que te hagan cambiar de opinión estará resaltada. Las cosas están a tu favor y sentirás fluir una nueva energía.", "amor": "No importa con quién estés esta noche, seguro que vas a pasar un buen rato, tanto te quedes en casa o salgas por la ciudad. Debes de tener en cuenta que un equipo más romántico de energías planetarias se encuentra en servicio, todo listo para ponerte a ti y a tu compañía en el estado de ánimo justo para la ternura. ¡Disfruta!", "trabajo": "Es posible que hoy te sientas como un visitante de otro planeta, un ser extraño ligeramente aislado y desconectado. Aunque así sea, no te preocupes. No es imprescindible que estés al tanto de todo lo que sucede a tu alrededor en todo momento. A veces es mejor no meterse en los asuntos de los demás y concentrarse de lleno, casi exclusivamente, en lo propio."}, "aries": {"personal": "Hoy tal vez te sorprendas por algunos cambios que están sucediendo en tu trabajo. La combinación de influencias planetarias indica que tal vez el grupo de personas en tu vida este cambiando. Quizás estés por tener un nuevo jefe o supervisor. O tal vez algunos miembros del personal serán reasignados a diferentes equipos. Estos cambios pueden ser positivos, así que no te preocupes por ellos. Hoy intenta adaptarte y dejarte llevar por la corriente.", "amor": "Hoy, presta atención y ábrete a la nueva situación en la que te encuentras porque la felicidad está a punto de llamar a tu puerta. ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado! Prepárate para grandes cosas, ¡porque están en tu horizonte!", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir."}, "escorpio": {"personal": "Hoy presta atención a tus mensajes telefónicos. Ocúpate del correo electrónico que no has contestado y paga tus facturas. Como la comunicación se vuelve más y más electrónica, se nos pide acelerar el ritmo de nuestros propios cerebros. Hoy es uno de esos días en los que quizás dices ¡ya basta! No te rindas, hay una gran cantidad de información que intenta hacerse comprender y esto es solo parte del proceso.", "amor": "Podría ser mejor que dejes que hoy el amor te busque y no seas tú el que lo busque. Probablemente estás demasiado ocupado/a ahora mismo como para asumir el tipo de búsqueda para encontrar el verdadero amor. Simplemente mantén amplitud de miras y puede que el amor llegue hasta ti por sí mismo.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta."}, "capricornio": {"personal": "Gracias a la alineación planetaria de hoy, existe la posibilidad de que la gente te vea como una amistad genuina a quien pueden acudir cuando necesitan a alguien que los escuche o cuando pasan por momentos difíciles. Ya te has ganado su respeto siendo una persona cariñosa, así que está muy bien que te sientas bien contigo mismo o misma cuando alguien te pide consejos. Al estar allí cuando te necesitan, verás que también tendrás a quién recurrir cuando seas tú quien necesite de alguien.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento."}, "acuario": {"personal": "El poder de tu mente será fuerte hoy para ti, y el pensamiento lógico estará resaltado por las influencias astrales. Con las configuraciones planetarias de hoy, las metas mentales te producirán mayor satisfacción que las físicas. Casi cualquier pasatiempo puede enriquecerse mediante una comprensión más profunda de la ciencia detrás de él. Los carpinteros usan la geometría, los pescadores de moscas dependen de los instintos biológicos, los músicos usan la matemática y los futbolistas confían en la física. Pocas personas conocen la ciencia detrás de las artes, pero todas pueden mejorar aprendiéndolas.", "amor": "Los cambios tienen que ocurrir así que no te demores. Esto podría llevar a una situación tórrida. Ten visión. Mírate a ti y a tu pareja actual. ¿Te ciega el amor y te niegas a aceptar los aspectos no tan positivos de tu relación? Toma medidas para cumplir tus deseos.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada."}}