{"sagitario": {"personal": "La fuente de tu frustración pueden ser la gente que parece ser sensible y honrada pero que actúa y habla agresivamente. Trata de no dejarte engañar por aquellos que continuamente ofrecen una imagen pero que se comportan de manera distinta. Mantén la guardia. No pierdas tu tiempo dándole a la gente más oportunidades de las que se merecen.", "amor": "Puedes tener la oportunidad de reunirte con alguien especial hoy. Si este es el caso, hagan algo divertido con lo que ambos la pasen bien. Esta pequeña excursión podría llevar a muchas más. Tómate el día para construir esta nueva relación sobre experiencias divertidas sin tener que preocuparse acerca de la vida juntos.", "trabajo": "En un día como hoy, la transformación es posible. La energía te acompaña para encarar de una manera novedosa un viejo problema. No servirá de nada apostar a remedios anticuados para resolver problemas que hace tiempo se vienen repitiendo. Encontrarás el éxito solo cuando encuentres soluciones frescas."}, "cancer": {"personal": "Puede que tengas que hacer un montón de llamadas telefónicas y trabajar en realizar mucho papeleo. Un socio de negocios o amigo podría ser fundamental en ayudarte a aclarar algunos cabos sueltos que quedaron pendientes. Asegúrate de que cualquier tema del trabajo que sobre quede fuera del camino, pues es probable que pronto tengas aún menos tiempo. Si te aburres, recuerda que el éxito está por venir. ¡Buena suerte!", "amor": "Hoy, la configuración de las estrellas hará que tengas ansias de amor. Hoy sal con tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡esa persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados."}, "geminis": {"personal": "Hoy podrías tener algunas comunicaciones interesantes. Quizás recibas un llamado o una carta de alguien con quien no hablas desde hace tiempo. Podría ser un viejo amigo o familiar que vive lejos. Hoy dedica un tiempo a conectarte con esta persona y no temas recibirla con los brazos abiertos, ya que podría necesitar apoyo o comprensión.", "amor": "Cuando tienes algo precioso, debes protegerlo, porque otros pueden tener envidia del amor que tienes. Aunque tu relación es sólida, es importante no dejar que otros la dificulten. Eres una persona segura e independiente, por lo que tienes las habilidades para establecer los límites necesarios ahora.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud."}, "piscis": {"personal": "Hoy puede llegarte dinero extra como recompensa por el trabajo bien hecho. Tal vez recibas una bonificación sustancial, o tal vez recibirás un aumento significativo. De cualquier manera, vas a tener una situación financiera bastante buena. Vas a ser muy optimista sobre tu futuro, y por lo tanto tus relaciones con los demás serán cálidas y agradables. ¡Pasa la noche celebrándolo!", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "Tu cabeza te dice que deberías dirigirte en una dirección. Tus pies, mientras tanto, te llevan en otra completamente distinta. Dicho de otro modo, estás desperdiciando una gran cantidad de energía luchando contigo mismo/a. En vez de sucumbir ante este conflicto interno, trata de dar un paso atrás y observar las cosas con una perspectiva más amplia."}, "leo": {"personal": "Hoy cuida tus posesiones y demanda lo que sabes por derecho que te pertenece. No dejes que los demás te intimiden haciéndote creer algo que sabes no es verdad. Ciertas personas y sus fuertes creencias jugarán un papel activo en tu rutina diaria debido a la orientación del día. Hoy tu concentración estará enfocada en tu salud. Piensa a largo plazo. Haz cosas ahora que te ayuden a preservar tu cuerpo para el futuro.", "amor": "Toma una decisión; ¡estarás feliz de haberlo hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Asegúrate de evaluar tus fuentes hoy. Gran parte de la información que recibas habrá pasado por el tamiz de la fuente de la que proviene. Hay una persona que carece de imparcialidad en su proceder porque quiere sacar ventaja. No entres en el juego."}, "virgo": {"personal": "El día trae una carga divertida que levanta el ánimo y te ayuda a relacionarte más estrechamente con los demás. Dada la configuración astral de hoy, es probable que las relaciones con amigos y personas cercanas se conviertan en un tema importante. Gracias a esta combinación de energías, descubrirás que puedes pensar con mayor objetividad en tus emociones y tomar distancia de ellas a medida que haces juicios firmes y racionales. Tu trato con los demás será extremadamente justo y honesto.", "amor": "Tus planes de cohabitar con tu pareja podrían paralizarse ahora, así que intenta ser paciente. Aunque puede que necesites tomarte las cosas con más calma de la que te gustaría, al final conseguirás lo que quieres y las cosas saldrán bien. Confíen en su amor por el otro y el futuro será brillante.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas."}, "libra": {"personal": "Una oportunidad para hacer algo de dinero extra puede aparecer hoy a través de alguien que conoces un poco, tal vez de un evento social al que una vez ambos asistieron. Puede que no tengas una familiaridad total con el tipo de trabajo en cuestión, pero hoy tu mente es tan aguda que es probable que lo entiendas rápidamente. El único inconveniente es que puedes trabajar más de lo necesario, y por lo tanto existe el peligro de que te canses. Cuídate.", "amor": "A pesar de que pareces haberte convencido de haber superado a una persona por la cual tenías sentimientos románticos, serás todo sonrisas cuando le veas hoy. Tu interior se sorprenderá por lo que el exterior esté haciendo, pero no serás capaz de evitarlo.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte."}, "tauro": {"personal": "Hoy hay una especie de poder en el aire. Es posible que actúes con una clase de restricción que no es característica en ti. La alineación del día te impulsará a hacerlo con mucha calma y pensamientos serios. Hoy tendrás la oportunidad de crear sin muchas molestias a tu alrededor y con devoción a la profundidad de tu trabajo. Intenta mantener esta actitud durante los próximos meses, si puedes…", "amor": "Cada palabra será importante ahora, especialmente si hablas con alguien que te quiere. Lo malo es que incluso si no sientes lo mismo, aún lo tomarán como una invitación. Si no tienes interés, sin que importe la razón, ten cuidado con lo que dices y cómo lo dices.", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país."}, "aries": {"personal": "Hoy tendrás un día algo turbulento. La comunicación no te resultará fácil. Tú sabes de qué estás hablando, pero nadie más parece saberlo. En tu vida profesional, sería mejor evitar trabajar en grupos o ser un participante activo en reuniones. No es que habrá tensión a tu alrededor, es más que nada que habrá un poco de confusión que hará que todos a tu alrededor se rasquen la cabeza perplejos.", "amor": "Un día más de suspiros y luego podrás expresar lo que sientes románticamente hablando, alto y claro sin importarte las consecuencias y probablemente a una audiencia agradecida. Así que mantente firme de momento y con tanta calma como puedas.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte."}, "escorpio": {"personal": "Tus emociones pueden sentirse restringidas hoy, pero esto podría resultar ser lo mejor. Trata de tomar un enfoque alegre ante la situación y no muestres demasiada seriedad ante nada. Cuanto más flexible sea tu actitud, mejor te sentirás. Mantén tus sentimientos bajo control sin profundizar demasiado en las sutilezas de las cosas.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo vale, ¿verdad? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren un oído... ¡no una cama!", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema."}, "capricornio": {"personal": "Podrías tener algo de dinero y por lo tanto es posible que decidas trabajar en tu casa. Es probable que se trate más de una redecoración que de una reparación importante, ya que te inclinas más por la belleza en este momento que por las cuestiones prácticas. Tu sentido de la estética es muy elevado, inspirado por las esferas superiores, y por lo tanto, es probable que las decisiones que tomes hoy sobre decoración sean hermosas. ¡Manos a la obra!", "amor": "El sentido común parece tener el control hasta que ves a la persona objeto de tu afecto y toda la resistencia se viene abajo en un momento. Hasta este punto sigues todavía jugando pero los planetas dicen que la cosa se pondrá seria si continúas. Por lo tanto, piensa. ¿Es esto amor o simplemente quieres lo que no puedes tener?", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán."}, "acuario": {"personal": "Podrías recibir la visita de gente joven con noticias e información que compartir. Probablemente pasarás la mayor parte de tu jornada laboral en casa y eso te encanta. Las conversaciones alimentan tu intelecto y consiguen que tu curiosidad se ponga en marcha. Te sentirás muy optimista acerca de lo que elijas hacer.", "amor": "Una simple llamada diciendo que te la pasaste bien en una cita hará que tu nuevo interés romántico sepa que todavía te interesa. Si quieres que esta relación crezca, primero tienen que llegar a ser amigos y luego pareja.", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico."}}