{"virgo": {"personal": "Descubrirás que las acciones disciplinadas son la mejor manera de enfrentarte al día de hoy. Concéntrate en tu camino. Puedes realizar muchas tareas al mismo tiempo si juegas bien tus cartas. Trata de no enredarte en los detalles. La gente puede hacer que te preocupes demasiado. No dejes que tu energía se interponga en tu camino al progreso.", "amor": "Si hoy no dejas la energía de esa persona atrás podrías tener una gran pesadez en tu corazón. Quedarías completamente agotado/a. Céntrate en la belleza con la que has estado soñando.", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar.", "frase": "#VIRGO: aunque te duela, admítelo, eres el hiperorganizado del zodíaco, rígido contigo mism@ y a veces muy hiriente."}, "acuario": {"personal": "Hay maravillosas oportunidades que se abren para ti en el campo de trabajo. Ahora tienes la oportunidad de expandir y desarrollar este aspecto de tu vida. Sin embargo, no olvides la alineación astral de hoy. Esta configuración planetaria está sugiriendo que quizás haya alguien en escena tratando de sabotearte esta oportunidad. Mantén los ojos abiertos a quienes parecen dispuestos a ayudar pero que en realidad persiguen sus propios intereses.", "amor": "Puede que ayer te sintieses como si tu amor fuese a romperse pero hoy late con nueva pasión y se eleva hasta el cielo. Pensabas que te encontrabas en medio de la niebla pero a medida que la confusión se aclara, deberías encontrar a tu amor justo a tu lado.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón.", "frase": "No es que #Acuario no tenga sentimientos, es sólo que tiene una manera muy diferente de demostrar las cosas, nada de lo que estás acostumbrado a ver... "}, "cancer": {"personal": "Tus tendencias visionarias están hoy en ascenso, aunque necesitan más de una inclinación práctica más que de una mística. Puede que mires tu casa o el patio y descubrirte repentinamente redecorando con tu mente. Si has querido empezar algún tipo de proyecto a largo plazo para mejorar tu entorno, este es el día para empezarlo. No sólo estarás a la altura de tu visión, es posible que la superes. ¡Diviértete!", "amor": "No es que no adores a tus amigos, porque si alguien lo hace eres tú. De hecho, los amas más que a nadie, por supuesto con la excepción de tu pareja. Sin embargo, de vez en cuando surge la necesidad de conocer a gente nueva. Como ahora. Sal y relaciónate, pero llévate a tu pareja contigo.", "trabajo": "Este no es el momento para andar con secretos con respecto a un proyecto sobre tu carrera en el que estás trabajando. Quizá tengas miedo de que alguien te robe la idea. Detente y recapacita: haz a un lado la paranoia y trata de tener más fe. La gente que te rodea está allí para ayudarte, no para hacerte las cosas más difíciles.", "frase": "Las cosas claras, de un granito de arena, #CÁNCER puede hacer una montaña, y de un problemón enorme, #CÁNCER puede echarse a dormir porque no es tan grave..."}, "geminis": {"personal": "Hoy tendrás una gran diplomacia. La energía astral del día te ayudará a encontrar las palabras que te faltaban en tu búsqueda de más tacto. No temas comenzar con debates y discusiones de cualquier tipo porque existe una buena posibilidad que todos los argumentos opositores se diluyan bajo la influencia de tu carisma y diplomacia.", "amor": "Hoy puede que descubras que sientes los límites de una relación romántica. Si quieres experimentar más libertad, ¿por qué no hablas con tu pareja y encuentran una manera de llegar a un acuerdo? Casi nada es posible sin buena comunicación, así que arriésgate y ábrete.", "trabajo": "Las tensiones y fricciones con amigos o seres queridos quizás generen en ti una renovada sensación de claridad. Gracias a la crítica incómoda de alguien, se aclara una situación dificultosa. Aprovecha esta nueva claridad en la semana entrante.", "frase": "#GÉMINIS luchará por lo que quiere, vale, pero eso si, hasta un punto, es un poco perezos@ así que, gastar demasiado tiempo en cosas de las que no sacará nada no va mucho con ell@s..."}, "piscis": {"personal": "El día de hoy puede traer un agudo sentido de la empatía y la comprensión. Con esto, la comunicación verbal es también más probable que sea eficaz. Considera la posibilidad de aprovechar esta energía y decide hablar de cualquier problema que tengas con las personas en tu vida. Si no viven contigo, mira a ver si puedes ir a visitarlos o llamarlos para resolver las cosas. Si no hay nada urgente, intenta expresar tu afecto por las personas más cercanas a ti para decirles directamente lo que significan para ti.", "amor": "Te atrae una nueva amistad y hoy podrías pasarás tiempo con esa persona. Aunque puede que no veas un futuro con esa persona, algo te intriga a pesar en ello. Esta persona puede ser muy divertida y probablemente podrías beneficiarte de más risas en tu vida ahora mismo.", "trabajo": "El mundo gira más rápido de lo que te hace sentir cómodo/a. Asegúrate de encontrar un momento de soledad para reflexionar y tómate un descanso del torbellino de energía que te rodea. Necesitas un momento de tranquilidad.", "frase": "#PISCIS: algo muy típico de ti es aferrarte a lo que no puedes tener, o mejor aún, a lo que no debes tener. Y lo sabes."}, "leo": {"personal": "Con la configuración celestial, hoy podrías sentir algo de holgazanería. Es bueno tener un día para quedarse y andar por la casa en pijama. Podrías necesitar tener una perspectiva de las últimas semanas, ya que quizás tu pensamiento esté inundado. Si tratas de hacer demasiadas cosas, lo más probable es que las abandones a la mitad. Hoy llévatela con calma y descansa.", "amor": "Estás en tu mejor momento cuando te encuentras en una relación en la que te aprecian. Puede que te des cuenta de ello hoy cuando tu alma gemela haga o diga algo que te permita saber cómo de profundamente se preocupa por ti. Estás son las cosas que hacen que resplandezcas.", "trabajo": "Recuerda que no siempre tienes que seguir las reglas al pie de la letra. A veces las mejores ideas surgen de la valentía y de la audacia, es decir, de no temerle a lo desconocido. Hoy es el día perfecto para romper el molde. Hacerlo te acercará al éxito.", "frase": "#LEO pocas veces tiene dudas de lo que quiere, lo que le pasa es que las dudas le entran sobretodo cuando piensa cómo debe conseguirlo, hay tantos caminos, y a veces es tan complicado elegir el correcto..."}, "sagitario": {"personal": "Estamos en un sistema económico que realmente nos ata si no somos cuidadosos, seguramente estás de acuerdo con esto. La vida sin dinero es muy difícil, pero disponer de dinero y no utilizarlo para mejorar nuestras vidas tampoco es una solución. Y, tenemos tan poco tiempo en la tierra... El día de hoy podría ayudarte a encontrar una solución para este gran dilema.", "amor": "Hoy podrías disfrutar de un poco del sabor del amor a primera vista. Si este amor durará o no es algo difícil de decir ahora mismo, pero merece la pena averiguarlo. Una oportunidad como esta puede que no vuelva a aparecer durante un tiempo, así que aprovéchala mientras puedas.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa.", "frase": "#SAGITARIO tiene facilidad en imponer su opinión interrumpiendo a los demás sobretodo mientras hablan, para que no puedan explicar sus ideas, y sí, se queda tan a gusto..."}, "libra": {"personal": "Hoy podrías encontrarte con ganas de salir y hacer algo. ¿Y por qué no? No puede ser demasiado difícil llamar a algunos amigos y hacer arreglos para reunirse en la noche. O tal vez puedes buscar en la página de eventos de tu periódico local y ver si hay una reunión o conferencia a la que te gustaría asistir. ¿Hay algún lugar por el que hayas tenido curiosidad y que quieras visitar? Si es así, ve allí hoy y échale un vistazo. ¡Disfruta todo lo que puedas!", "amor": "Las nuevas relaciones con el talento local deberían demostrar ser rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "¿Crees que vales más que los que están en posiciones más bajas? No es así, aunque haya gente que se encuentra por debajo de ti, eso no significa que valgan menos que tú. Con la edad, te darás cuenta de que la vida da muchas vueltas, y algún día se podrían invertir los papeles.", "frase": "#LIBRA y sus cambios de humor... Que llegan de un momento a otro y sin causa aparente..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hablar de amor podría hacerte sentir algo de tensión y miedo hoy. Tal vez esto tiene que ver con una relación que, en realidad, no se ha manifestado todavía, o tal vez has tenido un conflicto de algún tipo con tu persona amada. Por favor, no te preocupes demasiado. Deberías oír algunas palabras tranquilizadoras en poco tiempo. Trata de mantener la calma cuando hables con tu pareja. Sonar en desesperación podría empujarle en la dirección opuesta.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien con una diferencia de edad importante. Aunque efímera, podría resultar ser una relación muy gratificante en este momento.", "trabajo": "Estás en el punto más alto de la semana con respecto a tu carrera. Tus relaciones con los demás están funcionando muy bien y puede que logres una importante conexión con tu jefe. Esta conexión abrirá las puertas de futuros ascensos.", "frase": "#TAURO: a muchos les irrita que no pueden manipularte, porque tus opiniones no las cambia nadie, y que siempre consigues tus objetivos."}, "aries": {"personal": "Durante este período se te pondrá a prueba una y otra vez. ¡Hoy será uno de esos días duros en este aspecto! No lo enfrentes a solas. Por otro lado más positivo: la configuración astral hace que éste sea un momento en el que tu destino sea triunfar, siempre que corras los riesgos necesarios. Una cosa es segura: ¡tu trabajo te producirá mucho placer!", "amor": "Cada día por el que pasa una relación, fortalece o debilita el vínculo. Trabaja todos los días para hacer que tu relación sea más fuerte. No dejes que otras personas que están celosas de lo que tienes lo arruinen. Hoy puede que tengas que establecer los límites con un amigo y hacerle saber que no puede traspasarlos.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito.", "frase": "#ARIES: te sientes especialmente atraído por todo lo prohibido. Es así. Todo lo que conlleve riesgo...¡Te encanta! Aunque sea de lejos..."}, "escorpio": {"personal": "Analiza detalladamente tu vida y la dirección que está tomando. Con el alineamiento planetario de hoy, tienes la oportunidad de ver las cosas tal cual son - no como te gustaría que fueran. Puede haber problemas en tu vida que tú inconscientemente rehusaste ver, y hoy te resultarán más fáciles de detectar. La oportunidad de ver claramente las cosas no ocurre a menudo, así que no te la pierdas.", "amor": "El romance no está en tus estrellas hoy, pero lo está una oportunidad financiera relacionada con el amor. Podrías descubrir una manera creativa de hacer negocios con tu pareja o de cosechar otros beneficios financieros a través de tu relación. Permanece a la expectativa y observa lo que el Universo te trae. El resultado podría sorprenderte.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio.", "frase": "#ESCORPIO es su propio veneno y también su propio antídoto. Sólo ell@s se pueden auto destruir con sus pensamientos o curarse."}, "capricornio": {"personal": "Este es un momento excelente para ti. No sólo tus emociones están en un máximo cíclico, sino que también han añadido una fuerza que te ayudará a mantener el coraje frente a cualquier oposición que se te presente. La buena noticia es que la planificación puede dar sus frutos. Hay fuerzas poderosas en marcha que te ayudarán a avanzar hacia tus metas.", "amor": "Después de días y días en los que ha crecido la intimidad es el momento de acercarse tanto que querrán dar un paso más y llegar a ser verdaderamente íntimos. Hay muchos caminos hacia la intimidad. Una conversación secreta, la unión emocional de las mentes y luego, lo obvio. Sea lo que sea que elijan, háganlo bien.", "trabajo": "La actitud de hartazgo y resentimiento de alguien en tu entorno te aguará la fiesta. Es posible que esta persona intente decirte cómo hacer tu trabajo y, además, cómo manejar tu vida. Ni siquiera te detengas a escuchar. Haz de cuenta que es una radio ruidosa, y apágala.", "frase": "#CAPRICORNIO pocas veces tratará de impresionarte, se mostrará tal y como es, ni más ni menos, y sólo así, te impresionará, sin forzar..."}, "general": "Si lo dices, serás responsable de ello esta mañana. La buena noticia es que te será más fácil cumplir tus promesas esta tarde, por cierto. Esta noche, préstale atención a las numerosas señales que sean emitidas por la Luna cuadrando a Neptuno. Tales te dan pistas sobre las intenciones de alguien."}