{"sagitario": {"personal": "Podrías caer en el pesimismo. De pronto, el vaso parece medio vacío y todo parece sombrío. Te sientes como si estuvieras dando vueltas en círculos. Podrías preguntarte lo que estás haciendo. Puedes salir de esto tan fácilmente como entraste. Puede que no parezca posible, pero tienes que confiar en que es necesario con el fin de ver el vaso medio lleno otra vez.", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es positivo para tu relación, ni tu amante va a seguirte la corriente a menos que hagas un movimiento para hacer las paces. Pon manos a la obra.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía."}, "cancer": {"personal": "El fuego de tu ascendente probablemente te esté incentivando a perseguir tus objetivos sin rodeos. ¿Pero cómo arreglas tus objetivos? ¿Está tu naturaleza profunda de acuerdo con tu plan de acción? ¿Tomas decisiones apresuradas con respecto a tu vida amorosa? Hoy te harás preguntas de este estilo... Tendrás inspiración para pensar en estas cosas.", "amor": "Los palos y las piedras pueden romper huesos, pero todavía no eres consciente de cuánto daño te pueden hacer las palabras. En días como hoy, los insultos pueden volar, pero también se puede aprender acerca de las cosas que a tu amante no le gustan de ti. Esto puede acabar de dos maneras: en purificación o causando un momento tóxico en la relación.", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente."}, "geminis": {"personal": "Hoy, puede que te encuentres recibiendo extraños mensajes telepáticos de una amistad que vive a cierta distancia de ti. Una llamada telefónica puede revelar que esta persona acaba de recibir una buena noticia, ¡y que estaba pensando en llamarte! Esta probablemente no será la única experiencia extrasensorial que tengas hoy. Tu nivel de intuición es muy alto, así que prepárate para algunos mensajes psíquicos inusualmente fuertes.", "amor": "No presiones ni trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente relájate... y cosecha la recompensa del amor! Hoy te estás preocupando por viejos amores, y con ganas de más de esa pasión fresca y juvenil en tu vida.", "trabajo": "Tendrás éxito si eres capaz de trabajar constructivamente con los valores tradicionales y la estructura que ya está en afecto. Si intentas resistirte a los conceptos establecidas, te encontrarás trabajando contra corriente y con gran dificultad."}, "piscis": {"personal": "El arranque emocional de un vecino, familiar o compañero de trabajo podría hacerte sentir molestia. La alineación planetaria está agitando algunas energías intensas. La mejor forma de evitar la tensión y el desgaste de un arranque así es evitarlo. Si alguien a tu alrededor parece que va a explotar en cualquier momento ¡quítate del camino!", "amor": "Es un día de actividad social importante para ti a medida que avanzas a toda marcha en un nuevo proyecto. Estás conociendo a tantas caras nuevas que puede que tengas que adoptar una forma única para recordar sus nombres. Asegúrate de dejar un poco de tiempo de calidad para tu pareja y de generar algunas ideas frescas para sus citas.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso."}, "leo": {"personal": "Existirá mucho enojo dentro de ti y no sabrás exactamente por qué. Los pensamientos y sentimientos de tu inconsciente brotarán dentro de ti y tendrán un efecto profundo en tus emociones conscientes. Asegúrate de mantenerte fuerte y no liberar tu enojo sobre quien no corresponde. Enfrenta tus propias cuestiones antes de que ellas mismas se expresen como energía negativa hacia los demás. La energía celestial de hoy despertará los carbones al rojo vivo dentro de ti.", "amor": "Los nativos de tu signo tienen un día muy divertido por delante, así como la posibilidad de conectar el romance y la diversión con los niños. Si tienes hijos, este es un gran día para planificar actividades divertidas con ellos y tu pareja. Si te encantan los niños o trabajar con ellos, esta es una gran oportunidad para compartir su inocencia, energía exuberante y alegría.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos."}, "virgo": {"personal": "Hoy puedes añadirle más herramientas a tu repertorio. Expresa tus preocupaciones y verás cómo se te presentan recursos útiles. Mantén abiertas las líneas de comunicación y deja que fluya la información. Cuando piensas por ti mismo y piensas a lo grande se produce una gran sensación de crecimiento. No te agobies con el lado emocional de las cosas. Preocúpate de los hechos.", "amor": "Hoy podría tener lugar una discusión con tu pareja pero recuerda que, en ocasiones, una pelea puede ser saludable. Proporciona a ambas partes una oportunidad de desahogarse, sacar las frustraciones y quitarse un peso de encima de la relación. El conflicto no es saludable cuando es continuo.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte."}, "libra": {"personal": "Puedes ser especialista en la manipulación de conceptos e ideas y en el uso de tus habilidades analíticas para entender cualquier problema que se te presente. Si esto es cierto, la gente probablemente ya te dijo que la reflexión está muy bien, pero ¡también debes de saber cómo poner todo esto en práctica! La posición de los planetas hoy te invita a pensar en esto.", "amor": "Justo cuando estás a punto de explotar anticipadamente tu teléfono podría sonar. Será tu amor llamando con una excusa perfecta. Es posible que sucediese algo dramático que hiciese que fuese difícil para él o ella llamar.", "trabajo": "En general, te mueves con seguridad en tu trabajo. Pero hoy es posible que sientas algo extraño, como si una espina se te hubiera clavado en el costado. Es la voz de la prudencia, que te dice que debes tener cuidado y que te conviene tener en cuenta todos los puntos de vista antes de proceder. Por si aun no te has dado cuenta, será mejor que sigas esos consejos."}, "tauro": {"personal": "Generalmente sientes atracción hacia personas entretenidas, creativas y atractivas por sus personalidades brillantes. Al mismo tiempo, prefieres dar un paso atrás y observar - la mosca proverbial en la pared - en vez de interactuar. Ciertamente no hay nada malo en ello. Pero la energía de hoy te ayudará a pensar acerca de esta cuestión: ¿tiendes a subestimarte comparándote con este tipo de personas?", "amor": "Los asuntos íntimos tendrán prioridad sobre todos los demás durante el próximo par de días, a pesar de que eres, por lo general, la criatura más cerebral del planeta. Un cierto alguien se ha infiltrado en las barreras de tu mente y ha conseguido llegar a tu corazón. ¿Deberías dejarle entrar? Sólo tú puedes decidirlo.", "trabajo": "Alguien con más autoridad que tú intentará imponer su dominio. Al hacerlo, puede llegar a avergonzarte en frente de todos. No tengas miedo después de abordar en privado a esta persona, de explicarle que una demostración de poder de ese tipo no es algo apropiado."}, "aries": {"personal": "Los recuerdos felices y dolorosos de la infancia podrían venirte a la mente hoy, trayendo una nueva comprensión de cómo tus experiencias tempranas afectan tu situación actual. Informaciones inesperadas podrían proporcionarte una nueva perspectiva sobre el presente y el futuro. Podrías darte cuenta de que un curso personal o profesional no es adecuado para ti. No dejes que el miedo abrume tu necesidad de una transición.", "amor": "¿Tuviste un sueño extraño la noche pasada? ¿Tienes sensaciones de déjà vu hoy? No es ninguna sorpresa, ya que la configuración planetaria hoy habla a gritos sobre la influencia de la vida pasada. ¿Hizo esa persona especial que tu corazón se sobresaltase? ¿Te sorprende esto? Viejos amantes vuelven a aparecer de forma misteriosa.", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille."}, "escorpio": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "Los planetas te aconsejan que pienses cuidadosamente acerca de tu ser querido hoy. Es posible que desees prestar especial atención a los asuntos del corazón, especialmente si han estado hablando de irse a vivir juntos. ¿Qué se necesita para hacer un hogar feliz y lleno de amor con tu pareja?", "trabajo": "Tus ideas son acertadas, pero tal vez te falte la concentración necesaria para ejecutarlas. La concentración es difícil de lograr, pero es la clave para obtener lo que buscas. Aunque todavía no lo hayas notado, estás mucho más cerca del éxito de lo que piensas."}, "capricornio": {"personal": "Con la alineación celestial de hoy, estarás de muy buen ánimo. Podrías decidir llamar a algunos amigos y reunirte con ellos para cenar. O podrías invitar a alguien especial a una cita romántica. Este es un buen momento para divertirse y aumentar la actividad social. No te quedes a solas en casa. Reúnete con gente cuya energía y sentido del humor te levanta el espíritu.", "amor": "¡Anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande."}, "acuario": {"personal": "Bajo la melancólica energía de hoy sentirás nostalgia con respecto a tus sueños y metas de infancia. Pregúntate qué tan cerca estás de la vida que habías imaginado. Si estás a millas de distancia, este es un gran momento para establecer nuevas metas y tratar de recapturar lo que alguna vez deseabas tanto. Claro que podrías descubrir que la vida que tienes ahora es mucho mejor de la que habías imaginado. El darte cuenta de esto podría producirte muchísima satisfacción.", "amor": "Si no te sientes bien hoy, culpa a las estrellas. La potencial actividad en marcha está jugando con tus emociones y los cambios de humor de tu amor son también una consecuencia directa de esta configuración. Tómatelo con calma hoy y encuentra consuelo en la naturaleza. La energía será el catalizador para un rescate emocional.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito."}}