{"sagitario": {"personal": "Si enciendes el motor de tu auto y comienzas a manejar sin sacar el freno de mano, posiblemente pienses que el motor está funcionando mal. Ése es el tipo de error de ausencia mental que te ocurrirá en la escuela o en el trabajo, a causa de la influencia de los planetas. Aunque veas que tus planes comienzan a tener éxito, frena tu euforia. Hoy, ¡estás advertido/a en concentrarte en los detalles!", "amor": "Hoy es un buen día para recordar escoger tus batallas en el amor y el romance. Aunque te puede tentar despertar problemas con tu pareja o interés romántico, cuanto más puedes mantener las cosas libres de drama ahora, mejor serán más adelante.", "trabajo": "En general, este no es el mejor momento del año para ti, lo cual se refleja claramente en tu trabajo. Ten en cuenta que hoy esas dificultades pueden disminuir si hablas francamente con una persona en la que confías. Hablar sobre tus miedos te ayudará a ahuyentarlos.", "frase": "#SAGITARIO: eres libre y salvaje, hay mil caminos para elegir, y si fuera por ti, los tomarías todos."}, "general": "Mantén tu sentido del humor el día de hoy mientras las emociones sean la norma bajo la Luna en Cáncer saliéndose de su órbita. Esta noche, personas con buenas técnicas de coqueteo salen a jugar bajo la Luna en Leo. Sin embargo, ¡es casi puro espectáculo! Si ya tienes pareja, recuerda que tienes a alguien que te aprecia en toda forma posible.", "cancer": {"personal": "Hoy sentirás fuertes sentimientos. Esto no es nada nuevo para ti, ya que tienes tendencia a sentir las cosas en profundidad. Lo que te puede resultar difícil a veces es encontrar formas de expresarte. A pesar de que eres una persona creativa, no te resulta fácil encontrar la actividad correcta que funcione para ti. Estás en la red creativa de todas maneras, así que ya que estás aquí, ¿por qué no buscas algo nuevo que hacer?", "amor": "Es el momento de pensar en echar raíces, ya sea que se trate de un hogar o una familia propia, o ambos, será necesario hablar en serio. De hecho, a medida de que el amor entre los dos se hace más profundo, definitivamente será necesario hablar.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente.", "frase": "#CÁNCER: eres demasiado sensible, intentas asumir los problemas de todo el mundo y eso, te trae problemas...Contigo mism@..."}, "geminis": {"personal": "Posiblemente te has sorprendido por los cambios de humor de las personas más cercanas a ti en estas últimas semanas. ¿Te sientes responsable? ¿Has establecido los límites más claramente? ¿Te sientes especialmente sensible en este momento? Dada la energía celestial de este día, pensarás en clarificar tu situación con tus amistades y familia.", "amor": "Hoy los planetas te revelarán que tener demasiado amor es tan doloroso como no tenerlo. Intenta encontrar algo de equilibrio en tus sentimientos por la persona amada y libérate de las viejas emociones de relaciones pasadas que podrían afectar a esta nueva.", "trabajo": "Trata de controlar esa necesidad que tienes de planear en exceso las cosas. Aunque sientas el impulso de descubrir y resolver todos y cada uno de los posibles inconvenientes por adelantado, este no es el momento –simplemente no hay tiempo. Lo que tienes que hacer es proceder. Ten confianza en ti mismo/a y avanza, aunque no hayas podido tomar todas las previsiones del caso.", "frase": "Un #GÉMINIS se da cuenta de TODO, pero prefiere mantenerse callado para no demostrar interés alguno."}, "piscis": {"personal": "Estás a punto de experimentar un tira y afloja por cortesía del Universo, quién ha decidido que es el momento de prestarle la misma atención a tu vida interior y exterior, es decir, a tus seres queridos y a tu carrera. No, no es una tarea fácil, especialmente para ti, pero eso no quiere decir que no te vaya a salir muy bien.", "amor": "En retrospectiva, ¿valió todo la pena? Este es tiempo de reflexión, ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y el de otra persona.", "trabajo": "Estás en una buena posición para arremeter con tus ideas el día de hoy. Los demás se convertirán fácilmente en un público cautivo. Ten fe en que aquello que tú dirás llegará a los oídos correctos y abrirá las puertas de una nueva etapa en tu carrera. Aunque no lo hayas notado, ya has comenzado a escalar.", "frase": "#PISCIS: cuando alguien no te cuadra, te da mala espina o malas vibraciones, es difícil que cambies tu opinión. La sensación vale mucho más."}, "leo": {"personal": "En general, tiendes a ser una persona muy orientada físicamente, pero hoy es más probable que desees mirar al interior, tal vez para experimentar con tus propias habilidades psíquicas o estudiar conceptos espirituales. También puede ser que te interesen más de lo habitual las artes, especialmente las que provienen de otras culturas. Serás hoy mucho más contemplativo/a de lo habitual. Podría resultar esclarecedor anotar tus pensamientos.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte.", "frase": "#LEO: orgulloso, mandón, incorregible y dominante pero con un gran corazón y lealtad a los suyos"}, "virgo": {"personal": "Este definitivamente no es un buen día para quedarse en casa y hacer las tareas del hogar. Si lo haces, algunos pensamientos tristes e irracionales pueden perseguirte todo el día. No importa qué tiempo haga, sería mucho mejor salir y hacer cualquier cosa que mantenga tu mente enfocada en algo positivo. Ve de compras, asiste a un evento deportivo, ve una película o visita a un amigo. Hagas lo que hagas, deja de pensar en ti. Disfruta de tu día.", "amor": "Hoy, busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que se preste mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en los dominios del amor.", "trabajo": "Estás en una posición excelente para dar un gran salto en lo laboral. Ten presente que en este momento tus relaciones interpersonales son un componente fundamental de tus posibilidades de éxito. No olvides que esas relaciones representan uno de los principales puntos a tu favor.", "frase": "Si #VIRGO se obsesiona con algo, se obsesiona mucho, días, meses e incluso años, ya buscará la forma de conseguirlo..."}, "libra": {"personal": "Tu mente puede estar especialmente activa hoy. Tal vez descubrirás un nuevo talento que no sabías que tenías, como escribir, dibujar o hablar. Pueden surgirte ideas para historias, dibujos o conferencias de manera muy rápida. Anótalas. Las computadoras son especialmente útiles ahora. Puede que tengas que realizar gestiones relacionadas con ello pero lo lograrás de manera rápida y sencilla.", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por tu amor. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#LIBRA: vas aprendiendo, aunque poco a poco, a no dar tanto de ti a los que luego no devuelven ni la mitad. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Eres consciente de que tu felicidad en el amor no depende únicamente de promesas emocionales. Con el fin de atraer tu atención, alguien nuevo en tu vida también tiene que hacer alguna ofrenda material. Eso es exactamente lo que podría suceder hoy. Es posible que recibas un regalo de alguien que ha estado revoloteando a tu alrededor por algún tiempo. Sonríe. La gente está empezando a darse cuenta.", "amor": "Hoy, algo que dominas muy bien te traerá felicidad en el amor. ¡Disfrútalo! ¡Vaya! Los cambios positivos están ocurriendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden estar haciéndose más profundas y más ricas!", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde.", "frase": "Dile a #TAURO que no puede hacer algo, díselo, díselo... Y siéntate para contemplar como lo hace y te lo restriega por toda la cara..."}, "aries": {"personal": "Podrías estar planeando asistir a un evento social hoy. Estás deseando que llegue. Ciertos trámites podrían ocupar tanta parte de tu tiempo hoy que te preguntes si podrás ir. El papeleo no parece ser tan urgente. Haz todo lo que puedas y luego vete a tu fiesta. Te lo mereces.", "amor": "Los asuntos financieros -especialmente los comunes- pueden ser un poco problemáticos para ti ahora, pero no hay razón para creer que las cosas no se suavizarán, y pronto. Tu objetivo será mantenerte en equilibrio, mantener la calma, no importa qué suceda, y tranquilizar a tu pareja.", "trabajo": "Un problema que parecía resuelto aparece otra vez de la nada. Para colmo de males, da la impresión de que es aun más escabroso que antes. Mejor será que lo enfrentes ya mismo –y con todas tus armas– en vez de dejarlo para después.", "frase": "Puedes criticar a #ARIES, puedes odiar a #ARIES, puedes intentar hacerle la vid imposible a #ARIES, ell@s se divertirán haciendo que los odies aún más, les encantan las provocaciones..."}, "escorpio": {"personal": "Hoy tu energía será equilibrada y armoniosa. Sentirás apertura a comunicarte con tus compañeros de trabajo y compartir tiempo con tu familia luego de la jornada laboral. La energía astral te ofrecerá un sentimiento optimista sobre la vida. Es un buen día para contar todas tus bendiciones, y reconocer que es una gran aventura el estar vivo en estos emocionantes tiempos.", "amor": "Aunque podrías emocionarte por alguien que justo acabas de conocer hoy, podría ser un buen momento para observar de manera más realista esta conexión amorosa. Valora el potencial de esta persona para una compatibilidad a largo plazo y saber si encajarían bien o no. El tiempo que dediques a hacer esto ahora te ahorrará quebraderos de cabeza en el futuro.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo.", "frase": "#ESCORPIO: ¿Frío y calculador? Evidentemente SI, pero también cálido, pasional y muy muy emocional"}, "capricornio": {"personal": "¿Cuándo fue la última vez que escribiste sobre papel? En esta era de las computadoras, el teclado ha reemplazado a aquellas otras herramientas. De la misma manera que caminar ofrece mucho más que el aire fresco, el valor cinético del movimiento rítmico de la escritura a mano es mucho más suave e incluso curativo de lo que cree la gente. Mover tu mano a través del papel te puede hacer sentir bien y desbloquear lugares interiores que no son accesibles tecleando. Pruébalo hoy.", "amor": "No te juegues todo en una sola carta, sobre todo en asuntos del corazón. Por favor, deja abiertas las líneas de comunicación y mantén una actitud positiva. De esta manera, atraerás una energía buena y eso es justo lo que necesitas. Basta de perder tiempo con citas negativas.", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos.", "frase": "Sólo porque #CAPRICORNIO sea cordial no creas que por ello te considera su amigo. Tiene un círculo bien reducido de gente en quien confía"}, "acuario": {"personal": "En algún momento, la popularidad se convierte en una carga más que en una bendición. Te han llovido las invitaciones a conferencias y fiestas, pero no te entusiasma la idea de asistir a todos estos eventos. Quizá sea el momento para que puedas revaluar tus prioridades. En lugar de tratar de decir que sí a todo con el fin de complacer a todos, ¿por qué no empezar a decir que no para complacerte a ti mismo/a?", "amor": "Si estás de viaje, es probable que lo estés haciendo sin un itinerario claro. Después de todo, el objetivo de viajar -al menos para ti- es proporcionarte libertad, que es lo que más deseas. Sólo asegúrate de llevarte contigo a tu pareja.", "trabajo": "La semana no podría comenzar de mejor manera para ti. La energía fluye y llega a ti desde todas direcciones. Todas las situaciones que se dan de manera espontánea no se dan de ese modo por accidente. Son, en realidad, signos muy claros de que esta vez las cosas se manifestarán a tu favor. Las coincidencias no existen.", "frase": "#ACUARIO: que quede claro que nadie va a descubrir cómo eres en un primer momento. No, las cosas poco a poco. Guardas mucho en tu interior."}}