{"sagitario": {"personal": "El trabajo podría ser una verdadera molestia hoy. Deberías esperar tener que trabajar más horas de lo normal. Tu corazón no está en ello ahora mismo. Tienes intereses propios que prefieres llevar a cabo, además podrías estar planeando reunirte con amigos o con tu pareja después. Lo mejor es terminar todo rápido, quizá posponer las tareas no esenciales, y luego salir a divertirte.", "amor": "No dejes que nadie se interponga hoy entre tú y tu alma gemela. Siempre habrá gente que esté celosa de tu relación y que quiera destruir tu felicidad. Haz que tu alma gemela sea consciente de esta estratagema y evita a este tipo de personas en el futuro.", "trabajo": "Es posible que hoy te sientas como un marciano en un planeta desconocido. Alguien no puede parar de usar vocabulario rebuscado para venderte una idea que califica de fabulosa. Será mejor que no te apresures a dar el sí y sumarte a este proyecto. Estarías asumiendo compromisos que en este momento no alcanzas a comprender.", "frase": "Si quieres tener a #SAGITARIO en tu vida, respeta su libertad, su espacio y su gente."}, "general": "Halloween de sábado por la noche cierra el mes con broche de oro. Y con Mercurio encontrándose a punto de salir de Libra, ¡es difícil decidir a qué fiesta asistir! Ponte tu disfraz y sal a divertirte. Sin embargo, los solteros deber recordar que más allá de los disfraces, las apariencias realmente engañan. ", "cancer": {"personal": "La energía astral te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar el automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "La fortuna es un nombre extraño para indicar que los planetas se han alineado contigo cuando te favorecen. El Universo cumplirá con su parte al encontrarte amor, pero tienes que estar en disposición de conocerlo. Hoy es un día en el que comienzas a prepararte para cuando llegue el amor.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance).", "frase": "#CÁNCER: eres sensible, pero NO débil, son dos cosas distintas, que no se equivoquen..."}, "geminis": {"personal": "Es posible que, durante un tiempo, te haya estado interesado especialmente tu salud general y por fin hoy puede ser un buen día para iniciar ese programa de nutrición y ejercicio en el que has estado pensando. Es probable que pienses en un plan que sea más viable, ya que tu forma de pensar es especialmente clara y lógica en estos momentos. Otras personas pueden tener la motivación de seguir tus pasos. Cualquier trabajo se debe llevar a cabo de forma rápida y hábil. Utiliza tu energía para conseguir hacer todo lo posible.", "amor": "A veces puedes llegar a analizar demasiado el amor. Hoy todo eso se deja de lado a medida que aprendes a fusionarte verdaderamente con otro ser. Todo a tu alrededor apoya lo que tienes. Combinar energías significa una conexión real y un futuro totalmente compartido. Estás exactamente donde tienes que estar ahora para aprender y crecer.", "trabajo": "Por fin la gente a empezado a aceptar lo que tú vienes predicando hace mucho tiempo. Tus métodos conservadores y meticulosos están dando buenos resultados –lo cual prueba que si te mantienes fiel a tus convicciones lograrás, sin lugar a dudas, el éxito.", "frase": "#GÉMINIS: Convencer a alguien de algo no es difícil para ti, sabes lo que quieren escuchar por eso mismo sabes qué es lo que debes decir, fácil..."}, "piscis": {"personal": "Dedícate a los temas que te interesen. Sin importar cómo de esotérico o extraño sea, date el lujo de dedicarte a un interés que podría convertirse en una pasión. Es posible que tus estudios te lleven a unirte a un grupo de personas de ideas afines. Algunas de ellas pueden convertirse en amistades de por vida.", "amor": "Por favor, no tomes el camino de menor resistencia hoy. El camino menos transitado será más gratificante ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al dulce amor!", "trabajo": "Baja un poco el ritmo. Si no logras calmarte y relajarte, aunque más no sea un poco, cuando llegue fin de mes te encontrarás completamente agotado/a. Recuerda que no tienes que funcionar constantemente a la máxima potencia para obtener buenos resultados en el trabajo. Tómate las cosas con más tranquilidad.", "frase": "#PISCIS: cuando estás enfadado, nada te frena, nada ni nadie, sacas tu bomba de emociones en cuestión de segundos."}, "leo": {"personal": "Tendrás que tener un poco más de cuidado con tus palabras. En este día las personas estarán más sensibles que usualmente. Tus compañeros de trabajo estarán susceptibles, y no aceptarán los comentarios críticos o mordaces. Tienes un maravilloso sentido del humor, pero a veces tu lado ácido puede irritar a los demás. Ten cuidado y trata de comprender, así podrás terminar el día sin tropiezos.", "amor": "Has asumido la carga de llegar a explorarte mejor y ahora estás finalmente cosechando algunos premios. Ya no tienes la obligación de coquetear con el fin de llamar la atención. Ahora también atraes a los demás con tu amabilidad y entusiasmo por la vida. Ahora que el coqueteo es más un juguete y no un arma, utilízalo esta noche para tentar a tu amante.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil.", "frase": "#LEO es segur@ de sí mism@, aunque tenga un día malo no te lo mostrará y eso, despierta celos en su entorno, pero le encanta..."}, "virgo": {"personal": "Podrías sentir mucho cariño por todo el mundo que te rodea hoy, incluso por aquellos a los que normalmente puedes encontrar irritantes. Colegas, amigos, familia y esa persona especial en tu vida probablemente serán más felices al disfrutar de este resplandor, y deberías corresponderles. Sientes una generosidad especial, así que comprar regalos es probable que esté en tu agenda. Tampoco te olvides de ser amable contigo también.", "amor": "Hoy los planetas deberían hacer que estés consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una mejor autoestima descubrirás el amor que buscas.", "trabajo": "El día cobra intensidad durante la mañana y al llegar la tarde te encontrarás en la cima. Todo lo que estaba en el aire se resolverá; sentirás que las cosas se encaminan en la dirección correcta para lograr tus objetivos.", "frase": "#VIRGO: te estresas demasiado por tonterías,pero pronto se te pasa. Prefieres relaciones intensas a amores pasajeros, no quieres desestabilidad"}, "libra": {"personal": "Tienes por delante un día calmado y relajado. Resístete a la tentación de desperdiciar el día sólo por el hecho de que nada importante sucederá. En cambio, aprovecha esta etapa para agudizar la comprensión que tienes sobre tu fortaleza. Reconoce mentalmente tus metas profesionales como también tu futuro amoroso. Camina por el parque y disfruta del silencio. O pasea por la playa y respira el aire salado. Un escenario sereno te ayudará a sintonizarte con tu propio yo.", "amor": "El regreso de un amante del pasado probablemente ha hecho que te preguntes si este fue el amor verdadero que se escapó. No puedes evitar tener curiosidad en cuanto a lo que él o ella ha estado haciendo todo este tiempo. Es importante que sepas cómo esta persona ha cambiado y en qué se ha convertido.", "trabajo": "Un nuevo amanecer está por llegar. La luz ilumina de pronto un asunto que estaba sumergido en las sombras. Aprovecha este nuevo comienzo. Puede que tengas que cambiar un poco tu posición para disfrutar de todos los beneficios que trae este revelador momento.", "frase": "#LIBRA: a pesar de que puedes ser muy rencoroso cuando no te pidieron perdón, acabas perdonando y a veces más de una vez..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías estar pensando en tu educación. Amas aprender. Ya sea que estés asistiendo a cursos o simplemente leyendo libros por tu cuenta, tu mente está en funcionamiento continuo. En este momento podrías estar pensando en retomar los estudios. Quizás te gustaría obtener un título avanzado. O quizás prefieras tomar cursos de computación que te ayudará con objetivos más inmediatos y prácticos.", "amor": "Hoy, trata de planear con anticipación para que tengas tiempo suficiente para completar los proyectos y cumplir los plazos. A pesar de los plazos y las interrupciones, termina lo que empezaste porque tu pareja está ansiosa por pasar una noche ininterrumpida contigo. ¡La alineación planetaria actual es prometedora!", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías.", "frase": "#TAURO: puedes ser un loco de vez en cuando pero en el fondo quieres seguridad con alguien que te la de y sobretodo que sepa lo que quiere."}, "aries": {"personal": "La energía astral de este día te hará pensar en el querer tomar ciertos riesgos relacionados con las inversiones. Necesitarás pensar en actualizar equipos en el trabajo si es que deseas seguir teniendo éxito. ¿No es momento de mirar las cosas nuevas que han aparecido? Por ejemplo, ¿cuánto hace que no cambias un software para la computadora? Este tipo de inversión realmente se paga sola.", "amor": "Alguien nuevo puede entrar en tu vida hoy, pero podría haber cierto drama. Puedes decir que sí, mientras que tu familia dice que no. Trata de recordar quién se está enamorando aquí. Usa tus instintos cuando se trate del amor, porque todo el mundo tiene su propia agenda, incluidos los miembros de tu familia.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#ARIES puede tener el ego o la autoestima echa pedazos por momentos, pero tranquil@, que harán lo que sea y cómo sea para que te enteres de la mitad, o de nada..."}, "escorpio": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "Un nuevo día, un nuevo amor. Puede que tu viejo yo piense así. Pero el nuevo está buscando algo un poco más gratificante y mucho más emocionalmente satisfactorio. Hoy es un gran día para conectar con tu pasado, liberarte de los viejos recuerdos y prepararte para seguir adelante con alguien maravilloso.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "#ESCORPIO puede sentir el dolor emocional mil veces más que los demás signos, pero eso no le impide seguir adelante."}, "capricornio": {"personal": "Algunas publicaciones podrían hacer que adquieras nuevos conocimientos. Querrás hablar de ello con tus amigos. Las conversaciones sobre cualquier tema deben ser informativas y beneficiosas, ya que tu mente es muy perspicaz y retentiva. El afecto por amigos, familiares y ese alguien especial debería llenar tu corazón hoy. Una velada íntima con tu pareja será especialmente gratificante.", "amor": "A veces esa persona que no puedes soportar y que te molesta, es esa persona tan especial pero disfrazada. Al principio es posible que la odies, pero las emociones fuertes pueden voltearse muy rápidamente. Hoy, si analizas con un poco más de profundidad, puedes descubrir una extraña atracción.", "trabajo": "En este momento hay frente a ti enormes oportunidades de desarrollo profesional. Asegúrate de no arruinarlas al descartar la perspectiva opuesta a tu situación actual. Asume el rol del abogado del diablo para afinar al máximo tu plan.", "frase": "#CAPRICORNIO: lo que más gusta a los demás de ti es esa constancia para alcanzar objetivos,que te caes y te levantas,que no hay miedo a nada"}, "acuario": {"personal": "Toma una decisión sobre una gran transformación que tu vida está necesitando en este momento. Podría ser que temas recientes sobre sexo, muerte y regeneración estén rondando tu mente y pidiéndote respuestas. No te alarmes con las cosas que aparezcan. Acoge todo lo que sea completamente diferente de tu rutina normal. El aspecto en juego hoy le está dando resistencia a tus emociones.", "amor": "Hay cambios importantes a la vista, pero afortunadamente conseguirás realizarlos sin ayuda de nadie. Obviamente, eso significa que el Universo ha decidido dejar de tomar el control -por fortuna para ti- y suceda lo que suceda, será debido a lo que tú hayas decidido como tus decisiones románticas.", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías.", "frase": "#ACUARIO a veces da la impresión de que hace cosas de loco, pero por detrás, siempre tiene una buena razón para hacerlo."}}