{"virgo": {"personal": "Es probable que te tomes las cosas más en serio de lo habitual. Cambios dramáticos en tu entorno y actitud te mantendrán en vilo. Lo maravilloso de esto es que ganarás una gran cantidad de información y la comprensión de otras personas. Serás más consciente de sus sentimientos y también de sus puntos de vista; lo cual te ayuda a tomar decisiones más educadas sobre tus asuntos.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tus estrellas. Cualquier inquietud se disipará al final de la semana. ¡Permanece con confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Trabaja con pasión. Este no es el momento de vacilar. No derroches tiempo y energía en intentar tomar una decisión; simplemente decídete por algo y consíguelo. Encara tus obligaciones con convicción, todos los que te rodean te recompensarán.", "frase": "#VIRGO sabe poner fin a algo, y no verte más en su vida, a menos que queden cosas pendientes...pero vamos que se solucionan y CIAO"}, "acuario": {"personal": "Canaliza tu energía en tareas constructivas. Analiza dónde puedes hacer conexiones importantes. Hay una línea muy fina entre sugerencias y manipulación. Trata de evitar esto último. Hay algo que te detiene. Esta restricción es probablemente lo mejor. Podrías quemarte constantemente si llegas a los extremos en cada acción. Confía en tu energía y sigue tus instintos.", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa persona tan bella a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez puedas juzgar eso.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "A pesar de que consiga tener todo el oro del mundo, #ACUARIO no se olvidará de los que estuvieron ahí al principio"}, "cancer": {"personal": "Posiblemente te has sorprendido por los cambios de humor de las personas más cercanas a ti en estas últimas semanas. ¿Te sientes responsable? ¿Has establecido los límites más claramente? ¿Te sientes especialmente sensible en este momento? Dada la energía celestial de este día, pensarás en clarificar tu situación con tus amistades y familia.", "amor": "Justo cuando empezabas a preguntarte si ibas a cocinar esas comidas maravillosas que estabas planeando, el Universo ha decidido ofrecerte un regalo: una compañía con paladar para saborear la calidad... oh, y también un romance.", "trabajo": "La carga de ideas en tu mente es tan excesiva que te resulta casi imposible sacar conclusiones. Lo importante en este momento es que compartas esas ideas con otros. Desprenderte de ellas liberará tu mente y la gente a tu alrededor te dará consejos certeros y útiles.", "frase": "#CÁNCER: eres demasiado sensible, intentas asumir los problemas de todo el mundo y eso, te trae problemas...Contigo mism@..."}, "geminis": {"personal": "Con la actual alineación astral, quizás debas trabajar para mantener la paz. Tus compañeros de trabajo podrían discrepar sobre algo. Algunas fuertes personalidades podrían tener opiniones conflictivas. Tu desafío podría ser que los ayudes a encontrar puntos en común. Podrías actuar de mediador, estableciendo la comunicación entre las partes opuestas. Tu tranquilidad y confianza ayudarán a calmar los ánimos para que todos sean más racionales.", "amor": "Los planetas se oponen y tu nuevo amor puede estar jugando. Esta vez puede que hayas ido más allá de tus posibilidades. Pensaste que tenías el control pero eres tú quien está haciendo las llamadas telefónicas y no te las está devolviendo tan rápido como te gustaría.", "trabajo": "Hay una idea, o tal vez sea un problema, que no te puedes sacar de la cabeza. Mientras más te concentras, más te perturba. Intenta distanciarte y ver las cosas desde otra perspectiva. Este patrón se repetirá durante las próximas dos semanas.", "frase": "#GÉMINIS puede hacerse el duro y parecer que no se enamorará jamás, indiferente por fuera y por dentro enamorado hasta la médula...Así es..."}, "piscis": {"personal": "Hoy, posiblemente te sientas imparable. Tu Signo Solar tiene premoniciones a largo plazo a causa de la energía celestial del momento, la cual le otorgará un gran grado de organización a tu ya de por sí autoritaria figura. Establecerás tus fechas de entrega, lo que digas será clarísimo y también lo serán tus observaciones. ¿Quién será capaz de hacerte equivocar?", "amor": "Los nativos de tu signo tienen un día muy divertido por delante, así como la posibilidad de conectar el romance y la diversión con los niños. Si tienes hijos, este es un gran día para planificar actividades divertidas con ellos y tu pareja. Si te encantan los niños o trabajar con ellos, esta es una gran oportunidad para compartir su inocencia, energía exuberante y alegría.", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana.", "frase": "La vida de #PISCIS la controla él. Nadie más. Suele ser autodidacta, aprende todo por si mismo..."}, "leo": {"personal": "Hoy podrás sentirte especialmente independiente y tus emociones tienden a ser igualmente fuertes. Dado el aspecto en juego, las finanzas y los objetivos profesionales son primordiales para ti. Considera tu calidad de vida y cuánto de tu verdadera felicidad depende de las cosas en las que gastas el dinero. Asegúrate de pasar tanto tiempo con tus seres queridos como el que dedicas al trabajo.", "amor": "Hoy es un día para vivir una fantasía. Tómate algo de tiempo para explorar cómo puedes convertir tus sueños en realidad y vivir tu vida al máximo. Si el amor parece muy lejano ahora, simplemente sueña con una visión de la persona que desearías que apareciese en tu vida. Él o ella podría estar más cerca de lo que piensas.", "trabajo": "Un mayúsculo desplazamiento a nivel cósmico te traerá grandes beneficios. Ya casi puedes sentir el flujo de la energía que comienza circular a tu favor. Este es el momento justo para hacer borrón y cuenta nueva: aprovéchalo.", "frase": "#LEO: en tu lado bueno te encanta amar, resplandeces, brillas por ti mismo pero en tu lado malo eres orgulloso, exigente y autoritario."}, "sagitario": {"personal": "Posiblemente sientes una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una salud física buena. Esta intensa alineación planetaria disparará una fuerza que te ayude a hacerlo.", "amor": "Concéntrate hoy en hacer las cosas mejor, no más grandes. Calidad sobre cantidad; este es un momento apasionante y liberador para ambos. La honestidad es lo que va a hacerles superar esta fase de manera satisfactoria y estimulante.", "trabajo": "Recuerda que los modos tradicionales para resolver un problema son, por lo general, la mejor manera de encontrar una solución. Si estos métodos son tradicionales es por un motivo muy claro: todo el mundo sabe que funcionan. Para alcanzar el éxito que deseas no estaría de más que –al menos esta vez– recurrieras a la metodología clásica.", "frase": "Cuando quieras que #SAGITARIO haga algo, pídelo, no lo ordenes, es una técnica que ya deberías saber. Y no siempre funciona..."}, "libra": {"personal": "Hoy podrías tener una fuerte sensación de conexión con tu pareja. A veces tienes la capacidad para conectarte mentalmente con alguien. Captas su energía sin decir una palabra. La energía astral está realzando estos sentimientos de conexión. Si no tienes pareja, presta atención a alguien que parece estar en tu misma sintonía. ¡Podría ser el comienzo de una relación completamente nueva!", "amor": "Hoy es el día perfecto para permitirte sentir los muchos sentimientos románticos que brotan en tu interior. Aunque puedes intentar parecer en calma o fingir que no te afecta nada, hoy no hay escondite ya que todo sale a la luz. No hay necesidad de dar marcha atrás una vez que suceda. Simplemente trata de controlarlos.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta.", "frase": "#LIBRA te señalará tus errores, una y otra vez, aunque ni siquiera se lo pidas, pero no lo tomes como algo personal, para ell@s, lo que es justo va por encima de todas las cosas y si lo que has hecho no está bien, prepárate al menos, para escucharlo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El momento adecuado para pedir un aumento de sueldo, solicitar un ascenso o un nuevo trabajo podría llegarte hoy, pero es mejor que hagas uso de ello o la oportunidad puede pasar. Una oportunidad para un encuentro romántico o noche de diversión con amigos también podría surgir. Porque las cosas agradables que surjan hoy no son cosas seguras, no dejes que se te escapen. Podrían ser importantes para ti.", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser intrépido con sus flechas. Algunas veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy pero él o ella podría resultar al final ser la persona adecuada para ti.", "trabajo": "Elige con cuidado los conflictos armados en los cuales vas a desplegar las tropas de tu ejército. No tiene sentido pelear con todo y con todos al mismo tiempo. Haz lo que puedas y no te sientas frustrado/a si no logras lidiar con cada dificultad que se presenta. Bien es sabido que conviene hacer pocas cosas bien y no muchas mal.", "frase": "#TAURO: Eres el tipo de persona que sabe cuáles son sus objetivos y despliega toda su inteligencia y encantos personales para lograrlos"}, "aries": {"personal": "Algunos asuntos menores de dinero pueden necesitar ser manejados hoy, y puedes encontrar esto irritante ya que probablemente tengas otras cosas que preferirías hacer. La situación podría causar cierta fricción con miembros de la familia, pero eso pasará. Sin embargo, serás capaz de reunir todas tus habilidades innatas y conseguir manejar los asuntos de dinero, lo cual te dejará el resto del día para hacer lo que quieras. Ten paciencia.", "amor": "Llevas complicándote la vida demasiado tiempo. Ya es hora de que tu pareja se involucre más en esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy, ya que la posición de los planetas es favorable a este tipo de discusión.", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán.", "frase": "#ARIES: cuando alguien te importa de verdad, eres capaz de anteponer su felicidad a la tuya, aunque después te des cuenta de que quizás no merecía la pena..."}, "escorpio": {"personal": "¿Te estás enamorando de alguien en el trabajo? Si es así, podrías descubrir que tus sentimientos son correspondidos. Tal podría llamarte por teléfono o enviarte un correo electrónico e invitarte a salir fuera del trabajo. Algunas otras personas pueden estar presentes, pero esto no te impedirá que se conozcan mejor ni darte cuenta de que esta relación es prometedora. El único problema es que puede que tengas que mantenerlo en secreto durante un tiempo, al menos en el trabajo.", "amor": "Cuando se trata de asuntos financieros, no te has tornado a la impulsividad últimamente, pero hoy estás a punto de hacer una excepción a la regla. Será más cierto si vas de compras para un ser querido. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias.", "frase": "#ESCORPIO: la pasión, el drama, las despedidas y los reencuentros forman parte de tu existencia amorosa,desde el primer hasta el último amor"}, "capricornio": {"personal": "Gracias a la combinación de influencias astrales, en este momento podrías sentir que estás listo/a para adoptar una nueva filosofía de vida. Podrías contemplar el sendero que estás transitando, buscando un modo de alcanzar mayor felicidad. Podrías decidir abandonar algunas viejas actitudes que te han estado frenando. En este momento es importante deshacerse de esquemas negativos y liberar algo de energía creativa. Al llevar una carga más liviana podrás disfrutar de una mayor alegría.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionada! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Trata de ver esto de una manera más existencialista!", "trabajo": "Tómatelo con calma y no seas tan extremista para pensar y actuar. Necesitas aliviar tu trabajo con descanso y relajación. Hoy es un buen día para darte la pausa que mereces. Relájate y diviértete. Deja el deber para después.", "frase": "#CAPRICORNIO: Nadie se va de un sitio sin saber lo que un Capricornio piensa de cualquier tema. Bueno o malo. Amas llevar razón."}, "general": "¡No tengas timidez! Explora, diviértete, crea y exprésate mientras Marte transite en Leo. Esta noche, las personas se enfrentan las unas a las otras y se cuentan secretos cuando la Luna en Géminis aspecta a Plutón. Las cosas se pondrán muy interesantes si conoces a alguien que no cree en decir más de lo necesario."}