{"virgo": {"personal": "Es probable que recibas noticias de alguien cercano a ti. Disfrutarás de una compañía placentera compartiendo las últimas noticias. Podrías desear hacer planes para reunirte con esta persona. Si vive lejos, hasta podrías programar unas vacaciones para visitarle. O si está cerca, podrías disfrutar de un día en su compañía para conversar, cenar y divertirse. Hazte algún tiempo para conectarte con esta persona tan especial.", "amor": "Curioso... ¿hiciste algo? ¿Has hecho algún avance? ¿Mereció la pena? ¡Claro que sí! Cuida de este nuevo amor... requerirá muchos cuidados al principio, ¡pero la fortuna te sonríe y esto tiene el potencial de ser el verdadero amor!", "trabajo": "Incluso si te encuentras en soledad, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "#VIRGO te hará saber cuando has hecho algo que no le ha gustado. Claro clarito."}, "acuario": {"personal": "Hoy podrías desear salir y conectarte con la madre naturaleza. La alineación astral te está alentando a que poses los pies sobre la Tierra. Podrás desear salir a andar en bicicleta bordeando un lago o una montaña. O podrías salir a correr por el bosque. Asegúrate de pasar un día tranquilo, lejos de quienes te transmiten sus presiones. En este momento la mejor medicina para ti es la naturaleza.", "amor": "El amor puede significar muchas cosas diferentes para distintas personas, pero para ti es tener una persona que se preocupe por ti por encima de todo lo demás. Cuando las cosas se vuelven un poco inestables, el valor del amor verdadero llega a ser importante. Hoy podrías ver lo maravilloso que es el tuyo.", "trabajo": "Estás en una buena posición para tomar una decisión vital respecto de tu carrera, pero recuerda que necesitarás ser flexible para que esto sea viable. Este cambio no sucederá exactamente como lo planeaste, pero esto no tiene importancia. Aun así caerás muy bien parado/a.", "frase": "#ACUARIO: sabes escuchar, y la gente te confía sus secretos pero a veces también necesitas que alguien te escuche y comprenda DE VERDAD a ti"}, "cancer": {"personal": "Hoy la alineación astral te proporciona más control del que tienes normalmente. Dado que tienes la tendencia a dejarte llevar por tus pasiones, has tenido que aprender a controlarte. No quieres tener problemas con la ley, el banco u otras figuras de la autoridad. Cualquier acción que realices hoy requerirá sobriedad y concentración. Pero ése es un desafío que puedes lograr.", "amor": "Los cielos les han reunido y ahora no pueden soportar estar separados. Un día viste a tu interés amoroso como a un amigo y ayer lo viste como algo mucho más grande. Hoy es el día en el que debes hacerle saber cómo están creciendo tus sentimientos.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte.", "frase": "#CÁNCER: aunque te duela, admítelo, eres el sentimental del zodiaco, el temeroso, el voluble y a veces un tanto frágil"}, "geminis": {"personal": "Puede ser que un largo viaje te haya cambiado profundamente. Por supuesto, viajar cambia a todos en cierta medida, pero en tu caso, el cambio es más profundo. Vas a tener problemas para volver a tu vida anterior. Puedes tener la sensación de que es demasiado limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte supone que tu rela-ción con la bendición del cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Únete a personas que tienen puntos de vista similares a los tuyos. Trabaja en equipo. El esfuerzo conjunto será infinitamente más productivo que la suma de todos tus esfuerzos individuales. En el peor de los casos, cosecharás nuevas y brillantes ideas.", "frase": "Podrá tener mal humor, ser egoísta y enfadarse por nada, pero solo para ocultar su sensibilidad, #GÉMINIS no es malo."}, "piscis": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a la máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y tener más autenticidad.", "amor": "Todavía te apetece quedarte en casa cómodamente y, si tienes pareja, seguro que no vas a oír nada en contra. Ha intentado retenerte en casa durante mucho, mucho tiempo. Si no tienes pareja, ¿por qué no invitas a esa persona especial?", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder.", "frase": "#PISCIS puede echarte de menos, pero no quererte de vuelta a su lado. Son cosas distintas."}, "leo": {"personal": "Tienes mucha energía física. A veces, puedes sentir como si tuvieses una fuente inagotable de energía. Estás en un punto culminante de tu ciclo anual, a medida que las cosas están llegando a su cúspide dramática. Es probable que las dificultades que conciernen a este clímax te hagan actuar de manera agresiva si las cosas no salen bien. Encuentra una salida constructiva para toda esta energía física.", "amor": "¿Puedes sentirlo? ¡Creo que sí! Las cosas están cada vez mejor... ¡y tú estás radiante! Bueno, no era lo que esperabas pero las sorpresas son siempre bonitas, ¿verdad? De todos modos, estás ya cansado/a de siempre lo mismo, ¡así que bienvenido el cambio de planes! ¿Por qué no?", "trabajo": "Trata de integrar aquellas ideas que normalmente descartas. En vez de desechar instantáneamente conceptos que te resultan extraños, este es el momento para integrarlos en tu rutina de trabajo. El éxito entrará a tu vida cuando te decidas a abrirle la puerta a nuevas posibilidades.", "frase": "#LEO: sobre proteges lo que es tuyo, y si, eso es tu familia, tus amigos y la gente que te importa. Te da lo mismo si les sienta bien o mal."}, "sagitario": {"personal": "Te ves bien y sientes mucha pasión. ¡Si simplemente tus pasiones pudiesen ser correspondidas! A pesar de que puede que no haya alguien especial en tu vida en este momento, esa no es razón para que no te trates bien. Sal a comer bien, o mejor aún, pide comida para llevar y come en casa, con música, velas y tu mejor porcelana. Debes apreciarte incluso si nadie más lo hace en este momento.", "amor": "Recuerda que la confianza, el respeto mutuo y el afecto son partes integrales de una sociedad exclusiva, el amor duradero. Pero hoy, no dejes que un ser querido te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ella, entonces confía en ti. Todo se pondrá en su lugar.", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos.", "frase": "#SAGITARIO: eres signo de fuego. Puedes tener épocas tranquilas pero si te provocan, tus llamas queman todo."}, "libra": {"personal": "Hoy la influencia planetaria dice que te rodeará una energía placentera y relajadora. Si estás pasando momentos con tus seres amados, disfrutarás de las cosas simples como charlar o jugar juntos. Si hoy estás en casa, será un día tranquilo para relajarte y desenchufarte. Si te encuentras en el trabajo, el día pasará tranquilo y será productivo. Permítete desenchufarte de las presiones de las semanas pasadas.", "amor": "Hoy, la mayoría de las relaciones parecerán despreocupadas, positivas y beneficiosas. Es un día propicio. Cualquier tensión que hayas estado experimentando en el terreno del amor se disipará literalmente de la nada con esta configuración. Disfruta de la armonía, ya que será efímera. Aprende de los eventos del día y de observar a tu amor con cuidado.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo.", "frase": "#LIBRA no puede elegir entre dos cosas que quiere. Le cuesta. Los demás se desesperan. Al final consigue las dos. Un crack vaya."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías decidir organizarte mejor. La alineación astral de hoy te está alentando a poner las cosas en orden. Podrías desear acomodar los ficheros y rotularlos con cuidado. O podrías trabajar en equilibrar tus cuentas. Tu mente estará muy concentrada calculando números o haciendo el seguimiento de tus inversiones. Te hará bien verificar esos pequeños detalles. Es importante para ti sentir que tienes el control.", "amor": "Este será otro día de diversión y de sentir como si el mundo no te importase. Deja a un lado tus preocupaciones y diviértete con tu pareja. Deja que el Universo se encargue de los detalles y comprométete a que nada te preocupe, ¡sólo por un día!", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado.", "frase": "#TAURO: intentas ser precavido. El que te la hace una vez, no te la hace dos. Das importancia a los detalles. Y mucha."}, "aries": {"personal": "Hoy te sentirás algo atrevido/a debido a la energía astral en juego. Sentirás deseos de correr un riesgo inusual. Quizás compres algunas acciones exóticas de tu agente de bolsa, o realices una estrategia financiera. O tal vez decidas realizar un audaz movimiento en tu relación sentimental. Comprometerás tus sentimientos, realizarás una propuesta o dirás algo sentimental en el día de hoy. ¡Está muy bien seguir estos impulsos!", "amor": "Siempre te han atraído las aguas poco profundas, pero ahora las profundidades son nuevas y excitantes. Cuando tú y tus planetas cambian juntos, el resultado suele ser profundo. Lo que el cielo sabe es que los seres humanos a veces se olvidan es que no hay nada más profundo que el amor.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel.", "frase": "#ARIES: a veces, aguantas y callas cuando tienes un problema enorme y estallas por una tontería. Así eres, ¿y qué?"}, "escorpio": {"personal": "Hoy la configuración celestial te pondrá en humor de fiesta, por lo tanto si no has hecho planes para la noche, comienza a pensar en algo atrevido y divertido. Sentirás como si salieras del caparazón y gritarás a todo pulmón. La fuerte energía planetaria incentivará tu humor y aumentará tus sentidos de diversión, por lo tanto, permítete ser un niño nuevamente y diviértete.", "amor": "¿Te has preparado para otra noche de amor, pasión y romance? Seguro que esa es una pregunta difícil, especialmente para alguien como tú, pero si lo intentas lo suficiente tendrás que estar de acuerdo con que es el momento perfecto para ello. Propaga todos esos buenos sentimientos a tu alrededor.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva.", "frase": "#ESCORPIO es capaz de controlar y de frenar sus impulsos en momentos de vida o muerte, aunque explote por dentro..."}, "capricornio": {"personal": "Financieramente, las cosas parecen estar yendo bien para ti en este momento, y por lo tanto puedes planear invertir en tu casa. Si ya tienes una, es posible que decidas remodelarla o redecorarla. Si no, entonces podrías ir a oficinas de corredores de bienes raíces durante las próximas semanas. Este es un buen momento para dirigir tu energía hacia la mejora de tu propio espacio. ¡No te lo pienses y diviértete!", "amor": "Los nativos de tu signo seguramente podrán experimentar un día particularmente emotivo en el amor, ya que se permiten relajarse en una nueva relación. A pesar de que la vulnerabilidad es una segunda naturaleza para ti, nunca es divertido estar completamente sin defensas en los asuntos del corazón. Blindarte aunque sea sólo un poco, va a hacer maravillas para tu ego.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar.", "frase": "#CAPRICORNIO: en ocasiones estiras demasiado las cosas. Razón por la cual si al final sale mal sientes que perdiste demasiado tu tiempo."}, "general": "Evita cerrarte en tu mundo y no expresar tus creencias cuando el Sol cuadre a Marte. No puedes enmascarar tus emociones, contrario a lo que piensas. Hoy, los solteros están más inclinados a comprometerse a largo plazo cuando Venus en Capricornio forma sextil con Marte en Escorpión. Por su parte, las parejas estarán bien si se comprometen con el plan en turno."}