{"sagitario": {"personal": "El día de hoy traerá muchas oportunidades para socializar con la alineación astral actual. Tendrás muchas tareas que terminar, intentando enfrentar proyectos personales. Pero intenta hacerte tiempo para lo social. Te hará muy bien relajarte y hablar un poco con amistades. O te sentirás mejor si contactas a tus padres y otros familiares que forman parte de tu tribu.", "amor": "Cuando das al amor el tiempo que necesita, puede conquistar casi cualquier cosa. Hoy es un día para alimentar tu amor, así que piensa en algo realmente romántico que hacer y sorprende a esa persona especial. Tomar el control para crear una gran experiencia hoy significará tener buenos cimientos en el futuro.", "trabajo": "Estás en una situación complicada. Estás listo/a para arrancar con un proyecto, pero no cuentas con todos los datos e información que te hacen falta para fundamentar tus planes y tus ideas. Mantén las cosas en etapa de preparación hasta que tengas todo lo necesario."}, "cancer": {"personal": "La persona que muere con más juguetes gana puede muy bien ser tu filosofía. Y hoy sin duda ganarás más puntos al agregar una nueva maravilla tecnológica a tu hogar. ¿Qué es esta vez? ¿Un escáner, cámara digital, reproductor de DVD o todo lo anterior? Es una pequeña indulgencia por todo el trabajo duro que has llevado a cabo. Si estas cosas realmente te dan tanto placer, entonces tienes derecho a tenerlas.", "amor": "Tus asuntos profesionales están a punto de dar un giro serio en una dirección ascendente. Si has estado esperando un aumento de sueldo, bonificación o promoción, sin duda va a llegar pronto. Simplemente sigue trabajando tan duro como siempre, y asegúrate de que tu relación de pareja sea lo suficientemente sólida como para seguir apoyándote.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control."}, "geminis": {"personal": "Habrá agitación en tu vida amorosa. Vaya, con la alineación astral actual, no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "La vida está llegando a ser más emocionante que la lujuria. ¿O deberían llamarlo los planetas lujuria por la vida? Aquí es donde puedes sobresalir y este es un día para que puedas tomar las riendas una vez más. Toma la vida de la mano y observa hacia dónde te lleva. Sólo puedes hacer esto si dejas de lado tu enamoramiento.", "trabajo": "Tal vez sientas que ya no tienes esa ventaja que solías tener en el mundo laboral. Sea como sea, no bajes los brazos. Esta sensación es pasajera. Recuerda que para tener éxito en el mundo de los negocios debes aprender también de los tropiezos. Mantén la frente alta."}, "piscis": {"personal": "Últimamente has deseado reconocimiento social y éxito, y has estado mucho más activo en la glamorosa vida social que lo usual. Hasta te has sorprendido a ti mismo haciéndote nuevas amistades. Sin embargo, hoy la configuración celestial te inspirará a preguntarte si vale la pena quedarte con algunos de los socios que tienes. Para decir la verdad, ¡algunos de ellos son verdaderamente molestos!", "amor": "¡Está bien tener un poco de ostentosidad de vez en cuando! ¡Especialmente si la compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios."}, "leo": {"personal": "¿Esperas a visitantes? Si es así, podrías entrar en estado de pánico debido a que tu casa no es tan impecable y hermosa como quisieras que fuera. Podría ser que te tentase tomar la escoba, la fregona y cubo y pasar por la casa ¡como si fueses un ciclón! No trates de hacer demasiado. A tus invitados no les importará si la habitación del fondo, que no utilizas, está sucia o no. Querrás tener energía suficiente para disfrutar de su compañía. Cuídate.", "amor": "Si no eres diligente hoy, ello podría tener un efecto perjudicial sobre tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos."}, "virgo": {"personal": "Una gran habilidad de tu parte para mezclar los mundos del intelecto y la intuición podría surgir hoy. La capacidad de enfocar estos dos métodos de percepción hacia la realidad material es apta para darle un impulso a tu carrera profesional y esfuerzos educativos. También podrías mejorar tu vida romántica. Cualquier cosa que se comience o complete hoy tiene una ventaja. Trata de ver de cerca esta nueva tendencia y consigue que dure. ¡Es sin duda un punto a favor!", "amor": "El amor está en el aire hoy, sobre todo en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte en entretenimiento sólo de las más amorosas maneras. Tu misión, si decides aceptarla, es abrirte al amor, al amor íntimo.", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor."}, "libra": {"personal": "Hoy es posible que desees seguir tu propio camino, independientemente de lo que pueda querer otra persona. Tu independencia es muy importante para ti. Sin embargo, el compromiso podría ser necesario para evitar un grave conflicto. Considera la posibilidad de dividir el día para dejar espacio para los deseos de las personas cercanas a ti y tiempo para ti mismo/a. Si no puedes hacer comprender a otros por qué quieres estar a solas, esta podría ser la mejor solución.", "amor": "¡Hoy, ten amabilidad y sobre todo HONESTIDAD! La recompensa superará con creces la intensi-dad del momento de la verdad. Aprenderás a tenerlo en cuenta porque ¡parece ser un crimen amoroso repetido por tu parte! Hoy sé fiel a ti mismo/a. Haz de esto un hábito.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera."}, "tauro": {"personal": "Lo más probable es que sientas optimismo y positivismo hoy. Considera compartir esta energía con los que te rodean y que se sientan menos contentos. Tu actitud puede tener un efecto profundo en los amigos, socios, cónyuges e hijos. Incluso los vecinos y la familia extensa pueden notar cómo te sientes sin que te des cuenta. Comparte hoy tu optimismo con todo el que puedas. Si ves a alguien herido o enojado, dile que todo saldrá bien al final y que lo siga intentando.", "amor": "El día de hoy trae un dilema en los planetas que no serás capaz de resolver de inmediato. Sientes indecisión entre un pretendiente, a quien conoces desde hace relativamente poco tiempo, y alguien cercano a quien conoces bien pero en quien no confías completamente.", "trabajo": "Debes asegurarte de que amas el trabajo que haces. Si no te inspira un verdadero amor por él, déjalo y busca otra cosa. Sigue tu pasión. Si escuchas a tu corazón, el dinero y las oportunidades llegarán naturalmente."}, "aries": {"personal": "Puedes recibir una visita inesperada hoy. Y es muy probable que sea alguien que realmente necesita un poco de consuelo y apoyo. Tanto si tienes una lista enorme de cosas que quieres terminar o si estás pensando en sólo llevártela con calma, no rechaces a tus amigos. Las tareas y pasatiempos esperarán pacientemente por ti, pero los cuidados y el apoyo a alguien que lo necesite a menudo no. Abre tu puerta y tu corazón si se presenta la ocasión.", "amor": "Nada mantiene el amor tan vivo como la diversión, así que aprovecha el día para pasarlo bien con tu alma gemela y recargar la energía del romance. Mímense con afecto para recordarse su amor mutuo. El amor necesita de la risa, así que hoy es un día para disfrutar.", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral."}, "escorpio": {"personal": "¿Te ha sido difícil comunicarte con tus seres queridos en los últimos días? ¿Tienes escepticismo con respecto a tu encanto? De hecho, ¿será que has estado sintiendo un poco de inseguridad en cuanto a tu persona? El día que tienes por delante es excelente para un nuevo comienzo. Rebosas confianza. Tienes un don natural para la diplomacia, y tu sentido del refinamiento volverá a ser notado y apreciado.", "amor": "Una carta, correo electrónico o llamada podría llegarte hoy de alguien que te interesa, pero a quien no has visto en mucho tiempo. Si esto sucede, podrías emocionarte mucho e impacientarte por que llegue. En vez de eso, trata de relajarte y tomarte tiempo para fantasear acerca de lo que está por venir.", "trabajo": "Mantén la boca cerrada. Cualquier cosa que digas puede ser malinterpretada. Hoy es posible que tus palabras sean filosas y cortantes. Todo saldrá con una capa adicional de intensidad y de drama, así que prepárate. La gente está muy sensible."}, "capricornio": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Para los de tu signo, este es un día de compromisos, ya que la gente que conoces y mucha gente que estás a punto de conocer, entran en tu realidad. Trata de no rechazar las invitaciones, si es posible, ya que a medida que tu vida social se expande, también lo hacen tus perspectivas de citas. Además, la variedad es la sal de la vida, ¿no?", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte."}, "acuario": {"personal": "Sé más realista sobre la manera en que conduces tu hogar. Tal vez necesites diagramar una estructura que funcione para las necesidades y resistencias de todos los involucrados. Los valores y las finanzas podrían entrar en juego y encontrarás mucha sensibilidad en ellos. Aprovecha las emociones poderosas causadas por la configuración celestial de hoy. Si todos tienen un interés en el resultado, entonces cooperarán con el trabajo.", "amor": "¡Maravilloso! Esa es la única manera de describir la perspectiva universal en este día para ti. Las cosas están en armonía, y se nota; especialmente a los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa.", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán."}}