{"virgo": {"personal": "Parece que tienes mucho resentimiento hacia alguien que te ha lastimado. No te guardes estos sentimientos o te van a carcomer. Disfruta de tu día hoy para poner todas las cartas sobre la mesa y olvidarte de la venganza, ya que sólo podría volverse contra ti. En vez, ¿por qué no tratas de buscar a esa persona y explicarle tus sentimientos? La buena energía que obtengas de esta experiencia podría ser muy beneficiosa para ti en el futuro.", "amor": "Hoy, el Universo te está preparando para una persona que está a punto de entrar a tu vida amorosa. El simbolismo de la naturaleza puede darte una idea sobre esta persona y sus intenciones hacia ti. No tengas miedo de hacer un montón de preguntas.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena.", "frase": "#Virgo tiene una Ley que nunca falla en su vida, y es la Ley de la indiferencia, esa que mata lentamente, y de verdad, en ese sentido #Virgo tiene toooooda la paciencia del mundo... "}, "acuario": {"personal": "Es cierto que ya no tienes diez años, pero ¿quién te dice que no puedes volver a la infancia de vez en cuando? Sin ir tan lejos como jugar a la pelota en la calle o instigar una guerra de comida en tu restaurante favorito, vete a ver a unos amigos para echarte unas risas. Has estado esforzándote mucho durante mucho tiempo y te mereces un poco de diversión. No lo dudes.", "amor": "Te sientes como si fueses alguien capaz de entretener e impresionar a un gran público, especialmente si alguien del público es tu objetivo. No te detengas ante nada y pon tu magia a funcionar.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte.", "frase": "#ACUARIO tiene una necesidad profunda de estar solo y lejos de todos, para recuperar energía, no es nada personal, o a veces, si..."}, "cancer": {"personal": "El día de hoy puede traer un agudo sentido de la empatía y la comprensión. Con esto, la comunicación verbal es también más probable que sea eficaz. Considera la posibilidad de aprovechar esta energía y decide hablar de cualquier problema que tengas con las personas en tu vida. Si no viven contigo, mira a ver si puedes ir a visitarlos o llamarlos para resolver las cosas. Si no hay nada urgente, intenta expresar tu afecto por las personas más cercanas a ti para decirles directamente lo que significan para ti.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación acuñándose en la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad, y el perdón prevalecerán, ¡así que utiliza todo esto para tu provecho, e invita a una cita a esa persona tan interesante!", "trabajo": "Alguien trata de explicarte algo, pero parece que tal persona estuviera hablando en otro idioma. Mejor será que avances, que sigas adelante. Trabaja con la gente y las explicaciones que comprendes en vez de tratar de descifrar confusiones ajenas.", "frase": "#CÁNCER: sólo necesitas que te presten atención, que te comprendan, que compartan contigo todo lo que tu serías capaz de dar. Que es mucho."}, "geminis": {"personal": "Hoy necesitarás concentrarte en dejar ir el pasado. A veces tiendes a obsesionarte sobre viejos desprecios recibidos. Si alguna vez alguien te hirió, ¡recuerdas los detalles hasta el final de tus días! Trata de perdonar y olvidar ahora mismo. El aspecto a tener en cuenta es recibir un impulso de energía que te ayude a avanzar. Ten en cuenta que nadie es perfecto. Aunque alguna vez alguien te haya herido, ¡también tú has herido a otros!", "amor": "Tu pareja admira mucho tu optimismo, y aprecia el tiempo libre contigo. Recuerda eso cuando estén discutiendo sobre pequeñeces. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido!", "trabajo": "Tendrás éxito si eres capaz de trabajar constructivamente con los valores tradicionales y la estructura que ya está en afecto. Si intentas resistirte a los conceptos establecidas, te encontrarás trabajando contra corriente y con gran dificultad.", "frase": "#GÉMINIS conseguirá lo que quería, pero casi nunca estará satisfecho al 100%"}, "piscis": {"personal": "¡Aquí tienes un día en que harás que tus ideas tengan sus frutos! La energía te ayudará a poner el toque final a tus reflexiones de las últimas tres semanas. Profesionalmente hablando, si has tenido ideas para un nuevo proyecto, las metas del mismo serán particularmente claras en este momento. Hoy, la inteligencia va de la mano con la facilidad de tu ascendente...", "amor": "OK... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? Es probable que no, ¡sobre todo cuando se trata del amor! El amor requiere de paciencia y compromiso, hoy y todos los días.", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato.", "frase": "#PISCIS: si lo hacen una vez, lo harán mil, por eso tardas tanto en perdonar. Una vez rompen tu confianza...BYE."}, "leo": {"personal": "Este es un gran día para ti para perseguir metas en tu carrera o progresos en tu profesión actual. Tienes un empuje emocional que te urge a avanzar hacia tus metas, mientras que al mismo tiempo, tienes un sentido de precaución y reserva que te mantiene seguro al no tomar decisiones que sean demasiado apresuradas. La alineación astral de hoy enfatiza relación sinergística entre tu tendencia a avanzar y tu sentido de restricción.", "amor": "Si calmas tus pensamientos y escuchas, puedes aprender algo. ¡Observa el cielo de hoy! ¡Tiene algo que enseñarte sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "En algún momento del día recurre a la risa. Estés o no en el trabajo, la risa te ayudará a reducir las tensiones que has venido acumulando. Sentirás un gran alivio.", "frase": "#LEO se comprometerá totalmente cuando sienta que tomó la decisión correcta..."}, "sagitario": {"personal": "La oportunidad de viajar, tal vez con amigos o un grupo al que pertenezcas, podría llegarte hoy. Las discusiones con otras personas podrían conducir a la confirmación de arreglos prácticos. También podrías tratar de avanzar en tu educación, ya que tu intelecto está especialmente activo ahora. Las nuevas experiencias que vivas podrían conducir a nuevos caminos, intereses y oportunidades. No dejes que las dudas o temores se interpongan en tu camino.", "amor": "Un viejo y querido amigo con un ojo para los detalles sin igual, te ha ofrecido ayuda para acabar con los últimos detalles de un objetivo que has estado persiguiendo durante mucho tiempo y que, probablemente, tiene que ver con la persecución de cierta persona sin la que simplemente no puedes vivir. Deja que te ayude. Piensa en todas las veces que has hecho lo mismo.", "trabajo": "Te des cuenta o no, has estado moldeando tu conducta a partir de lo que has visto en películas, televisión o lo que has leído en revistas. Ahora estás cayendo en la cuenta de que éstos probablemente no sean los mejores ejemplos a imitar. Ha llegado la hora de reconsiderar tu enfoque.", "frase": "#SAGITARIO: Siempre has odiado todo lo que tiene que ver con ataduras o amarres, pero cuando te enamoras, te atas ¡y lo que haga falta!"}, "libra": {"personal": "Hoy es posible organizar una reunión de personas interesadas en cuestiones psíquicas o metafísicas. Un invitado muy especial podría dar una charla o liderar un grupo de discusión. Esto puede ser fascinante para todos los presentes. Te ganarás una gran reputación como anfitrión a pesar de que lo único que hagas sea pasar las galletas y servir el café. Por encima de todo, debes pasarla muy bien y disfrutar hablando con tus amigos. ¡Diviértete!", "amor": "Los asuntos íntimos serán muy sorprendentes ahora, hasta el punto de que alguien que se fue puede estar de vuelta en busca de una segunda oportunidad. Si todavía queda algo y no tienes pareja, dale una oportunidad. Si no es así, ten cuidado. ¿Por qué agitar viejos recuerdos si no te interesa realmente?", "trabajo": "El magnífico plan que creaste durante el fin de semana y que esperabas implementar esta mañana se ha derrumbado a causa de circunstancias imprevistas que no habías tomado en consideración. No te culpes. Los impedimentos aparecieron de la nada.", "frase": "#LIBRA expresa lo que siente tal cual lo siente y a veces, eso puede ser un error por su parte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la posible compra de un artículo nuevo. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas relacionadas con la autovaloración.", "amor": "Algunos de tu signo son conocidos por mantener a sus ex amantes alrededor como amigos, mucho después de que la relación se haya enfriado. Hoy, estás cosechando lo que has sembrado en el terreno de las relaciones. No tienen que ser amigos, si eso te incomoda trata de mantener los sentimientos de esa persona en mente mientras que sigues adelante con tu vida. Hay un futuro brillante por delante.", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito.", "frase": "#TAURO: Cuando dices que NO, es NO. EL 99.9% de las veces..."}, "aries": {"personal": "Sé persistente y no abandones la lucha hoy. Podría parecer como si no estuvieses haciendo progresos y que fuese más difícil tomar decisiones sobre cualquier cosa. Descubrirás que la gente está tan confundida como tú. Encuentra una forma inteligente de expresar lo que sientes. Puedes solucionar los problemas con la ayuda de los demás, siempre y cuando estés en contacto con tu estado interior.", "amor": "No dejes que los recuerdos de una relación pasada arruinen tu relación actual. Hoy es el día perfecto para deshacerse de todos estos recuerdos inútiles. El cómo hayas actuado en el pasado sólo te afecta en el presente si lo permites. No dejes que suceda.", "trabajo": "El reinado de lo imprevisible continúa en tu lugar de trabajo y nadie parece capaz de atraer la calma. No te preocupes demasiado por esta montaña creciente de caos. Después de todo, no es más que una fase pasajera y hasta es posible que logres beneficiarte si eres capaz de actuar de manera más enérgica.", "frase": "#ARIES: Si en algún momento te sientes más débil que nunca, pocos lo sabrán, puedes explotar por mil tonterías, pero cuando es serio, aguantas..."}, "escorpio": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto de tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión calmada.", "amor": "El perdón está en las estrellas de hoy. Si un ex regresa y te pide que le des otra oportunidad, piensa detenidamente en ello. Sus diferencias pueden ser irreconciliables, así que no presiones. Pero si todavía hay una chispa de deseo, es posible que desees darle a esta persona una segunda oportunidad.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean.", "frase": "Aunque creas que #ESCORPIO es rudo al darte su opinión lo hace porque sabe que es lo mejor, la verdad no siempre es lo que quieres oír"}, "capricornio": {"personal": "Hoy deberás prestar atención a las lecciones que has aprendido en el pasado. La energía celestial en juego te está ayudando a volver a cosas importantes que has vivido. Quizás has aprendido algo en tus días como estudiante que puedas aplicar en una situación laboral actual. Intenta aplicar estas viejas técnicas a cosas que están ocurriendo en la actualidad. Los mensajes del pasado te pueden ayudar a resolver cosas hoy.", "amor": "¿Te has preparado para recordar viejos recuerdos, y, posiblemente un viejo amor? No es ninguna sorpresa. Puedes estar haciendo planes para viajar, o también para recoger a alguien en el aeropuerto sin demasiado aviso. No te sorprendas esta mañana de repente si una llamada te hace tener que buscar tu pasaporte.", "trabajo": "No repitas errores del pasado. Concéntrate, recurre a tu memoria, piensa en las veces que enfrentaste desafíos similares. Ahora hay en ti mucha más sabiduría. Rectifica entonces el curso a seguir para evitar así un inconveniente que has debido sortear muchas otras veces.", "frase": "Jamás sabrás lo que piensa un #CAPRICORNIO a no ser que te lo diga. En serio, no supongas nada porque seguro que te equivocas..."}, "general": "Piensa antes de actuar para lograr los resultados que deseas cuando el Sol conjunta a Saturno, el planeta del cuidado y la atención al detalle. Esta noche, el pasado arroja una bruma dorada mientras las parejas se acarician, hablan y comparten dulces recuerdos. Por su parte, los solteros podrían toparse con alguien que una vez conocieron y con quien querían encontrarse de nuevo."}