{"virgo": {"personal": "Si tienes un puesto en el cual tienes personas a tu cargo, quizás hoy te animes a probar algo diferente. Te sentirás listo/a para revelarte como una persona más interesada en el contacto verdadero con tus colegas, más que una que tiene autoridad sobre ellos. ¡Hoy te deberían ascender a la dirección de recursos humanos! Puedes agradecer a la configuración astral por esta conexión renovada con los otros.", "amor": "Este debería ser un momento emocionante para ti, uno lleno de expectativas para una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede venir a visitarte hoy y ofrecerte una maravillosa visión del futuro. Lo mejor es no dejar que nadie sepa lo que están planeando hasta que se acerque el momento de la realización.", "trabajo": "Sabes que tu estado de ánimo no es el mejor posible. ¿Para qué hacer de cuenta que lo es? No tiene sentido convencer a todos de que te sientes bien cuando en realidad no es así. Te está haciendo falta más apoyo emocional, y no deberías tener miedo de buscarlo. Hay gente que está en deuda contigo, gente que te debe ese apoyo."}, "acuario": {"personal": "Si algo es bueno, es probable que se sienta como una utopía. Si algo es malo, es como el fin del mundo. No hay término medio. Este es un día de emociones extremas. Te sientes como si estuvieras dando todo o nada. Este es un momento excelente para ti. Trabaja con la energía a mano en lugar de tratar de resistir. Aprovecha tus emociones y utilízalas a tu favor.", "amor": "Hoy es un día en el que podrías querer controlar el amor pero no tienes la seguridad de cómo proceder. Puede que quieras pedir a un interés romántico que se encuentren para hablar en terreno neutral, como una cafetería. Necesitas explicarle que te gusta pero que no eres el tipo de persona que se lanza a las relaciones.", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición."}, "cancer": {"personal": "La fuente de tu frustración pueden ser la gente que parece ser sensible y honrada pero que actúa y habla agresivamente. Trata de no dejarte engañar por aquellos que continuamente ofrecen una imagen pero que se comportan de manera distinta. Mantén la guardia. No pierdas tu tiempo dándole a la gente más oportunidades de las que se merecen.", "amor": "Los planetas revelan que estás pensando en una nueva amistad y que quieres pasar el día con ella o él. Aunque podrías estar viéndote con alguien, te has convencido de que esta nueva persona es sólo un amigo, así que no hay problema. Tenlo claro antes de dar un paso adelante.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI."}, "geminis": {"personal": "Hoy la configuración celestial te pondrá en humor de fiesta, por lo tanto si no has hecho planes para la noche, comienza a pensar en algo atrevido y divertido. Sentirás como si salieras del caparazón y gritarás a todo pulmón. La fuerte energía planetaria incentivará tu humor y aumentará tus sentidos de diversión, por lo tanto, permítete ser un niño nuevamente y diviértete.", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu actitud ligera y despreocupada hacia las cosas.", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a."}, "piscis": {"personal": "Unos visitantes interesantes podrían presentarse hoy. Tal vez vas a organizar una fiesta o actividad. Estas personas podrían incluir a personas de las ciencias, o personas que se ocupan de dinero, como banqueros, asesores de inversión o agentes de bienes raíces. Escucha lo que tienen que decir. Podrías aprender algo que aumente tu capacidad financiera.", "amor": "Recuerda, los corazones y las flores no te van a llevar muy lejos. Esta persona especial puede requerir también palabritas dulces. Tu amante siente un poco de desilusión por tu comportamiento de hoy, como debería. ¡Arréglalo!", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar."}, "leo": {"personal": "Una gran cantidad de energía física y mental podría ser canalizada hoy en proyectos artísticos de algún tipo. Tu intuición está funcionando bastante bien, por lo que podrías saber instintivamente lo que tus amigos, amante y niños sienten antes de que te lo digan. También puede que también resurja una gran cantidad de tus preocupaciones. Tendrás que descansar un poco. Vete a hacer ejercicio y luego asiste a un concierto o evento deportivo. ¡Te mereces un poco de diversión!", "amor": "Hoy puede que aprendas algo acerca de tu personalidad. Tras una inspección de cerca, esto puede parecer no tener importancia. Mira más de cerca; porque si no abres la puerta, es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado.", "trabajo": "Dedica parte de tu tiempo a investigar sobre nuevas tecnologías y herramientas que puedan ser útiles en tu trabajo. No te quedes atrás mientras la gente a tu alrededor acelera la marcha con la ayuda de nuevos aparatos y software. Este el momento para ponerte al día."}, "sagitario": {"personal": "Debes tratar de no soltar la lengua hoy. Aunque piensas que tienes todas las respuestas, es posible que no hayas tomado en cuenta todas las piezas del rompecabezas. Hay una agresividad emocional hoy que puede tener un fuerte efecto en todo el mundo, especialmente en ti. Considera la posibilidad de escuchar más y hablar menos.", "amor": "El amor verdadero casi siempre encuentra el camino. Hoy da tiempo a tu interés romántico para que piense en su relación sin que le apresures a descubrir lo que tiene en la cabeza. Esta persona contactará contigo cuando esté lista para hablar. Ten paciencia y deja que tu amor haga el trabajo.", "trabajo": "Tu flexibilidad será puesta a prueba. Los demás no están dispuestos a ceder en su posición. No te tomes el trabajo de presionarlos para que tomen una nueva dirección. Así no va a funcionar. Tú eres quien debe hacer el cambio y adaptarse."}, "libra": {"personal": "Con la configuración astral particularmente favorable, te sentirás especialmente fuerte tanto física como mentalmente. Si hay algún trabajo que aún no hayas terminado esta semana, éste es el momento de hacerlo. Ya se trate de tareas intelectuales o físicas, podrás manejarlas con facilidad. Si no hay demasiada presión, toma algo de esa energía extra y sal a caminar o correr. Haz algo que realmente disfrutes.", "amor": "Puede que ahora quieras prepararte para lo que podría ser una noche excitante. Planifica una noche fuera de la ciudad, que incluya una cena y baile, para así echar algo de picante a las cosas. Bailar puede ser una manera increíble de comunicarse sin palabras y para derribar barreras. Esta noche todo es posible.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito."}, "video": "2lgg4hH9VCo\n", "tauro": {"personal": "Es importante ser flexible, pero no tanto que no se pueda tomar una decisión sobre nada. Tu cabeza dice una cosa, mientras que tu corazón dice otra. Cuando le das a ambos rienda suelta, en un esfuerzo por ser lo más flexible posible, van en direcciones opuestas. Pospón la toma de decisiones importantes hasta que el camino se aclare más.", "amor": "Para ti, este es un gran día para pensar en cómo tus emociones se relacionan con tu vida amorosa actual. Examinar tus sentimientos no tiene que ser algo preocupante o intenso. Por el contrario, admitir lo que realmente sentimos puede ser educativo, y ayudarte a tomar decisiones importantes. A partir de ahí, es sólo cuestión de aceptarlo.", "trabajo": "No retrocedas ni abandones la posición que has adoptado. Te encuentras en una situación favorable en la que puedes concretar muchas cosas. Puede que sientas presión de una persona con una actitud un tanto arrogante. No permitas que esto te desconcierte. Simplemente mantente firme."}, "aries": {"personal": "Este sería un momento maravilloso para volver a leer un libro que no lograste comprender del todo la primera vez. O quizás lo disfrutaste tanto que te gustaría repetir la experiencia. El aspecto en juego de hoy te recuerda que no hay reglas establecidas para hacer las cosas. Recuerda que vamos haciendo las cosas a medida que avanzamos. No pienses que debes encontrarle un sentido a tus emociones, ni sientas que tus canciones tienen que seguir una rima.", "amor": "Si has decidido arriesgarte, hoy es un buen día para comenzar. Intenta planificar eventos íntimos y tranquilos en los que puedan hablar llanamente. Este podría ser un día para el romance que recordarás durante el resto de tu vida, así que dedica tiempo a planificar este maravilloso día.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces."}, "escorpio": {"personal": "Este es un día lleno de energía para ti. Eres capaz de hacer muchas cosas. Puedes encontrarle una marcada seriedad a tus emociones que te ayude a mantenerte al día con todo lo que tienes que hacer. Integra tus planes con los de otras personas y ve qué tipo de increíbles avances se pueden hacer. Podrás mantener una actitud agradable en cualquier situación social.", "amor": "Tu familia y amigos van a demandarte que pases más tiempo con ellos y, aunque no tienes ganas, al menos esta noche, te sentirás culpable si no lo haces. Si ya tienes planes con tu pareja, tienes opciones. Haz nuevos planes con tu familia o llévate a tu pareja.", "trabajo": "Fogonazos del pasado vendrán a tu rescate. Préstale mucha atención a los extraños recuerdos que se encienden de repente en tu cabeza. Hay motivos claros por los cuales estos destellos entran a tu conciencia. Son recuerdos que traen consigo lecciones de sabiduría. Aplica esas lecciones sin dudar a las circunstancias del día de hoy."}, "capricornio": {"personal": "Hoy es un buen día para expresar tus sentimientos a otros. La alineación astral está generando sentimientos positivos y armonía en tu interacción con la familia y amigos. Te descubrirás haciendo las pases con alguien que ha estado en desacuerdo contigo. Verás que esta persona no tiene intenciones de que sean enemigos y serán capaz de encontrar cosas en común. En resumen, podrías llegar a tener lindas conversaciones que levantarán tus ánimos.", "amor": "¡La magia natural está trabajando el día de hoy! Hay una sensación de efervescencia a tu alrededor. ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella. No presiones o trates de forzar la situación. Será contraproducente.", "trabajo": "Tu suerte mejorará durante las próximas tres semanas. Hoy comienza una nueva fase de tu ciclo anual y marca el punto de partida de un recorrido que va en ascenso. Las relaciones con los demás en tu trabajo serán mucho más favorables en general."}, "general": "Cuando Mercurio aspecta a Marte, uno es sabio al decir lo que se tiene que decir, ya que causa problemas cuando no lo es. Se te respeta por expresar tu opinión. Y ya que has opinado tanto hoy, relájate y pasa un buen rato esta noche al reírte y hacer más de lo mismo. Las sonrisas surgen en el momento en el que las necesitas."}