{"sagitario": {"personal": "Eres una persona espiritualmente inclinada hacia la espiritualidad, pero hoy tu mente está en otros planos. Perspectivas y revelaciones podrían llegarte rápido y en cantidad y puede ser que quieras expresarte a través del arte. Las relaciones románticas y de otro tipo adquieren una nueva aura. La meditación podría ayudarte a darle sentido a todo esto, al igual que un proceso de regresión a vidas pasadas o renacimiento. A falta de eso, anota tus pensamientos.", "amor": "Hoy puedes esperar una experiencia más rica. Algo ha llegado a su final y se está gestando un cambio irrevocable para ti en lo referente a las relaciones. Es natural que te resistas a este cambio, ya que tu naturaleza es la de un ser un poco terco, ¿cierto?", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos."}, "cancer": {"personal": "Dada la alineación astral de hoy, podrías recibir cantidades de invitaciones sociales. Los amigos buscarán tu compañía. Podrías tener noticias de un viejo compañero de estudios que desea reunirse contigo. O quizás algún antiguo amor te invite a cenar. Inclusive tus vecinos podrían hacer una fiesta e invitarte a unirte a un divertido grupo. Abre tu corazón en cuanto a comunicación con los demás.", "amor": "Tener dudas de una nueva relación en algún momento es sólo una parte de la misma. Si sucede esta noche, no tengas miedo. Las dudas pueden desaparecer rápidamente y dar paso a un corazón cálido. Aprovecha esta oportunidad de amor verdadero y no dejes que tus miedos obtengan lo mejor de ti.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!"}, "geminis": {"personal": "El sistema solar es susceptible de desencadenar una transformación que va a durar varios meses. El cambio se centrará en los medios que utilizas para realizarte, en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Es seguro que no es fácil comenzar justo donde lo dejaste con una ex pareja, sin importar el tiempo que haya pasado o lo que digan ciertas amistades. Si estás pensando en ello, permítete dudar de ello y dale tantas vueltas como quieras.", "trabajo": "La tensión del día de hoy en el trabajo te afectará más que a los demás. Tu mente es muy sensible y a ti no te resulta fácil desempeñar tus funciones cuando el estrés lo invade todo. Por eso, trata de establecer una barrera mental que te proteja de la gente que te rodea."}, "piscis": {"personal": "No te sorprendas si no pasas mucho tiempo en casa hoy. Todas las señales indican que es más probable que estés fuera de casa, de compras, realizando visitas, o tal vez asistiendo a una cena especial o a un concierto. Hay una serie de actividades para la familia que no te querrás perder, así que no dejes que tus amigos te distraigan con demasiadas compras o deportes en la televisión.", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser intrépido con sus flechas. Algunas veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy pero él o ella podría resultar al final ser la persona adecuada para ti.", "trabajo": "Tu cabeza parece estar en el lugar adecuado, pero la sensación en tu estómago te indica lo contrario. Sucede lo siguiente: tus sentimientos contradicen tus pensamientos. Esto hace muy difícil que encuentres la estabilidad necesaria para realizar tu trabajo de manera eficiente."}, "leo": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en los tonos de voz, acumulando tensión en la dinámica de cualquier situación que debas enfrentar. La energía celestial de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como balanza con respecto a tus opiniones.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustra-ción y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz."}, "virgo": {"personal": "Espera que el amor genuino y el afecto te envuelvan hoy. Los amigos, familiares y una pareja romántica muy especial podrían prestarte mucha más atención que de costumbre. Una actividad de grupo u otro evento social podrían ponerte en contacto con algunas personas interesantes que podrían convertirse en tus amigos. Se intercambiará mucha información, incluyendo los nombres y números de teléfono de gente que podría resultar ser importantes contactos de negocios. ¡Diviértete!", "amor": "El objeto de tu afecto anda muy sensible últimamente, y aunque por lo general está perdidamente enamorado de tu honestidad y precisión, en vez de eso necesita unos cuantos mimos. Sin embargo, tu devoción por tal puede llegar a ser malinterpretada como asfixiante.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas."}, "libra": {"personal": "Tu mente tiene hambre de estímulo, así que dale mucha comida que masticar. Este alimento puede venir en forma de animado debate acerca de la política y de los acontecimientos mundiales o tal vez una publicación poco convencional. Tu punto de vista puede cambiar en un instante, así que mantén tu mente abierta a nuevas ideas. La información que se te presente será enriquecedora y sorprendente.", "amor": "Hoy podría tener lugar una discusión con tu pareja pero recuerda que, en ocasiones, una pelea puede ser saludable. Proporciona a ambas partes una oportunidad de desahogarse, sacar las frustraciones y quitarse un peso de encima de la relación. El conflicto no es saludable cuando es continuo.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a."}, "tauro": {"personal": "Alguna información nueva y fascinante, posiblemente sobre cuestiones espirituales o metafísicas podría llegarte hoy a través de libros, revistas, televisión o Internet. Esto podría suponer el comienzo de un nuevo curso de estudio. Tus propias ideas y revelaciones podrían resultar muy valiosas para aumentar tu comprensión de lo que lees. Por la noche, te espera una carta o una llamada telefónica sorprendente de alguien del que no has escuchado nada en mucho tiempo. ¡Disfruta de tu día!", "amor": "Tu nuevo amor parece sentir demasiada atracción hacia ti, ya que parece no poder mantener la distancia. No presiones demasiado, pero un poco de distancia está bien. Sin ella, podrías dejar que tus emociones incontroladas se desboquen. Deja que el amor fluya, pero mantén el control.", "trabajo": "Alguien en tu lugar de trabajo que tú creías tener de tu lado se ha pasado, aparentemente, a la oposición. Pero tal vez lo que tienes que hacer es abrir los ojos: no todo es cuestión de ideas preconcebidas. Ten presente que ambos bandos juegan para el mismo equipo."}, "aries": {"personal": "Estás en un momento emocionalmente culminante, y tus sentimientos son erráticos y, tal vez, difíciles de manejar. No sientas la presión de encontrarle la lógica a toda cosa. Tu labor consiste en respirar profundamente y en relajarte. Recuerda que la vida es una aventura emocionante llena de giros y vueltas. Las emociones erráticas son un recordatorio de ello. Disfruta del viaje.", "amor": "Puede que tengas mucho que explicar cuando algo que pensaste que fue compartido resulta ser un malentendido. Es el momento de hablar con tu pareja actual y decidir cómo van a manejar las cosas que se interponen entre los dos. Cuidar de eso permite el acercamiento y ayuda a avanzar hacia una mayor intimidad.", "trabajo": "Hay una gran cantidad de energía física a tu disposición en este momento, que al combinarse con un enorme poder de concentración y disciplina se convierte en la receta del éxito que has estado buscando. Confía en que toda la fuerza que necesitas está en tu interior."}, "escorpio": {"personal": "Hoy vas a cambiar tu enfoque en cuanto a las relaciones. En el pasado, se basaba en los sentimientos, pero ahora vas a decidir que debes ser más racional. Puedes sentir que este repentino cambio de actitud podría restarle valor a tu felicidad, pero también podría dar lugar a relaciones más estables y largas.", "amor": "Un nuevo romance te puede permitir pasar por alto las fallas de tu amante mejor que cualquier otra cosa. Este es el momento de la relación en que eso debería suceder, así que no busques problemas que no existen. Simplemente disfrutar de este período de luna de miel por lo que es en lugar de buscar algo que arreglar.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa."}, "capricornio": {"personal": "Hoy harás una receta personal de tu propia creación. A pesar de que no cocinarás de la manera tradicional, utilizarás tu imaginación para preparar un nuevo plan. Quizás pensarás en una manera nueva de mercadear tu negocio. O puede que consideres un nuevo enfoque en tu pareja. Actúa según tus instintos. La orientación del día te inspirará con ideas positivas.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que te adora en los últimos tiempos? ¿Por qué no te conformas con esa opción perfecta que está a tu alcance? Romper corazones por razones egoístas es mal karma. Recuérdalo.", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno."}, "acuario": {"personal": "Sería conveniente pasar algún tiempo pensando en tus finanzas hoy. ¿Tienes un presupuesto realista o el tuyo no incluye cosas tales como entretenimiento, regalos y lujos ocasionales? Dicho presupuesto no será suficiente, ya que estos son gastos que todo el mundo tiene. Observa detenidamente tus hábitos de gastos y mira dónde puedes recortar sin demasiado dolor.", "amor": "Ahora que has vuelto a ver a tu nuevo amor, la importancia de la gente que intentaba mantenerles separados desaparece. Con el camino libre de obstáculos, ambos serán capaces de explorar las razones por las que los planetas los han unido.", "trabajo": "Te presentan una idea y quieres redefinirla y recrearla. Es como un regalo que necesitara un envoltorio mucho más colorido y un moño más grande. Ten cuidado. El papel brillante puede cambiar la apariencia, pero no el contenido. Recolecta más datos e infórmate mejor antes de proceder."}}