{"sagitario": {"personal": "Las personas definitivamente no pueden decir que la habilidad para expresar las cosas o la expresión oral sea un problema que sufras. Tu Signo solar es un pedagogo nato. Con toda la energía astral de este día, estas cualidades serán aún más reforzadas. Seguramente tengas una convicción poco común en todo lo que realices que te servirá mucho en relación con el trabajo.", "amor": "Hoy es un buen día para consolidar relaciones. Si no pasas a la acción ahora, todo se debilitará y las citas futuras sólo harán daño a todos los involucrados. Si esto es cierto, entonces esta noche es la noche. Sigue a tu corazón donde quiera que te conduzca, si sabes que tu corazón está en lo cierto.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "#SAGITARIO: Te dejas llevar por tus instintos con mayor facilidad que otros signos, casi siempre vences todas las restricciones y obstáculos."}, "general": "Se te alerta no juzgar demasiado rápido bajo la energía lunar de hoy. Bien podrías cambiar de opinión antes de que termine la jornada de trabajo - o incluso antes. El romance está en el aire, pero no se puede planificar nada por adelantado debido a la Luna en Virgo de esta noche saliéndose de su órbita.", "cancer": {"personal": "Hay momentos en que tu claro pensamiento revela tu tremenda madurez. No eres una persona soñadora, así que es difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes en marcha asuntos sentimentales, este sería un excelente día para hacer balance, pero trata de no ser demasiado insensible.", "amor": "Ayer pudiste haber sentido que tu corazón se rompía, pero hoy late con nueva pasión y se eleva por los cielos. Pensaste que te habías perdido en la niebla, pero a medida que la confusión se aclara, debes encontrar tu amor allí mismo, de pie a tu lado.", "trabajo": "Una información inesperada te llegará hoy de un compañero de trabajo. Préstale atención ya que el dato puede incrementar tus conocimientos. Los consejos laborales que incorpores ahora te ayudarán muchísimo cuando decidas pasar a algo nuevo o abrir tus alas y volar en otras direcciones.", "frase": "#CÁNCER: eres sensible, pero NO débil, son dos cosas distintas, que no se equivoquen..."}, "geminis": {"personal": "La vida es una aventura. Al menos, esa es la actitud que tienes hoy. Piensa en los éxitos pasados y disfruta del afecto de tus amistades porque sientes una confianza y entusiasmo especiales. Vas a tener en cuenta, si es que no la adoptas, cualquier opción posible para tu futuro, ¡incluso si se trata de partir hacia una tierra exótica! Esto implicará aprender y conocer gente nueva que comparta tus intereses.", "amor": "Los nativos de tu signo pueden llegar a tener un sexto sentido cuando se trata de los asuntos del corazón. Hoy, tienes la oportunidad de practicar esa habilidad, ya que alguien cercano a ti no ha estado muy comunicativo. No es una situación terrible, simplemente confusa. Piensa en cómo puedes mejorar la relación como un todo.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida.", "frase": "#GÉMINIS preferiría tener un enemigo honesto antes que un falso amigo. No toleran la falsedad."}, "piscis": {"personal": "Para comprender el gran cambio que está teniendo lugar, debes observar los acontecimientos desde una perspectiva elevada. Una liberación lenta está cobrando impulso. En los próximos siete meses, serás incapaz de resistirte a la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si algunas relaciones familiares sufren como resultado de ello. La angustia es sólo temporal.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien te puede cegar la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo.", "frase": "#PISCIS: soñador, te desorientas a menudo,sentimental e hipersensible. A veces te sientes demasiado frágil pero te recuperas a los 5 minutos"}, "leo": {"personal": "En cierto modo puede que te sientas como un alma perdida que no está del todo en contacto con sus sueños. Aunque sientas mucha energía, también puedes tener la sensación de que tu energía está mal dirigida y que te lleva en la dirección equivocada. La clave para esto es guiarte tú mismo/a. No le hagas caso a las agendas de los demás y sigue a tu arco iris interior. Cuanto más te hagas cargo de tu vida, más feliz serás.", "amor": "A la vista hay un día más de diversión y de estar con gente y luego a disfrutar de la tranquilidad. Mientras tanto, tendrás ganas de exprimir hasta la última gota de cada momento. Descansa con la seguridad de que tu compañía contribuirá con mucha energía positiva a la noche.", "trabajo": "Tu fuerza yace en tus reservas interiores. Cualquier cosa que sientas -cólera, tristeza, pena, temor-, puedes aprovechar estos sentimientos y utilizarlos a tu favor. Acógelos y conviértelos en tu combustible. En tu interior encontrarás el poder y la energía para triunfar.", "frase": "#LEO: necesitas tener el control sobre las cosas, es algo natural en ti. También eres muy orgulloso así que lo mejor es no provocarte."}, "virgo": {"personal": "El Universo te empuja a que te organices y hagas las cosas con más eficacia. Hoy ocurrirá algo que te obligará a ponerle algo de orden nuevamente a tu vida. Quizás recibas un recordatorio acerca de cuentas vencidas, o un comentario de tu jefe. No permitas que esto te moleste demasiado, es solo una muestra de las energías intensas. Pero si puedes utilizarlas para superar las cosas, estarás mucho mejor.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? A pesar de que ha sido un viaje lleno de baches hasta el momento, la cosa por fin está que arde. Alguien tiene que actuar como un adulto ahora o las estrellas pueden apagar la llama. ¡Disfruta!", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio.", "frase": "Un #VIRGO enfadado está enfadado de verdad. Has tenido que estresarlo demasiado para que llegue a eso. Y poca gente lo conoce en ese estado."}, "libra": {"personal": "Hoy te sentirás nervios acerca de algún tema, debido a la energía astral en juego. Trata de no permitir que una falta pasajera de confianza te desilusione. Trata de conectarte con mantras positivos o mantén una conversación inspiradora con un amigo. Sabes de qué eres capaz; no pierdas de vista tu talento. Hoy podrían presentarse algunas oportunidades maravillosas si logras superar tu ansiedad.", "amor": "Nadie te acusará de ser una persona aburrida, sobre todo cuando estás contando una historia. Tendrás la oportunidad de contar algo más de tus favoritas para tus amigos en el próximo par de días, pero aquí va una pista: asegúrate de que tu amor sea la estrella del espectáculo, al menos una vez.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito.", "frase": "#LIBRA captará todo como si fuese una esponja, por eso, aunque creas que no se entera de algo, se da más cuenta que nadie... Ojito"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En este momento es posible que estés en una situación en que tiendas a dudar de conceptos y actitudes que has aceptado toda la vida. Por lo general, tiendes a ser una persona orientada al servicio, y hoy es posible que desees ayudar a alguien cercano a ti. Sin embargo, esta persona puede haber enterrado profundamente cuestiones que sólo ella puede tratar, por lo que podría dar la apariencia de ser alguien desagradecido. Ten la seguridad de que éste no es el caso.", "amor": "Los temas de amor y romance pueden estar ahora en un punto culminante. Puedes estar en una fase de relaciones que se aproxima a un momento importante. Tal vez haya una ruptura repentina de la comunicación. Tal vez te das cuenta de que confías mucho más en esta persona de lo que pensabas al principio. Si no tienes una relación íntima con nadie, probablemente deberías considerar que esta una buena situación por ahora.", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "#TAURO: eres territorial, defiendes lo que es tuyo y a los tuyos, aunque se puedan defender solitos, pero NO, tu protegerás también, es así."}, "aries": {"personal": "Tu alegre comportamiento social podría encontrar hoy una difícil conexión con el estado de ánimo general de la gente. Podrías descubrir que lo mejor y lo más simple sería localizar un lugar tranquilo y retirarse del grupo por un tiempo. Lee un buen libro o revista. Planea los próximos días y deja que tu mente se prepare para las cosas que tienes en mente.", "amor": "Hoy puede que descubras que sientes los límites de una relación romántica. Si quieres experimentar más libertad, ¿por qué no hablas con tu pareja y encuentran una manera de llegar a un acuerdo? Casi nada es posible sin buena comunicación, así que arriésgate y ábrete.", "trabajo": "La verdad está justo frente a tus ojos. No hace falta leer entre líneas para descubrir lo que está pasando a tu alrededor. Mientras más analices las cosas más te confundirás. La verdad, en realidad, es muy simple. Acéptala tal como es.", "frase": "#ARIES: te gustaría ser más paciente, saber esperar y no ser tan impulsivo a veces, pero siento decírtelo, eres así, y serás así."}, "escorpio": {"personal": "Puede ser difícil encontrar respuestas hoy. También puede ser difícil para ti hacer saber tu punto de vista, sobre todo porque la cabeza de todos está en las nubes. No te sorprendas si tu cabeza hace un viaje hasta allí. Es mejor darle un impulso hasta allí en vez de tratar de forzarla de nuevo a la realidad. Observa las cosas desde una perspectiva diferente.", "amor": "¿Más secretos? Apuesta a que sí. Justo de la clase que te gusta, de los románticos, pero que es también la clase más peligrosa, especialmente si conoces a todas las partes involucradas. Usa tu mejor juicio y no pienses sólo en esta noche sino en el futuro.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre.", "frase": "Aunque parezca que #Escorpio está tranquilo y calmado, sigue analizando situaciones, sí, a veces se pone siempre en lo peor, pero así es como salvaguarda su vida, sin dejar ningún cabo suelto... "}, "capricornio": {"personal": "Hoy podrías sentir ansias por recibir buenas noticias. Con la configuración astral de hoy, podrías examinar todo, desde tu presupuesto hasta tu closet. Podrás sentir algo de impaciencia o insatisfacción. Trata de canalizar la frustración hacia una dirección más positiva. Si no te gusta el modo en que está yendo algo, ¡cámbialo! De hecho vas rumbo a un período positivo de crecimiento con múltiples oportunidades por delante. ¡No te desalientes!", "amor": "Sin duda, las relaciones son la búsqueda más difícil para los seres humanos. Todos lo sabemos, y también sabemos que no hay una manera sencilla ni mágica de hacer que funcionen pero las recompensas son tan maravillosas que seguimos intentándolo. Es tu oportunidad de intentarlo de nuevo y ¡no lo harás a medias!", "trabajo": "Puede que, para la misma labor, cada cual te dé sus propias instrucciones –que no coincidirán entre sí. No lograrás satisfacer a todo el mundo. No estaría de más, entonces, que te ocupes de satisfacerte a ti mismo/a. Sigue las instrucciones que a ti te parezca que tienen sentido. Tener en cuenta los consejos de todos será imposible.", "frase": "L@s #CAPRICORNIO son personas luchadoras que no se dan por vencidas hasta conseguir lo que han estado buscando hasta el punto de la obsesión"}, "acuario": {"personal": "¿Por qué no cambias radicalmente la forma en que te comportas con los demás? Estás en el proceso de orientarte hacia el establecimiento de relaciones más sólidas y enriquecedoras con muchos menos riesgos involucrados. Este no era el caso antes. Cuando no tratas de seducir e impresionar a tu público con tanta fuerza, los aplausos son más fuertes. Simplemente sé tú y gana aprobación.", "amor": "Incluso los amantes más cercanos se pelean y hoy las estrellas pueden provocar tensión entre tú y tu amor. Puede que tu pareja sienta que no están en igualdad de condiciones. Intenta que sienta más seguridad mostrándole que te preocupa más la relación que tus propias opiniones.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad.", "frase": "#ACUARIO: puedes soportar muchas cosa pero NO aguantas a los que se creen el centro del universo y no respetan al resto. Respeto siempre."}}