{"virgo": {"personal": "Oleadas poderosas erráticas e inesperadas están produciendo un disturbio en tu mundo de emociones escondidas y secretos. Te puede resultar difícil manejar estos temas simplemente porque sientes vergüenza y tienes dudas de discutirlo con otros. Usa el poder de la alineación celestial de hoy para encontrar la forma de expresarte - ya sea de manera creativa, romántica o en la pista de baile. Hay mucho mejores maneras de usar tu tremenda energía que mantenerla escondida en tu interior.", "amor": "Podría haber romance en tus estrellas hoy. Todavía es demasiado pronto para saber si va a convertirse en una historia de amor. Dale tiempo para crecer, porque el romance a menudo puede ser el comienzo de un amor verdadero. Lo importante ahora es disfrutar de este encuentro en lugar de preocuparse por lo que ocurra a después.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos."}, "acuario": {"personal": "El núcleo de tu atención podría tener dificultades para comprometerse a nada. Las cuestiones relacionadas con el amor y el romance podrían surgir, y puede que sientas la necesidad de comenzar algo emotivo en este departamento. Puedes sentir indecisión sobre qué camino tomar. Arréglate y sal. Puedes dejar que otra persona tome la iniciativa a partir de ahí.", "amor": "Alguien tiene que comportarse como un adulto, si no puede que las estrellas apaguen la llama, ¡dejándoles con solo tristeza! Aúnen esfuerzos... ¡por el bien del amor! El resultado final es lo que cuenta en esta situación... ¿ya lo entiendes? ¡Apresúrate!", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada."}, "cancer": {"personal": "Es difícil negar el poder de una reacción química hacia otra persona. Es probable que conozcas a alguien hoy, o quizás acabas de conocer a alguien que tiene una fuerte influencia sobre ti. No puedes conseguir quitarte a esta persona de la cabeza. No está claro si se trata de una aventura de una sola vez o de un romance duradero. Sea lo que sea, te encantará el sentir tanta emoción.", "amor": "¡Seguro que no cenarás a solas esta noche! Los cielos te andan buscando una cita con alguien tan apasionado y ardiente como tú y este paquete de energías cósmicas es difícil de rechazar. Ah, y sólo entre nosotros, otra noche maravillosa con esa persona especial puede llegar mañana...", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones."}, "geminis": {"personal": "El amor florece hoy a medida que la comunicación con tu pareja se ve reforzada por una mayor comprensión de ambas partes. Se sienten más a gusto en la presencia del otro, y proyectan un frente unido cuando hay otras personas presentes. En algún momento, los dos probablemente saldrán con un grupo de amigos. Espera algunas discusiones interesantes y fascinantes con los demás que probablemente continúen una vez que estén a solas. ¡Diviértete!", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. A pesar de que la posición actual de cierto astro te hace tener cautela con respecto a los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente mientras te preparas para una noche sexy en la ciudad.", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor."}, "piscis": {"personal": "Atender el papeleo podría requerir mucho de tu tiempo. Mucho podría tener que ver con cuidadosas planificación y proyecciones, por lo que probablemente te lo estás tomando muy en serio. Sin embargo, no te dejes intimidar. Confía en tus instintos. ¿Sabes lo que estás haciendo? Presta mucha atención, comprueba todo con cuidado, ¡y luego pon tu plan en acción y espera a que dé sus frutos!", "amor": "Si no vas a probar suerte en el romance, el romance tendrá dificultades para probar suerte contigo. Hoy es necesario olvidar las decenas de razones por las cuales debes tener miedo del amor y, en su lugar, debes centrarte en las razones por las que debes ser audaz con respecto a los asuntos del corazón.", "trabajo": "Hoy sentirás un fuerte empujón que llega de alguien o de algo a tu alrededor. Esta fuerza te indica que debes acelerar el paso con respecto a tu trabajo. No te resistas a esta idea. Estás en un punto crítico en el cual será beneficioso escuchar los consejos de otros."}, "leo": {"personal": "Te sientes como la mamá gallina que tiene que cuidar de todos los polluelos. Sientes que cada polluelo es tu responsabilidad, se trate o no de tu polluelo. Hoy no tendrás miedo de hablar y decirles a todos cómo deben llevar sus vidas. A pesar de que tus intenciones sean buenas, la gente puede no apreciar mucho tus consejos. Asegúrate de mantener un tono humorístico y agradable y no molesto e irritante.", "amor": "Esa persona especial que se te ha acercado los últimos días, ¿la que es totalmente diferente a cualquiera que hayas conocido antes? Bueno, no va a ir a ninguna parte hasta que haya recibido tu promesa de que al menos considerarás su propuesta. Oh, adelante. ¿Qué tienes que perder?", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades."}, "sagitario": {"personal": "Trabajas duro para alcanzar tu meta de independencia financiera. Todo indica que vas por buen camino. Hoy, puedes recibir una noticia que haga que te des cuenta que no estás allí todavía. Tal vez algún familiar llame para decirte que ya no eres su único heredero. Tal vez tu saldo de inversiones muestra un rendimiento pobre. Esto no es lo que esperabas, pero aún estás en el camino correcto. Sólo podrías necesitar un poco más de tiempo para llegar a tu destino.", "amor": "A veces, el viajar a un lugar muy lejano nos hace sentir como si estuviésemos en otro planeta y nos hace recordar quiénes somos. Siéntate con tu pareja, decide qué planeta visitar y haz las reservaciones ahora.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance)."}, "libra": {"personal": "Algunos sueños vívidos o visiones podrían despertarte y hacerte tomar conciencia de las nuevas oportunidades. Podrían ser de naturaleza creativa y debes considerar aprovecharte de ellos. Esta revelación podría haber estado allí, inadvertida durante mucho tiempo. No la deseches debido a la forma poco ortodoxa de su aparición. Obsérvala detenidamente y ve a ver a dónde te lleva. ¡Tu destino podría estar a la vuelta de la esquina!", "amor": "Todavía estás de humor para divertirte y olvidarte totalmente de que mañana por la mañana tienes obligaciones. Si alguien especial te anima invitando de forma impulsiva, eso hará que haya incluso más razones para que aceptes de forma igualmente impulsiva. Bueno, mañana sentirás mucho cansancio. ¿Qué importa? Definitivamente sonreirás.", "trabajo": "Sigue trabajando en lo que empezaste ayer con el mismo envión que traías en vez de desistir e intentar algo nuevo. Asegúrate de terminar todas tus tareas, es decir, no dejes ningún hilo suelto. Con esa idea en mente, redondea y cierra lo que tienes entre manos antes de comenzar cualquier proyecto nuevo."}, "video": "1BpCSzxvHtw\n", "tauro": {"personal": "Demasiada exposición a libros, periódicos y computadoras puede provocar dolores de cabeza y fatiga visual, así que trata de ejercer un poco de cautela cuando trabajes con letra pequeña o texto de computadora. Los pensamientos de amor y romance podrían interferir con tu capacidad para hacer tu trabajo con eficacia. Puedes tener la tentación de pasar la mayor parte de tu tiempo al teléfono. Todos tenemos días así, así que no luches contra ello.", "amor": "Cuando los nativos de tu signo se sienten equilibrados y sanos, son capaces de compartir lo que tienen con su pareja (¡y puede ser un mucho!). Hoy estás examinando lo que tienes que dar en una relación romántica. A veces, esto puede incitar el mismo comportamiento en los demás y dar lugar a un festival de amor completamente maravilloso.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás."}, "aries": {"personal": "Los aspectos de tu vida que has descuidado últimamente podrían rondarte en un día como hoy. Asegúrate de que estás cumpliendo con todas tus responsabilidades. Las cosas pueden llegar a un dramático clímax en este momento, y podrías encontrarte en una encrucijada importante. Los nervios pueden hacer que corras frenéticamente en busca del camino correcto. No dejes que la indecisión te impida llegar a donde necesitas ir.", "amor": "El movimiento de los planetas traerá cielos favorables. No te sorprendas si una persona en la que te habías fijado de repente muestra signos de interés. Esta es la oportunidad que has estado esperando. Todo lo que necesitas hacer es averiguar cómo vas a sacar el máximo provecho de ella.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad."}, "escorpio": {"personal": "Hoy debes cuidarte de la tensión que se respira. No es nada serio, pero no obtendrás de modo inmediato lo que deseas de los demás, ¡y vaya que sueles ser bastante impaciente! Si te mantienes inflexible hasta lograr lo que deseas, hoy quizás malgastes buena parte de tu energía. Quizás haya llegado el momento de cambiar de táctica. ¡Intenta pedir las cosas de otro modo!", "amor": "Es el momento de divertirse, ¡de divertirse como nunca! Puede que tu pareja tenga una gran idea pero si no es así, puede que quieras sorprenderle con un viaje que nunca esperaría. Además, ¿no sería divertido dejar la rutina a un lado de todos modos?", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti."}, "capricornio": {"personal": "¿Tienes que rendir un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego te promete nada más que satisfacción total. Y, si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "¡No pierdas las ganas hoy! ¿Le viste? ¿Te la crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece? ¡Hoy puedes sorprenderte! El amor puede llegar de maneras distintas.", "trabajo": "De repente te das cuenta de que todo a tu alrededor comienza a explotar, de que todo se derrumba –al menos esa impresión te da. Y la verdad es que tienes razón. Sin embargo, no tienes que afligirte ni preocuparte. Haz lo opuesto: mantén una actitud positiva. Lo que está sucediendo no es más que un mensaje del Universo: hay que volver a evaluar la estrategia, hay que cambiar. Prueba con un nuevo método. Está bastante claro que el viejo ya no funciona. Mejor será que lo aceptes."}, "general": "Hoy, presta atención, ya que Saturno, el planeta que suele darle a uno lecciones, sugiere que pensemos seriamente ciertos problemas. Las parejas tienen la intención de preservar el espacio que tanto parecen necesitar bajo la Luna en Acuario de esta noche. Solteros, la atracción tiene mucho que ver con la actitud y el enfoque cuando Júpiter aspecta a Urano."}