{"virgo": {"personal": "Tu teléfono no dejará de sonar hoy. Amigos y familiares pueden tener buenas noticias e información interesante para compartir, por lo que querrás pasar mucho tiempo hablando con ellos. Puedes enterarte de algunos libros recientemente publicados que te interesen. Puede que tengas que hacer una serie de tareas pero te divertirás.", "amor": "Si ya tienes pareja, no te atrevas a salir de casa. Van a reírse juntos, abrazarse y se la van a pasar estupendamente viendo viejos álbumes de fotos. Si no tienes pareja, acepta una invitación para ir a una fiesta a casa de un amigo o invita a una amistad a salir.", "trabajo": "No puedes confiar plenamente en la palabra de los demás. La gente puede sostener algo ahora, y prometerte el paraíso, pero que realmente lo cumplan es otra historia. Lo que debes entender es que tienen sus propios planes en mente, no los tuyos. Cuídate.", "frase": "#VIRGO: No hay peor cosa que la gente que se cree que sabe todo, y solo hablan de todo lo que conocen...te MATA, literal, prefieres a los que saben, y CALLAN. Más misterio..."}, "acuario": {"personal": "Quizás te sientas de mal humor. Pero el día está lleno de energía, te encontrarás con más concentración en actividades físicas que en temas emocionales. Esto puede ser algo bueno. A menudo un buen entrenamiento físico le da a tu subconsciente la oportunidad de resolver cualquier tipo de problema que haya tenido últimamente. Por su puesto que sacar tu estrés de manera física puede resultar muy beneficioso para tu salud.", "amor": "Quizás sea el momento de un enfoque más maduro. Podrías estar reaccionando a estos intercambios emocionales, en lugar de involucrarte en ellos. Parece que tienes un poco de miedo a comprometerte pero al mismo tiempo te cansa la soledad. Puedes llenar el vacío o tomarte tiempo para buscar el amor verdadero.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas.", "frase": "#ACUARIO: puedes soportar muchas cosa pero NO aguantas a los que se creen el centro del universo y no respetan al resto. Respeto siempre."}, "cancer": {"personal": "Un fuerte deseo de encontrarte con una pareja romántica podría aparecer hoy. Sin embargo, podría suceder que no seas capaz de comunicarte con esa persona. Podría estar ocupada y no responder a tus mensajes telefónicos o correos electrónicos. Sin embargo, no te frustres demasiado. Si persistes, es muy probable que puedan contactar. Si no pueden verse hoy, hagan planes para mañana. ¡Más vale tarde que nunca!", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar lista para demostrar la profundidad de sus sentimientos. Los planetas no revelan si se trata de un regalo material o uno hecho con el corazón. Lo que debería quedar claro es la adoración que representa ese amor.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo.", "frase": "#CÁNCER: Si, no, quizás, no sé, no me agobies, me estresas, por dónde tiro...sí, éste eres tú"}, "geminis": {"personal": "Hoy sentirás la necesidad de observar tu situación laboral más de cerca, al menos que recientemente te hayas enamorado totalmente de tu carrera de manera que tus responsabilidades diarias sean las que menos te preocupan. Con esta energía astral, desearás seguir con tus proyectos como prioridad. Quizás existan ciertas tareas que sería mejor delegar, u otras que deberías controlar más de cerca. Sentirás ganas de reorganizarte.", "amor": "Puede que hoy los planetas te revelen hoy el poder del humor cuando tu pareja te recuerde que debes reírte y pasarla bien. Si haces que tu romance esté lleno de humor y diversión, siempre recibirás alegría. Así que muestra tu alegría y disfruta junto a la persona que amas.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "#GÉMINIS: cuanto más te intenten atar o limitar, peor, porque buscarás siempre la manera de huir, de escapar, como sea..."}, "piscis": {"personal": "Una tarea u objetivo específico podría llevarte a hacer un montón de llamadas, escribir un montón de cartas o utilizar mucho el auto. Sientes una determinación especial. Vas a tener éxito en esta o cualquier otra cosa que hagas hoy. Las conversaciones serán productivas y podrían impulsarte a nuevos proyectos.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre los dos. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no aceptes la primera opinión.", "trabajo": "No tengas una actitud demasiado crítica hacia ti mismo/a o los demás. Tus duros juicios no son bienvenidos en tiempos como estos. Debes tener empatía y comprensión sobre tus propias necesidades y las de los demás. Debes permitirte tomar un descanso y relajarte.", "frase": "#PISCIS: de repente y sin causa aparente ESTALLAS, es lo que hay, quizás has pasado por alto otras cosas que no debías y a la mínima, todo lo acumulado, sale..."}, "leo": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no complicar las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua al punto de hervir.", "amor": "Salta fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacerle daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad.", "frase": "#LEO: Cuando te enamoras, eres apasionado y espectacular, fiel, idealista y MUY celoso. El amor te lleva a la gloria o a la ruina. Y lo sabes"}, "sagitario": {"personal": "Estarás de humor para arreglar cosas en tu trabajo. La energía astral enfatiza el progreso que puede realizarse cuando las personas se juntan. Quizás ayudarás a alguno de tus compañeros de trabajo a concentrarse mejor en las cosas. Lo guiarás diciéndole lo que necesita hacer. También podrás actuar como un animador, incentivándolo con sentimientos de seguridad y entusiasmo. Hoy provoca a las personas con tu optimista propio punto de vista.", "amor": "Es un día interesante para las personas de tu signo, que pueden estar anonadadas por el volumen y la intensidad de los sentimientos que surgen en ellos ahora. El atractivo de alguien que siempre ha estado cerca puede incrementarse de repente y el cómo manejar estos sentimientos puede marcar la diferencia entre estar juntos o no.", "trabajo": "A veces el Universo nos pide que hagamos algo de nuevo, una segunda vez, si percibe que no lo hicimos bien la primera. Hoy es uno de esos días en los que sientes ese empuje invertido, esa fuerza que parece llevarte hacia atrás. Es que en vez de impulsarte a avanzar, el Universo –sabiamente– te pide que retrocedas y revises el pasado reciente.", "frase": "Si #SAGITARIO te dice en un momento que te quiere, en ese momento justo es cierto, después quizás ya no, pero en su declaración es sincero."}, "libra": {"personal": "Te encanta conocer gente nueva y hablar con ella, pero rara vez te involucras personalmente. Mantienes cierta distancia entre tú y la persona con la que estás hablando. Hoy te preguntarás si te estás perdiendo experiencias interesantes al controlar tus emociones con tanta fuerza, o si tus defensas son altas por una buena razón.", "amor": "Este es un día de diversión para los nativos de tu signo, ya que te invitarán a un montón de reuniones y eventos. Si estás buscando pareja, estos son los mejores lugares para conocer gente nueva. Si ya tienes pareja, disfruta de verla en un nuevo escenario. Hará que la unión crezca.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra.", "frase": "#LIBRA: ¿Puedes ser malo? Si, mientras no amenacen tu mundo no hay problema pero si buscan, acabarán encontrando."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El trabajo podría ser una verdadera molestia hoy. Deberías esperar tener que trabajar más horas de lo normal. Tu corazón no está en ello ahora mismo. Tienes intereses propios que prefieres llevar a cabo, además podrías estar planeando reunirte con amigos o con tu pareja después. Lo mejor es terminar todo rápido, quizá posponer las tareas no esenciales, y luego salir a divertirte.", "amor": "¡Hoy abundará la competencia! Mantén la distancia. Ten cautela con los contratos. No los firmes sin una segunda opinión. Y no te preocupes en cuanto a tu pareja. Tomaste el camino apropiado y todo va cada vez mejor.", "trabajo": "Aprovecha el lado creativo de tus talentos. Al mismo tiempo, sé práctico/a a la hora de implementar cambios. Un enfoque imaginativo es útil, pero puede resultar estéril si no cuentas con los recursos necesarios para que tus ideas se manifiesten de un modo concreto.", "frase": "#TAURO: cuando no has pedido ayuda es porque de verdad no la necesitas, pero si te gusta que los que quieres, al menos te pregunten..."}, "aries": {"personal": "Generalmente sientes atracción hacia personas entretenidas, creativas y atractivas por sus personalidades brillantes. Al mismo tiempo, prefieres dar un paso atrás y observar - la mosca proverbial en la pared - en vez de interactuar. Ciertamente no hay nada malo en ello. Pero la energía de hoy te ayudará a pensar acerca de esta cuestión: ¿tiendes a subestimarte comparándote con este tipo de personas?", "amor": "Hoy podrías conocer a alguien que te quiera simplemente por lo que eres, sin querer cambiarte en absoluto. Él o ella podría incluso encontrar tus peores rasgos divertidos y atractivos. Confía en esta persona para que te ayude a profundizar en los asuntos del corazón y para aprender en el arte del amor.", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos.", "frase": "#ARIES: Pueden parecer un poco egoístas por momentos, pero de repente en otro momento te regalan y te dan TODO..."}, "escorpio": {"personal": "Un sueño o visión intensa podría resultar en un avance espiritual de algún tipo y es posible que pases gran parte del día un poco aturdido/a, tratando de sacarle algún sentido. Es posible que veas si puedes encontrar algunos libros sobre el tema, ya que todas las señales indican que la lectura podría traer una gran cantidad de información útil para la agenda de hoy. También puede ser que desees escribir un relato sobre tu experiencia.", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Disfruta de este gran momento, ya que te lo has ganado. Justo cuando menos lo esperabas, alguien con potencial romántico podría sentarse a tu lado o hablar contigo inesperadamente. De repente puedes sentir que te han arrojado a otra dimensión.", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito.", "frase": "#ESCORPIO: Eres capaz de ver las cualidades y los defectos de cada uno como una radiografía, además, eres tan acertad@ que asusta... En serio..."}, "capricornio": {"personal": "¿Tienes un montón de dinero en inversiones? Incluso si sólo tienes una cuenta de ahorros o capital inmobiliario, puedes desconcertarte un poco cuando el mercado de valores se vaya en picado. Mucho está sucediendo detrás del escenario que el público no conoce. La situación es temporal. El mercado debería volver a la normalidad en poco tiempo.", "amor": "Cupido ha disparado una flecha, y es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. ¡Llora o alégrate si lo necesitas!", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "#CAPRICORNIO muy pocas veces pedirá ayuda a los demás. Si se cae, sabe levantarse sólo."}, "general": "Entra a la etapa de planificación, porque tienes un buen periodo de tiempo por delante con Marte en Cáncer prometiéndote tanto velocidad como estabilidad. El misterio y el magnetismo se vuelven el nombre del juego esta noche cuando Venus, el planeta del amor, aspecta al complejo Plutón."}