{"sagitario": {"personal": "Algunas maquinaciones solapadas y no del todo honestas podrían estar sucediendo en tu trabajo. Podría ser que esto te ofendiese y también podrías preocuparte si amenazan tu puesto de trabajo. También podrías considerar lo que estás haciendo allí. Estos conflictos internos podrían significar la necesidad de centrarse en la realidad y discernir exactamente lo que quieres hacer. Después lánzate a ello.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntar. Dale entrada a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte.", "trabajo": "Recién ahora estás recibiendo el reconocimiento que te merecías por esa idea que tuviste hace tiempo. Este es el momento adecuado para revisar el plan en busca de posibles escollos. Puede que esta revisión requiera analizar datos que ya has controlado, pero no importa. La precaución dará resultados positivos.", "frase": "Si quieres que #SAGITARIO se mantenga en una conversación, situación o lo que sea, haz que no pierda el interés. Será difícil."}, "general": "Disfruta de una agradable mañana bajo el trígono entre la Luna y Venus. Júpiter contribuye con su buena suerte esta tarde. Tu resultado será ganador si es que tienes un plan. Esta noche, los solteros podrían conocer a alguien y sentir una buena vibra con tal persona casi inmediatamente. Las parejas disfrutan de su mutua compañía.", "cancer": {"personal": "Trata de no reaccionar emocionalmente cuando se trate de tus finanzas hoy. Recuerda que sólo se trata de dinero. La verdadera felicidad se extiende a cosas mucho más profundas que los números de una cuenta bancaria. En otras palabras, no dejes que los asuntos monetarios dirijan tu humor. La configuración planetaria de hoy sugiere que una conexión más formativa con tu mente más elevada es lo que te proporcionará más recompensas.", "amor": "Tus amigos se sienten especialmente batalladores hoy, y uno de ellos puede invitarte a un evento especial. Aunque no te apetezca nada pensar en qué ponerte, deberías asistir. Alguien especial te quiere conocer. Tu amigo conoce a esta persona, y estará más que feliz de presentarles.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado.", "frase": "#CÁNCER: son muchas ideas buenas las que se te pasan por la cabeza a lo largo del día. Sólo necesitas ese empuje por parte de alguien."}, "geminis": {"personal": "Trata de no dar nada por sentado hoy, ya que la gente te sorprenderá de muchas maneras. La intensidad de las cosas irá incrementando, y los demás pueden ser capaces de llegar a extremos para cumplir sus objetivos. No sacrifiques tu bienestar emocional para solucionarle las cosas a otra persona. El comportamiento agresivo e intensamente emocional surge de la poderosa energía que te otorga el alineamiento planetario actual.", "amor": "Es un día positivo para ti, ya que piensas en cómo puedes ampliar tu energía en el mundo. Aunque puede ser tentador tratar de tomar el control del corazón de otra persona por la fuerza, esto no es el día para entrar en eso. Más bien, las palabras suaves y los gestos amables derriten todo el hielo que hay entre ustedes.", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias.", "frase": "#GÉMINIS: tu personalidad es adictiva, no vale conocerte y ya, necesitan saber más de ti...todo el tiempo..."}, "piscis": {"personal": "Puede que hoy sientas una poderosa atracción hacia alguien de un lejano estado o país extranjero. Esa persona puede ser muy educada y estimulante. Puedes encontrar la conversación fascinante. Esta persona podría estar involucrada en las ciencias, la psicología o tal vez la metafísica. Probablemente elegirás escuchar más que hablar.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿verdad? Bueno, estás perdiendo el tren debido a demasiada agresión. Deja de pensar en todas tus mañas... y disfruta el día de hoy.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "De verdad, siempre puedes lograr que #PISCIS se quede, hasta que la cagues hasta el fondo, ahí, no vuelve, por mucho que hagas..."}, "leo": {"personal": "Las oportunidades abundan cuando te comprometes con los demás en proyectos y aventuras. Hoy no te faltarán emociones, sólo debes saber dónde encontrarla. Si te acercas a la situación con la actitud de que alguien necesita entretenerte, nunca sentirás satisfacción. El enfoque de este día te recordará que eres responsable de tu propio estado mental.", "amor": "Cuando los nativos de tu signo se sienten equilibrados y sanos, son capaces de compartir lo que tienen con su pareja (¡y puede ser un mucho!). Hoy estás examinando lo que tienes que dar en una relación romántica. A veces, esto puede incitar el mismo comportamiento en los demás y dar lugar a un festival de amor completamente maravilloso.", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo.", "frase": "#LEO puede utilizar su poderosa mente para hacer cosas buenas o para ser el mismísimo demonio...Palabra..."}, "virgo": {"personal": "Puedes encontrarte con que la información de hoy te abruma. Hacia el mediodía, tanto el buzón de voz como tu correo electrónico podrían estar llenos. Parece que todo el mundo necesita un pedazo de ti hoy. No trates de lograr todo lo que la gente espera de ti hoy porque simplemente no es posible. En vez, toma tus propias decisiones sobre lo que es importante y lo que no lo es. Puedes obtener cierta resistencia de tus jefes, pero al final se va a ver la sabiduría de tu forma de pensar.", "amor": "Hoy puede ser un día lleno de incertidumbre. Debido a esto, también puede ser un día para ver a través de algunas ilusiones obvias. Tal vez esa persona especial que creías que te trataba con frialdad es realmente tímida y su máscara es una forma de ocultar su miedo.", "trabajo": "En general, tú sueles presionar a los demás para obtener información. Pero mientras más lo hagas, más fuerte será la resistencia con la que chocarán tus latosas averiguaciones. El enfoque del cabeza dura no te ayudará en lo más mínimo. Tal vez tengas que ser mucho más sutil y hacer las cosas de modo furtivo para conseguir los datos que buscas.", "frase": "#VIRGO detestas las insinuaciones y las ironías, por favor, con ell@s, las cosas claras, a la cara, y cuantas menos vueltas, mejor..."}, "libra": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "Hoy los cielos pueden traer una agradable sorpresa. Si hubo verdadera química entre los dos, tu interés amoroso debería mostrar un poco de clase y llamarte a casa a una hora razonable. Tal parece que los planetas esperan que se produzca una llamada telefónica, así que responde a las llamadas que recibas.", "trabajo": "Este es un buen día para prepararte para futuras decisiones respecto de tu carrera. Toma medidas importantes que te ayuden a construir una base sólida. Crea una plataforma firme con los elementos que tienes a tu alcance en este momento; más adelante la utilizarás como trampolín.", "frase": "#LIBRA siempre valorará tu esfuerzo, de verdad, el esfuerzo que eres capaz de hacer hasta por decir la verdad, aunque joda y duela."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En general, no te agrada que te apuren. Hoy, tendrás todo el tiempo del mundo para pensar la mejor manera de utilizar tu tiempo y energía. El día de hoy te ayudará a pensar ya sea en cambiar algunos de tus hábitos, o en cambiar una situación que no es tan agradable como solía ser.", "amor": "Si recientemente has tenido un sueño que tenga que ver con romance, hoy podría ser el día en que ese sueño se haga realidad. Presta especial atención a cualquier persona nueva a quien te encuentres ahora, en particular a alguien relacionado con tu trabajo. Esta persona puede ser la que traiga más amor a tu vida.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#TAURO: no siempre eres puro nervio pero si quieres, puedes reflexionar y, aunque asimilas lentamente, no te olvidas de nada. Lo sabes."}, "aries": {"personal": "Una empresa conjunta con alguien podría dar lugar a oportunidades imaginativas y creativas. Sientes mucha energía mientras te preparas para asumir cualquier cosa. Lo que comience hoy, especialmente proyectos creativos, debería tener éxito a pesar de los obstáculos que se presenten. Las relaciones con los demás deberían ser recargadas de energía por las actividades del día.", "amor": "La configuración astral puede hacer que hoy aumente un poco tu introspección e introversión. En lugar de luchar contra ello, utiliza este aspecto en beneficio de tu relación. Cualquier proyecto que tu amor ha estado tratando de terminar en vano estará ahora listo para ser terminado, y es el momento de ayudarle a llevarlo a buen término.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "Puedes criticar a #ARIES, puedes odiar a #ARIES, puedes intentar hacerle la vid imposible a #ARIES, ell@s se divertirán haciendo que los odies aún más, les encantan las provocaciones..."}, "escorpio": {"personal": "Hoy tendrás mucha necesidad de contacto social. No te quedes a solas en casa. Desearás salir y jugar. La energía astral en juego despierta tu necesidad de aventura. Podrías visitar un restaurante nuevo, un bar o café. O podrías asistir a una conferencia de un disertante importante. Te divertirás al conectarte con otros miembros de la audiencia. Estarás en tu salsa manteniendo conversaciones inteligentes con extraños.", "amor": "Serás la estrella del espectáculo ahora, incluso más de lo habitual, dado tu don para cautivar a todas las personas. Aun así, tendrás que tener cuidado de no pisar los pies de nadie, especialmente si esa persona tiene una relación con alguien a quien encuentras apetecible.", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior.", "frase": "#ESCORPIO: lo peor de ti es que no sabes controlar tu pasión, si te apetece, te lanzas sin pensar, luego llegan las consecuencias. Eres así."}, "capricornio": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto de tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión calmada.", "amor": "Sólo hay una cosa que puede matar a una relación más rápido que los problemas económicos, los celos. Unos pocos son naturales y casi un cumplido. Sin embargo, demasiados pueden ser fatales y no importa si eres tú o tu amor quien los sufre. Así que no permitas que se pueda llegar a plantear una ocasión para los celos.", "trabajo": "No temes actuar con franqueza con los demás. Eso es muy bueno. Plantea las cosas como son y sostén tu posición con energía. Este tipo de enfoque puede molestar a los demás, pero en última instancia es por su bien y por el tuyo propio. No le escapes a la verdad.", "frase": "#CAPRICORNIO: tienes un instinto natural para controlar todo lo que encuentras y te interesa. No te apresuras a tenerlo pero lo consigues..."}, "acuario": {"personal": "Hoy podrías descubrir que es posible establecer un equilibrio más saludable entre trabajo y hogar. Hay nueva información que forma parte de la ecuación y te ayuda a ver las cosas con mayor claridad. Tener una perspectiva más amplia de qué te hace verdaderamente feliz te ayudará a desentrañar cualquier tema que esté preocupándote. El panorama astral te ayudará a solucionar cualquier falta de comunicación que te esté estancando en el trabajo.", "amor": "¿Te has preparado para otra noche de amor, pasión y romance? Seguro que esa es una pregunta difícil, especialmente para alguien como tú, pero si lo intentas lo suficiente tendrás que estar de acuerdo con que es el momento perfecto para ello. Propaga todos esos buenos sentimientos a tu alrededor.", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano.", "frase": "#ACUARIO: el observador del Zodiaco, el que es capaz de crear cosas de la nada. No hay detalle que se le escape. Conoce la mala intención..."}}