{"virgo": {"personal": "Si has estado pensando en iniciar un nuevo proyecto creativo, no trates de hacerlo hoy. Los amigos y familiares pueden competir por tu atención y distraerte. Otras responsabilidades pueden interferir con tu deseo de ponerte con ello ahora. No dudes en tratar de pensar en nuevas ideas, pero es posible que tengas que esperar hasta mañana para comenzar el trabajo. Mañana deberías estar con muchas ganas de empezar. ¡Sé paciente!", "amor": "Hoy un nuevo interés romántico podría reconocer sus sentimientos más profundos. Esta persona puede que te haga saber que su vida es muy complicada. Incluso aunque esto sea cierto, si esta persona no está dispuesta a hacerte un hueco, esto no irá a ninguna parte. Haz saber a esta persona que aunque eres paciente, tienes tus límites.", "trabajo": "Recibirás una reprimenda de un compañero o de tus superiores por actuar de una manera atolondrada. Será mejor que no te pongas a discutir y a llevar la contra: una actitud caprichosa no te ayudará. Lo más probable es que la persona con la que te dispones a pelear tenga toda la razón.", "frase": "A #VIRGO le cuesta abrirse y sobretodo decirte TE AMO así que, cuando te lo diga, créetelo"}, "acuario": {"personal": "El sexo y el romance son una prioridad para ti hoy. Te ves especialmente bien y te sientes especialmente sensual y podrías atraer miradas de admiración de personas desconocidas. Es posible que desees disfrutar de algo de ropa nueva o quizás de una nueva colonia. Este es sin duda el día perfecto para pasar una velada íntima con una pareja amorosa. Si puedes, adelante. Sin embargo, puedes necesitar un día o dos para que tu agenda encaje. ¡Ten paciencia!", "amor": "Tus emociones estarán a flor de piel, incluso más de lo habitual. Tienes fama de decir lo que piensas sin importar quién está cerca o si sabes cuál es su opinión. Hoy, sin embargo, puede que esto realmente le impresione a una personita que es muy parecida a ti en ese sentido. Adelante.", "trabajo": "Alguien tiene una idea bastante inflada de sí y, desafortunadamente, esto le cierra el paso a las nuevas ideas en tu lugar de trabajo. Ahora tú te hallas atrapado/a en una situación difícil, ya que no puedes avanzar hasta que este asunto se resuelva.", "frase": "#ACUARIO: te cuesta trabajo tomar decisiones importantes.Eso sí, eres extremadamente seguro de tus capacidades y de lo que puedes conseguir."}, "cancer": {"personal": "Los sueños, visiones y una alta intuición aumentarán tus habilidades psíquicas y telepáticas. Si tu mente no está acostumbrada a esto, sería una buena idea que entrenaras esta parte de tu persona. El aspecto a funcionar sería traer esto a la superficie. Entrenamiento shamánico, clases ESP, y otras posibles vías de desarrollo te beneficiarán en más de un modo en este momento. Busca lo que tienes disponible en tu comunidad.", "amor": "Las situaciones se podrán ver como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor! Tal vez no se trate de relaciones duraderas, ¡pero definitivamente hay pasión! ¡Y a veces, eso es todo lo que se necesita para superar los momentos no tan gustosos!", "trabajo": "Combina tu espíritu de exploración con la sabiduría milenaria y el éxito golpeará a tu puerta. Mantener un diálogo honesto y coherente con la gente a tu alrededor será clave para cosechar apoyo. Hoy estás en la posición perfecta para superar las expectativas.", "frase": "Cuando todo va mal, #CÁNCER se ahoga en sus penas y te ahoga a ti, pero en cuanto todo se arregla, no para de reír y de conmover a todo el mundo con su ternura...¿Variable? Bastante..."}, "geminis": {"personal": "Hoy sentirás deseos de probar algo distinto. Dada la combinación de elementos en juego, este sentimiento es de esperarse. Tener la urgencia de experimentar tiene por su puesto su lado bueno y malo, ya que es posible llegar muy lejos, como también verse enredado en una mala situación. Pero por lo general la experimentación es algo bueno. Tal vez descubras un nuevo enfoque en el salón de juntas, o una técnica diferente en el dormitorio.", "amor": "Es hora de que ahora te centres en tu carrera que, por supuesto, es una de tus áreas favoritas de la vida. Una oportunidad maravillosa está a punto de presentarse, y te encantará la oferta. Si se trata de un movimiento o cambio importante en tu estilo de vida, habla de ello con tu pareja.", "trabajo": "Hoy, tomar decisiones en solitario te resultará casi imposible. En vez de masticar las cosas durante horas en tu cabeza, consulta con alguien. El intercambio de opiniones es la mejor estrategia para lograr el éxito. La comunicación será fluida.", "frase": "#GÉMINIS puede optar por ignorar las cosas, pero ojo, no significa que por eso no se esté dando cuenta de lo que realmente pasa..."}, "piscis": {"personal": "La información sobre psicología, en particular sobre los sueños, podría capturar tu imaginación. Podrías decidir recopilar tanta información como sea posible. El lado oscuro de la personalidad puede resultarte especialmente atractivo. Recordarás todo lo que leas o escuches hoy, ya que tu mente es particularmente retentiva. Esto incluye las tendencias financieras y las formas de aumentar tus ingresos.", "amor": "La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva. Lo que tienen en común es el posible amor. Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, ¡eso es todo lo que se necesita para superar un momento difícil en la vida!", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar.", "frase": "#PISCIS: no te rindes a la primera, es más, si algo o alguien te importa de verdad, siempre agotarás todas las posibilidades. TODAS."}, "leo": {"personal": "Uno o varios de tus compañeros de trabajo podrían parecer bastante molestos o deprimidos en el trabajo hoy y esto puede afectar a tu propia eficiencia. Tus colegas en cuestión no van a estar muy comunicativos, por lo que es mejor simplemente cerrar los ojos y seguir trabajando a pesar de la situación. Esto va a ser más duro de lo normal, pero no es nada que no puedas manejar.", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti.", "frase": "#LEO: ante los problemas, sacas una fuerza que no es normal. No te rindes y sabes que a cada paso hay oportunidades. Sabes lo que vales."}, "sagitario": {"personal": "Las semanas pasadas pueden haber sido difíciles. La tensión, irritabilidad y demoras interminables han caracterizado las operaciones humanas en su totalidad, pero en especial en relación con el trabajo. Para tu suerte, el alivio llega en forma de alineación celestial beneficiando tu reputación, carrera y logros. Si has trabajado duro, puedes esperar cosechar los frutos de tus esfuerzos en los próximos días.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche estará llena de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "El ritmo del día es muy propicio para ti y tu trabajo. Hay personas que están dispuestas a ayudarte. Siéntete libre de contar con ellas si tienes algún tipo de bloqueo. Con calma y continuidad se gana la carrera, y estás en la posición perfecta para ello.", "frase": "#SAGITARIO: aunque nadie lo entienda y aunque sea una locura, si algo se metió en tu cabeza, no paras hasta que no lo pruebas. Hasta el final"}, "libra": {"personal": "Es posible que tengas que trabajar un poco más duro para ganar dinero ahora. Esto puede implicar tener que dedicarle tiempo extra a una tarea, o simplemente puede significar que tengas que hacer unos cuantos viajes adicionales al banco. Las ideas artísticas podrían no venirte tan profusamente como de costumbre, pero esto está bien. Relájate y deja que las cosas pasen, y las ideas empezarán a llegar de nuevo.", "amor": "Tus jefes esperarán que trabajes ahora, y que trabajes duro, tanto si estaba programado como sino. Si tienes otros planes -tal vez planes románticos para esta noche- tendrás que trabajar el doble de duro. Pero nadie dice que no se pueda hacer.", "trabajo": "Hoy la gente está de tu lado, por lo cual no es necesario que te aflijas y te preocupes. Por lo visto, te cuesta muy poco interpretar el silencio como signo de que los demás están en tu contra, pero no es así. En realidad, puede que cuentes con un apoyo mayor del que crees. Si logras hacer un gran esfuerzo de fe, recibirás una enorme ayuda.", "frase": "A pesar de tantas decepciones, #LIBRA no pierde la fé, vive con la convicción de que la vida le tiene guardada una gran historia, o muchas grandes historias..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Estás tratando de protegerte al ocultarles una parte de tu personalidad a los demás. Este lugar especial de tu alma que ocultas de los demás es probablemente el más bonito, ya que lo cuidas mucho. No renuncies a este pedazo de ti con tanta facilidad. Conserva este lugar prístino y delicado para alguien que se lo merezca.", "amor": "¿Más secretos? Ya lo creo. Del tipo que te gusta -del tipo romántico- sino también de la clase más peligrosa, especialmente si conoces a todas las partes interesadas en el asunto. Usa tu mejor juicio, y piensa no sólo en esta noche, sino en el futuro.", "trabajo": "Hoy mantén enfoque en lo que sabes en vez de tratar de penetrar en las áreas que no sabes nada al respecto. Es mejor que delegues las tareas a los que son más eficientes en ese tipo de cosas en vez de tratar de reinventar todo a solas.", "frase": "Los #TAURO suelen ser personas serenas y constantes en tiempos difíciles. Salen de cualquier cosa."}, "aries": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentarte a tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero. A ponerse en estado físico para perder 5 kilos.", "amor": "¡Hoy, lánzate a ello! No te puedes ocultar debajo de tu cascarón; ¡el universo no lo permitirá! Es el momento de hacer esa llamada, porque tu felicidad depende de ello. Esa persona ha estado pensando en ti continuamente y quiere saber que sientes lo mismo.", "trabajo": "Intenta mantener el equilibrio hoy. Las personas que te rodean pueden procurar tentarte con una nueva idea o un nuevo plan. No caigas en la trampa. Te arrepentirás más adelante. Lo mejor que puedes hacer es permanecer concentrado/a en el trabajo que ya tienes en frente tuyo.", "frase": "¿Que si #ARIES es agresiv@? Sí, pero es temporal, le dura poco y volverá a la tranquilidad en cuestión de minutos, pero ojo si te pilla en el momento...Mejor que dejes que pase la tormenta y te calles...Es un consejo"}, "escorpio": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y te lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "Cerciórate de hacer al menos un poco de ejercicio físico. Salir a disfrutar del aire libre te hará muy bien. Y si casi no tienes tiempo, por lo menos sal a dar una vuelta alrededor de la manzana. Lo mejor que puedes hacer en este momento es estirar un poco las piernas y darle a tu cuerpo la bendición del movimiento.", "frase": "Las personas #ESCORPIO hacen lo que sea por las personas que aman, pero tampoco dejarán que se aprovechen de ellos."}, "capricornio": {"personal": "Es posible que sientas que el rumbo que has tomado es bastante poético pero al final, un poco fuera de foco. Generalmente es el caso de las personas con tu Signo Solar. La configuración astral de este día te aportará perspectiva, lo cual no te resulta muy común. Quizás podrías intentar poner por escrito en qué lugar de tu vida te encuentras...", "amor": "Últimamente has estado acercándote cada vez más a alguien al punto que te preparas para dar un paso más hacia la verdadera intimidad. Traten de pasar juntos tantos momentos como sea posible. Hazles saber a tus amigos que vas a desaparecer por algunos días.", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente.", "frase": "#CAPRICORNIO: cuando te centras en hacer algo, eres el mejor. Sabes que nadie puede echarte en cara nada, porque todo te lo has ganado tu."}, "general": "La cuadratura de hoy entre Plutón y la Luna en Libra enciende las emociones. No te apresures, ve más despacio y mantén el equilibrio. Esta noche, la Luna saliéndose de su órbita después de manifestarse como Luna Nueva sugiere la necesidad de una pizca de equilibrio. Es hora de respirar profundamente y serenarse. Solteros, no es buen momento para empezar nuevas relaciones."}