{"sagitario": {"personal": "Hoy puedes recibir la noticia de una promoción o de un nuevo reto emocionante en el trabajo. Aunque esto es algo que has querido desde hace mucho tiempo, es posible que dudes en aceptarlo inmediatamente. ¿Podría ser porque tu confianza en ti es bastante baja en este momento? Sin embargo, no dejes que eso te detenga. Este sentimiento es sólo temporal, mientras que la oportunidad podría convertirse en algo duradero. ¡No pierdas la oportunidad!", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tus entrañables honestidad y conducta provocará una gran energía entre ustedes. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea).", "frase": "#SAGITARIO: a muchos les irrita que tu forma de ser sea tan alocada, tan libre, tan propia. Eres único y contra eso no hay nada que hacer."}, "general": "Evoca imágenes y premoniciones vívidas mientras tengas una extraña habilidad para comprender, cortesía del trígono acuoso entre Mercurio y Neptuno. Es fácil contener tu emoción bajo la Luna en Virgo de esta noche. La buena noticia para los solteros es que buscar pacientemente vale la pena - lo mismo ocurre con sentarse a observar.", "cancer": {"personal": "Hoy es un día muy social, con un fuerte énfasis en el intercambio de información. Si vas a asistir a una fiesta esta noche, ten receptividad a cualquier persona que conozcas. Es probable que llegue alguien nuevo que tendrá un impacto significativo en tu vida. Puede ser que esa persona te hable de una oportunidad profesional. Es incluso posible que esta persona se convierta en un interés romántico. ¡Nunca se sabe!", "amor": "Puede que parezca que no puedas evitar el meterte en una disputa familiar que ha llegado a un punto muy serio, pero sí puedes hacerlo. Haz caso a tu pareja. Hará todo lo que pueda para ayudar pero necesitará que se lo permitas. Olvídate de tu orgullo. Superar esto con una sonrisa es mejor que tener un grave problema.", "trabajo": "Los aparatos caros no necesariamente facilitarán tu trabajo. No compres esos artilugios sólo porque todos lo hacen. Puede llevarte más tiempo averiguar cómo funcionan que hacer las tareas a la vieja usanza.", "frase": "#CÁNCER: adviertes a los demás de los problemas. Lo sabes. Presientes lo que les puede llegar a pasar. El problema es que no adviertes los tuyos."}, "geminis": {"personal": "La creación de una nueva sociedad de negocios puede requerir de mucho papeleo hoy. Podría ser realmente tedioso tratar de encontrarle sentido al caos, pero es importante para ti, por lo que es probable que seas más persistente de lo habitual. Alguien más familiarizado con estos asuntos podría explicarte los pros y los contras. Es probable que este sea un acontecimiento muy feliz para ti, así que no te desanimes. ¡Ten paciencia!", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por la persona a la que amas. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Hoy podrían pedirte que te sumes a un nuevo equipo o que colabores con alguien nuevo. Recibes buena energía que proviene de otras personas; debes mantener apertura a aceptar tratos o propuestas que se te presenten. Algunas de ellas podrían resultar redituables y sorprendentemente gratificantes.", "frase": "#GÉMINIS enfadado discutirá contigo hasta que pierdas la cabeza y los nervios. No para, no hay fin cuando sabe que lleva la razón. No cede."}, "piscis": {"personal": "Las cosas que han estado fuera de lugar en tu vida deben comenzar a equilibrarse. La mala noticia es que puede que se necesite un tiempo para que el péndulo vuelva al punto óptimo. La buena noticia es que este cambio está teniendo lugar en todo. Será un cambio gradual, pero estás en un punto crucial en el que puedes fijar tus ojos en exactamente lo que quieres.", "amor": "Hoy te resultará complicado concentrarte en el trabajo o en otra cosa que no sea romance. Tienes una sola cosa en tu mente ahora: la persona que adoras. La buena noticia es que ese sentimiento es mutuo y pronto descubrirás cuánto.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas.", "frase": "#PISCIS: aunque el mundo esté en tu contra, aunque tú sepas que estás haciendo tonterías y que debes parar, nada te impide seguir adelante...Ni siquiera tú mism@."}, "leo": {"personal": "¿Esperas a visitantes? Si es así, podrías entrar en estado de pánico debido a que tu casa no es tan impecable y hermosa como quisieras que fuera. Podría ser que te tentase tomar la escoba, la fregona y cubo y pasar por la casa ¡como si fueses un ciclón! No trates de hacer demasiado. A tus invitados no les importará si la habitación del fondo, que no utilizas, está sucia o no. Querrás tener energía suficiente para disfrutar de su compañía. Cuídate.", "amor": "Un cambio en los planetas y nuevos amigos puede guiarte en una dirección completamente diferente. Hoy incluso la forma básica de ver las cosas puede someterse a revisión. La nueva gente que estás conociendo ya ha conseguido ampliar tus horizontes y ponerte en contacto con una parte completamente diferente de ti; y como consecuencia, nuevos prospectos románticos.", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder.", "frase": "#LEO siempre parecerá fuerte por fuera, aunque por dentro esté destruido."}, "virgo": {"personal": "Con la actual alineación astral en juego, estarás ingresando a una nueva fase, llena de posibilidades. Al suceder esto, los resultados de cualquier acción que inicies se podrían demorar un mes. Sigue trabajando y sé paciente. El próximo mes llegará antes de lo pensado. Es importante que recuerdes disfrutar este viaje.", "amor": "Después de toda esa salvaje energía sexual de la semana pasada, ¡hoy es un buen momento para descansar y revivir la pasión por quien te adora tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Será peligroso confiar en la gente. Ten mucho cuidado. Los demás son puro bla bla. Hay muchas ideas dando vueltas, pero lograr concretarlas es una historia completamente distinta. Solo puedes confiar en ti mismo/a.", "frase": "#VIRGO: necesitas analizar, seleccionar y escoger la opción correcta. No te gusta andar arriesgando sin pensar. YA NO..."}, "libra": {"personal": "Desearás tener una conversación seria con alguien para aclarar ciertos temas. Tienes involucramiento emocional en este asunto, y te apasiona el resultado final que se manifiesta. Que no te sorprenda si esto lleva a un debate en el cual tú u otra persona cambian de opinión de un momento al otro. Los debates intelectuales, filosóficos o políticos serán extremadamente alborotados, y tú probablemente te tragues el anzuelo completo.", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará que su vínculo sea inevitablemente más fuerte. Descargar la frustración de vez en cuando hace bien al alma, ¡hazlo! Tu pareja estará muy agradecida por tu ligera y despreocupada visión hacia las cosas.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "A pesar de que con los demás, #LIBRA es muy diplomátic@, sus emociones son fuertes, y siempre está metido en algún lío existencial, amoroso, o de lo que sea. Por más que intenta aplicárselo a sí mism@, no hay forma..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dado el aspecto en juego de hoy, podrías disfrutar de una búsqueda espiritual. Podrías dedicar algo de tiempo a rezar o meditar. O podrías tener una linda conversación con alguien sobre temas religiosos. Quizás hables con un astrólogo o consejero espiritual. Te interesará destrabar  algunos de los misterios de la vida. Con tu persistencia y determinación, pronto develarás algunas opiniones interesantes. Podrías descubrir ciertas filosofías que quizás ayuden a curar viejas heridas.", "amor": "Hoy es un día para reexaminar tu propia historia amorosa y aprender más sobre ti mismo/a. Una nueva persona podría forzarte a echar un vistazo a quién eres en realidad, lo cual podría asustarte pero es simplemente lo que necesitas. Aprovecha el día para volver a enamorarte de ti mismo/a para así poder enamorarte de alguien mañana.", "trabajo": "Tu más reciente idea o plan de ataque tal vez sea efectivo, pero está claro que no tiene nada de original. Las propuestas con sabor a mediocre no llegarán muy lejos (tus adversarios te superarán con suma facilidad). Si pretendes destacarte, lo que hace falta es un enfoque muchísimo más creativo.", "frase": "#TAURO: puedes equivocarte una vez pero dos no. Intentas acordarte de cada error que has cometido para no recaer. Aunque te gustaría olvidar"}, "aries": {"personal": "Es posible que te hayas envuelto en una mentalidad de la que pareces no poder escapar. Ten cuidado con tomar medidas basadas más en las ideas arraigadas en la fantasía que en la presente realidad. Tus emociones pueden estar jugándote una mala pasada. Podrías estar persiguiendo un sueño que tiene más que ver con la alimentación de tu ego que con cumplir tu destino. Cuestiona tus motivos. Podrías percatarte de que es mejor redirigir tu energía hacia otra parte.", "amor": "Cuando un viejo amor contacta contigo, tu reacción inmediata podría ser mirar en el espejo y pensar en lo que se ha estado perdiendo. Hoy podría ser el día para dejar de ponerte a ti mismo/a en el centro del Universo y preguntarte en cambio acerca de lo que tú has estado perdiéndote.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible.", "frase": "#ARIES puede querer algo con todas sus fuerzas, y de verdad, CON TODAS SUS FUERZAS, pero si ve que ha exprimido todas sus posibilidades por ahora, lo deja a un margen, pero no lo olvida eh... Porque tarde o temprano será suyo..."}, "escorpio": {"personal": "¿Te estás enamorando de alguien en el trabajo? Si es así, podrías descubrir que tus sentimientos son correspondidos. Tal podría llamarte por teléfono o enviarte un correo electrónico e invitarte a salir fuera del trabajo. Algunas otras personas pueden estar presentes, pero esto no te impedirá que se conozcan mejor ni darte cuenta de que esta relación es prometedora. El único problema es que puede que tengas que mantenerlo en secreto durante un tiempo, al menos en el trabajo.", "amor": "Los planetas han dado un vuelco a todo. Si tu nueva pareja se siente traicionada y tú no, algo está mal. Si está feliz y tú molesto/a, simplemente cálmate. Míralo como una situación en la que sólo hay ganadores y donde todos tienen lo que quieren.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo.", "frase": "#ESCORPIO: no quieres herir la sensibilidad de nadie que no lo merece, pero si preguntan, tu responderás, y dirás la verdad, brutal, tal cual"}, "capricornio": {"personal": "Podrías caer en el pesimismo. De pronto, el vaso parece medio vacío y todo parece sombrío. Te sientes como si estuvieras dando vueltas en círculos. Podrías preguntarte lo que estás haciendo. Puedes salir de esto tan fácilmente como entraste. Puede que no parezca posible, pero tienes que confiar en que es necesario con el fin de ver el vaso medio lleno otra vez.", "amor": "Un miembro de tu familia que crees al principio que se está entrometiendo sólo tiene en el corazón los mejores deseos para ti. De hecho, puede que vean algo en tu relación que tú no hayas notado todavía. Escucha lo que tenga que decir y luego toma tus propias decisiones. ¡Puede que sean buenas noticias!", "trabajo": "Cuando tomes una decisión, inmediatamente querrás cambiar de opinión. Cuando hayas cambiado de opinión, querrás volver a la posición inicial. Este tipo de comportamiento seguirá a lo largo del día. Tómate un descanso para volver a enfocarte.", "frase": "#CAPRICORNIO: te haces respetar por todos los medios, en cuanto ves que alguien se pasa contigo, cortas rápido. Tu no eres la risa de nadie."}, "acuario": {"personal": "Estarás de humor para arreglar cosas en tu trabajo. La energía astral enfatiza el progreso que puede realizarse cuando las personas se juntan. Quizás ayudarás a alguno de tus compañeros de trabajo a concentrarse mejor en las cosas. Lo guiarás diciéndole lo que necesita hacer. También podrás actuar como un animador, incentivándolo con sentimientos de seguridad y entusiasmo. Hoy provoca a las personas con tu optimista propio punto de vista.", "amor": "Si ha pasado tiempo desde que te tomaste un descanso de la comunicación electrónica, hoy no será un mal momento para empezar. Tu necesidad de conectar a un nivel más íntimo no es posible con los mensajes de texto y el correo electrónico. Da un paso adelante. Reúnanse cara a cara.", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti.", "frase": "#ACUARIO: no te gusta demasiado competir con los demás, tu sabes lo que vales y lo que no vales, pero si te buscan, te encuentran."}}