{"sagitario": {"personal": "Simplemente no puedes hacerlo todo a la vez. ¿Cómo esperas reducir el estrés y recuperarte mientras al mismo tiempo tienes que seguir siendo un artista superestrella en cada área de tu vida? No te presiones para ser la estrella hoy. Si lo haces, es muy probable que agotes tus reservas aún más. Tómalo con tranquilidad, ¡y relájate! Te has ganado este pequeño descanso.", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas."}, "cancer": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo de todo, eres una persona romántica - especialmente hoy bajo la configuración planetaria imperante. Ábrete y acepta el amor que te espera cuando te sintonices en tu lado femenino y sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "Puede que llegues a sentir demasiada tensión hoy, ya que tu pareja ocupa demasiado de tu tiempo o tiene demasiadas exigencias. No tienes por qué satisfacer todas sus necesidades. Más bien, tu trabajo consiste en amar a esta persona, honrarla y respetarla. No te dedicas a solucionar los problemas de la gente.", "trabajo": "Hoy es un muy buen día para llevar a cabo alguna investigación que tengas que realizar en relación con tu trabajo. Tal vez se trate de entrevistar a varios expertos en tu campo o de ir a la biblioteca a buscar artículos en diarios y revistas. Sea lo que fuere, hazlo con entusiasmo."}, "geminis": {"personal": "El día de hoy te augurará cambios inesperados pero positivos en tu vida personal. Los miembros familiares descubrirán nuevos caminos que desean seguir. Una oportunidad repentina para avanzar necesitará un movimiento, pero no permitas que la resistencia al cambio se interponga en tu camino. Las amistades pueden resultar de gran valor para ayudarte a evaluar los pros y contras de cualquier decisión que necesites tomar.", "amor": "Cuando se trata de relaciones a largo plazo, siempre ha sido muy fiel y responsable, tanto es así, que puedes sentir la necesidad de retirarte un poco ahora y hacerle saber que atender a tus propias necesidades es también importante. No te sientas culpable por ello.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes)."}, "piscis": {"personal": "Siempre se puede confiar en tus contribuciones a las discusiones, ya sea que te afecten o no. Claro que por lo general tienes consejos útiles que impartir, y tu sabiduría es a menudo apreciada. Pero no siempre. Hoy, por ejemplo, pueden surgir situaciones complicadas, y te costará distinguir entre lo que está bien y lo que está mal. Asegúrate de haber mirado la situación desde todos los ángulos antes de emitir tu opinión.", "amor": "Para que dure el romance tiene que haber equilibrio y aventura en la relación. Ahora que están llegando a condiciones de igualdad, no te asustes por las aventuras íntimas. Si no compartes el goce de vivir la vida, lo único que queda es luchar.", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma."}, "leo": {"personal": "El día por venir será desafiante ya que la alineación astral te traerá una corriente de agua fría y dura. Existe una persona que intentará frenar tu creatividad y mantenerla encerrada en la dura realidad. Pero no te preocupes, sabes cómo evadir cualquier atentado mezquino y reconfortar tu espíritu.", "amor": "Nadie es perfecto, pero cuando amas a alguien, pasas por alto sus imperfecciones. Hoy es necesario que permitas que tu amante haga lo mismo contigo. Reconoce tus imperfecciones y puede que te sorprendas de que tu amante todavía te ama a pesar de ellas.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido."}, "virgo": {"personal": "Puede haber un punto muerto cuando no quieras expresar tus sentimientos. Puedes asumir automáticamente que las cosas saldrán bien si dejas las decisiones en manos de otra persona. Por desgracia, ese plan probablemente será contraproducente si las decisiones las toma alguien que no necesariamente tiene tus mejores intereses en el corazón. Puedes tratar de volver atrás y revertir lo que se ha hecho, y así perjudicar el plan que se ha puesto en marcha.", "amor": "Usa tu caprichoso modo de ser hoy como herramienta de aprendizaje para que te devuelva la pasión. Observa el cielo hoy mientras das uno de tus paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "¿Trabajas demasiado y te diviertes poco? Si tienes un trabajo que te impide tener una vida normal, estás en el campo incorrecto. Sí, se te promete éxito, ¿pero para qué? Con quien lo vas a compartir cuando estés siempre a solas, ¿está es la vida que quieres llevar para siempre? Reflexiona con respecto a este tema."}, "libra": {"personal": "La energía astral te está invitando a que realices un nuevo compromiso con tu vida profesional o privada. En realidad, la alineación planetaria está estableciendo un nuevo tono afectivo. Se te está pidiendo que analices tu posición afectiva y que hagas un plan para el futuro que involucre tu deseo por la satisfacción creativa en tu trabajo.", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte."}, "tauro": {"personal": "Un tema que estás investigando, tal vez en un curso o taller, puede resultar más difícil de lo que esperabas. Las fuentes que consultes pueden ser muy complicadas y por lo tanto difíciles de leer. Si no puedes comprenderlas, trata de alquilar o comprar un vídeo sobre el tema. Es más importante entender el material que obligarte a abordarlo de la manera académicamente aceptada. También es importante que lo disfrutes.", "amor": "Hoy vas a experimentar la energía Universal dispersa sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar a este amor y luz en tu vida.  Estate alerta y presta atención. Eres muy susceptible a la angustia en esta coyuntura.", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información."}, "aries": {"personal": "Va a ser un poco difícil hablar contigo hoy. Tú, a quien las demás personas pueden influenciar fácilmente, escucharás y criticarás todo lo que diga la gente. Nada emocional o vago va a entrar en tu cabeza. Es como si te hubieses instalado un filtro muy fino que deja pasar sólo lo que permites. Vas a parecer alguien con experiencia de verdad. ¡No muestres demasiado!", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé existencialista!", "trabajo": "Ponte a pensar seriamente en la expansión y el crecimiento en todas direcciones. Cualquier cosa a la que estés abocado/a, cualquiera sea tu inversión o tu trabajo, expándelo. Trata de asir más, invertir más, trabajar más. Que tus sueños sean más grandes que de costumbre. El éxito golpeará a tu puerta pronto."}, "escorpio": {"personal": "Una empresa conjunta con alguien podría dar lugar a oportunidades imaginativas y creativas. Sientes mucha energía mientras te preparas para asumir cualquier cosa. Lo que comience hoy, especialmente proyectos creativos, debería tener éxito a pesar de los obstáculos que se presenten. Las relaciones con los demás deberían ser recargadas de energía por las actividades del día.", "amor": "Es ya tiempo de tomarse un descanso y de divertirse y liberarse. Mientras tanto, relájate tanto como puedas y haz planes con tu pareja. A tal no le parecen tus horarios y aunque lo comprende, le encantaría que se tomaran unas mini vacaciones.", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado."}, "capricornio": {"personal": "Por la mañana podrías encontrarte con que te preocupan tus finanzas. Gastos imprudentes del pasado pueden estar en tu mente. Revisa tus registros objetivamente. Probablemente encontrarás que las cosas no son tan malas como parecen. Escribe un plan para ocuparte de todo lo que necesite atención. Serás capaz de abordar todo sin volverte a la locura.", "amor": "Es probable que hayas decidido, sabiamente, impedir la aparición de un nuevo drama. Es obvio que la relación pasada de tu interés amoroso ha terminado, así que ten paciencia y deja que los acontecimientos se desarrollen. Cuando veas a tu amor en persona, trata de no presionar, ya que él o ella va a responder mejor a la paciencia y a una actitud relajada.", "trabajo": "Una persona importante en tu lugar de trabajo te ayudará de una manera que nunca habrías imaginado. Su lealtad hacia ti es mucho más sólida de lo que crees. Hoy puedes contar con personas que tienen un papel fundamental en tu trabajo para que hagan cosas que tú no puedes hacer."}, "acuario": {"personal": "Hoy, permite que tu lado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayude a ponerte en contacto con tus emociones. La energía astral en juego trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir espectacular para salir con alguien que amas.", "amor": "Hoy el amor es impredecible y podría pasar cualquier cosa. Aunque la emoción te podría afectar, al final podría traerte justo aquello que deseas. Intenta cooperar con estas energías, ya que saldrá lo mejor de ti y de quien te encuentres.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar."}}