{"sagitario": {"personal": "La inspiración creativa fluye libremente hoy, lo cual te permite canalizarla de más de una manera. Podría llegarte una oportunidad de ganar una cantidad importante haciendo algo artístico. Los estudios espirituales o metafísicos pueden estar involucrados. Esto podría representar el logro de un objetivo a largo plazo que has estado luchando por alcanzar y, por lo tanto, tendrás tendencia a emocionarte bastante al respecto. Esta noche, sal a celebrar tu éxito con tus amigos.", "amor": "Nunca se sabe qué secretos y conocimiento los desconocidos podrían estar muy dispuestos a impartir. Tu encanto, si lo utilizas de manera constructiva, será muy útil hoy. La sinceridad es una necesidad en los asuntos del corazón y las atracciones son muy fuertes. Sentirás la atracción.", "trabajo": "Incluso si te encuentras en soledad, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas."}, "cancer": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría revivir viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres saber lo que te quiere enseñar.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no."}, "geminis": {"personal": "Podrías encontrarte con alguien que te saque de tus casillas. No te enojas con facilidad, pero hoy podrías perder los estribos sin mayor problema. La influencia de la actual configuración astral podría aumentar esas pequeñas molestias. Trata de mantener el sentido del humor. Si puedes reírte del comportamiento de los demás, no deberías ofenderte con tanta facilidad. En algún punto todos tenemos un mal día, de modo que hoy trata de mantener la distancia.", "amor": "Los planetas están en un lugar difícil hoy y te hacen sentir ansias. En un día como hoy, un desacuerdo menor podría llegar a ser una gran pelea. Trata de mantener las cosas ligeras y no te metas en nada demasiado complicado. Este es un buen día para estar fuera de casa en vez de tratar de procesar grandes problemas emocionales.", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares."}, "piscis": {"personal": "Los cuerpos astrales hacen hoy un cambio profundo hacia un nuevo signo. El día de hoy marca el comienzo de una travesía de cuatro semanas durante las cuales el aspecto se sentirá sumamente feliz expresándose de modo creativo y abierto. Para ti, esto indica una etapa en la que las finanzas tendrán más importancia y te harás preguntas serias sobre tus recursos y sobre tu calidad de vida en general. Es quizás el momento de inyectar algo de diversión a la ecuación.", "amor": "Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. ¡Eso es! Sólo tienes que disfrutar de lo que es, y no temas... tus estrellas parecen prometedoras en cuanto a aventuras amorosas duraderas se refiere.", "trabajo": "Ten cuidado con lo que dices. Tus propias palabras pueden ser contradictorias. Procura no perjudicarte a ti mismo/a al decir cosas que van en contra de tus propios deseos y creencias. Asegúrate de que todo lo que sale de tu boca viene directo de tu corazón."}, "leo": {"personal": "La intensidad del día podría influir en ti de dos maneras. Puede que te deprima y abrume la emoción intensa que probablemente brote, o puedes tomar esta increíble intensidad y darle un buen uso. La elección es tuya. Date cuenta de que cualquier acción que realices va a estar muy cargada de sentimientos. Del mismo modo, otras personas serán extremadamente sensibles a cualquier movimiento que hagas.", "amor": "Tu brutal honestidad puede afectar a tu relación hoy. ¡Presta atención! Puede que tengas que endulzar tus palabras por unos días hasta que los planetas te sean favorables. El objeto de tu afecto anda muy sensible últimamente y no aceptará bien la crítica.", "trabajo": "Por más que tengas motivos concretos para quejarte de tu trabajo, de tus compañeros o tus jefes, deberías tener agradecimiento por el solo hecho de que tienes empleo. Y si en este momento no tienes trabajo, ten fe. Pronto encontrarás trabajo. Recurre a la mejor herramienta posible en estos casos: la energía positiva."}, "virgo": {"personal": "Busca un libro en la biblioteca y deja que estimule tu mente. Es un gran momento para comprometerse con formas de exploración mental y aprendizaje superior. Existe mucho conocimiento por aprender y poner en práctica. La practicidad es definitivamente el tema en moda del día según la energía astral en juego. Estos dos cuerpos celestiales trabajarán juntos para fomentar un gran surgimiento en la conciencia mental.", "amor": "Los asuntos de dinero requerirán algo más de atención y seguramente también la atención de tu pareja. Si está especialmente enojado/a por préstamos que has hecho que no han sido devueltos o cosas similares prométele que la próxima vez le consultarás.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento."}, "libra": {"personal": "Debes analizar tus limitaciones físicas con tu deseo de hacerlo todo. Corres el riesgo de acabar agotándote y de enfermar al terminar tus tareas. Cuenta con la ayuda de los demás, si es posible, para todas aquellas tareas que necesites hacer imperiosamente. Definitivamente deberías dejar a un lado todo lo que pueda esperar. ¡Tu salud debe ser lo primero!", "amor": "¡Uf! Qué bueno que hoy no estás al mando porque la verdad es que no tienes los ánimos. Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que dejes el control por un momento, y sólo sigas su ejemplo.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo."}, "tauro": {"personal": "Hoy deberás cuidar tu boca antes de hablar. Mientras los astros estén alineados en esta configuración, podrás sentir algo de impulsividad y tensión. Trata de no hablar con brusquedad ni de ofenderte por lo que digan los demás. Tus nervios podrían responder de modo exagerado. Para relajarte a lo largo del día, respira profundamente o medita. Maneja tus estados de ánimo con cuidado y todo saldrá bien.", "amor": "Si has estado esperando a decirle a alguien que le amas, este puede ser el mejor día para hacerlo que tendrás en mucho tiempo. Tanta energía se concentra alrededor del romance y la diversión que ahora es casi imposible no pasar un buen rato juntos. Desde eventos elegantes a una hamburguesa y una cerveza.", "trabajo": "Dale algunos toques finales a tu trabajo hoy. Quizás tengas una tendencia a descuidar los detalles, especialmente a medida que transcurre el día. Es importante que no dejes cabos sueltos y hagas un esfuerzo extra para causar una buena impresión en la gente que te rodea."}, "aries": {"personal": "Tus últimos meses han estado muy ocupados, trabajando horas extras en la oficina, así que sal con amigos por la noche. El esforzarse demasiado durante mucho tiempo rara vez tiene un final feliz. Necesitas tomarte algún tiempo de tranquilidad, idealmente con alguien especial. Es probable que tu pareja te eche de menos y se apunte a la oportunidad de pasar una velada íntima contigo.", "amor": "Es el momento de prepararse para algunos grandes cambios así que haz tu lista, repásala al menos dos veces y comienza a cumplirla en orden y con paciencia. Si vas a llevar a cabo esos cambios con una pareja, necesitará algunas lecciones sobre cómo organizarse. ¿Y sabes quién es perfecto para hacerlo?", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento."}, "escorpio": {"personal": "Una pareja amorosa podría contactar contigo sin previo aviso, tal vez para proponerte que se vean a solas esta noche. Tienes justo el estado de ánimo para esto, ya que te sientes especialmente sexy y no tienes miedo de mostrarlo. Una velada en casa o en un rincón oscuro de tu restaurante favorito puede ser la invitación para ello. ¡No te sorprendas si esa persona pide champán y se presenta con flores! ¡Diviértete!", "amor": "Hoy, los nativos de tu signo pueden centrarse más en sus puestos de trabajo y en cómo conservarlos, mantenerlos o en cómo encontrar uno nuevo. Esto puede temporalmente dejar en un segundo plano la necesidad de encontrar una nueva pareja o el estar con tu amor actual. Pídele consejo a esta persona. Ha pasado por esto antes y puede ayudarte.", "trabajo": "Hoy podrías ser el oráculo de los demás. Alguien de tu trabajo puede necesitar orientación. Quizás un colega está haciendo un gran esfuerzo para seguir adelante con un proyecto. En algún momento, ofrécele ser su mentor/a. ¡Tu asesoramiento podría lograr maravillas hoy!"}, "capricornio": {"personal": "Con la energía astral en juego, hoy puedes llegar a sentir algo de perdición, cuestionándote tus objetivos profesionales, tu vida sentimental y hasta tu lista de supermercado. Sólo ayer, todos esos aspectos de tu vida parecían tan claros y estables, ahora resultan tan oscuros y confusos. Hoy estás comprensiblemente frágil. Trata de protegerte.", "amor": "Observa el cielo hoy, ya que tiene algo que enseñarte sobre el amor. Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en lo que deseas de esa persona especial en tu vida. Esta semana te llegará de la más inusual de las formas.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola."}, "acuario": {"personal": "Algo que podría suceder durante el día inconscientemente te recordará a algo desagradable que te ha sucedido en el pasado. Puede que ni siquiera recuerdes el evento de hoy, pero los recuerdos del pasado podrían perseguirte durante todo el día y ponerte de un humor muy negro. Trata de analizar por qué ese recuerdo te afecta tanto. Luego, cuando ya sepas el porqué, déjalo ir. Puedes sentir como si te hubieses quitado un gran peso de los hombros.", "amor": "Cuanto más tiempo pasas con esa nueva persona más te gusta y más excusas te inventas para tener tiempo para verla. La persona con la que has estado saliendo probablemente no se ha dado cuenta todavía pero dale tiempo.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a."}}