{"virgo": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes, anteojos de sol o aquella prenda que te da ese aspecto de misterio. La energía celestial en juego te da glamour, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertas de furia.", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría descubrirte lo que descubras. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "Será mejor que muestres una actitud más enérgica y más decidida con la gente que encuentras a tu paso. Si no lo haces, los demás harán lo que quieran contigo y tú no serás más que una especie de títere. Tu energía es demasiado valiosa. No caigas en esa trampa. Para evadirte, concéntrate en ti mismo/a.", "frase": "Aunque no lo parezca, #VIRGO es emocional, y sensible, y bla bla bla, lo odia ¿vale?, y por eso no lo muestra"}, "acuario": {"personal": "Sentirás una sensación de ambición incrementada con esta configuración celestial. Tendrás en cuenta todas tus opciones y grandes sueños. Quizás decidas volver a la escuela para realizar un nivel de estudio avanzado. O puede que te des cuenta que realmente te quieres mudar a otro sitio. También tu relación sentimental estará en tu mente por estos días, y tomarás decisiones que afectarán de manera importante a tu futuro. Es un maravilloso momento para realizar un cambio audaz.", "amor": "Hoy es el día perfecto para realizar un intento consciente de cambiar tus patrones de conducta, dejando que tu pareja y amante lleve el mando. Aunque puede que tu mente se lance hacia la siguiente conquista, intenta resistirte. Disfruta del momento sin tener esperanzas de futuro. Este será el primer paso para realizar un cambio vital duradero.", "trabajo": "Hoy tendrás muchísimo que hacer, pero está bien que así sea. Utilizarás la energía que te ha sido dada para concretar grandes logros en muchas áreas diferentes. Arremete contra todas esas tareas simples y rápidas. Elimínalas de tu lista de obligaciones. Verás que puedes lograr un alto grado de eficiencia.", "frase": "#ACUARIO: Lo establecido como normal te aburre. Nunca sigues a las masas. Tienes tus propias normas, lo sabes."}, "cancer": {"personal": "Financieramente, las cosas parecen estar yendo bien para ti en este momento, y por lo tanto puedes planear invertir en tu casa. Si ya tienes una, es posible que decidas remodelarla o redecorarla. Si no, entonces podrías ir a oficinas de corredores de bienes raíces durante las próximas semanas. Este es un buen momento para dirigir tu energía hacia la mejora de tu propio espacio. ¡No te lo pienses y diviértete!", "amor": "Cuida hoy de tu jardín y deja que crezca tu amor. Cuando te quedas pensando en relaciones pasadas, no puedes dar la suficiente atención a la que tienes justo delante de ti. Hoy es un día para dejar el pasado en paz y prestar toda tu atención a una relación presente.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "#CÁNCER: por lo general, tu vida no ha sido del todo fácil, demasiados altibajos que te han hecho más fuerte y también más sensible..."}, "geminis": {"personal": "Las palabras pueden estar cargadas de energía, así que ten cuidado con lo que dices y cómo lo dices. El estado de ánimo del día requiere que las personas tengan un espacio para expresarse. Permíteles que sean libres o puede que acabes aislándote en un rincón sin salida. Es como pintar el suelo. Tienes que empezar por la parte más alejada de la puerta en vez de al revés.", "amor": "Si has estado saliendo con dos personas distintas, puede que hoy tengas que hacer malabares. Aunque hasta ahora no ha habido demasiados problemas, hoy un cambio de planes podría dejarte en una situación complicada. Intenta actuar con honestidad y franqueza ya que así se calmarán las cosas.", "trabajo": "No lograrás mucho apoyo con solo sentarte frente al tablero con un plan en tu mente. Una vez que comiences a poner en práctica ese plan, sin embargo, los refuerzos llegarán de todas partes. Por eso, da tú los primeros pasos por tu propia cuenta. Verás que después lo demás vendrá solo.", "frase": "#GÉMINIS: siempre estás pensando en algo que hacer, lo que tenías pendiente o lo que deberías empezar. Pocas veces estas tranquil@, a veces, ni durmiendo..."}, "piscis": {"personal": "Puedes encontrarte completamente en apuros sin ninguna razón en particular. Si no es así, detente y examina la situación. Es más que probable que cualquier malestar emocional que sientas se deba, de alguna manera, a la falta de libertad personal. Tal vez no te sientas libre emocionalmente o sientas demasiada restricción mental. Tal vez necesitas salir de tu situación actual por completo. Usa este día para buscar maneras de sentir más independencia en tu mundo.", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Esa es la cuestión: las decisiones no se han tomado, y ese alguien voluble necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen"}, "leo": {"personal": "El día de hoy podría hacerte pensar en un cambio. La dificultad es saber lo que realmente quieres hacer con tu vida. Un buen primer paso sería hablar con la gente. Descubre lo que saben y lo que no les gusta de sus carreras. Utiliza la biblioteca e Internet. Haz una prueba de perfil para ver qué tipos de carreras encajan con tu personalidad. Una vez que hayas hecho esto, tendrás la obligación de tener una visión más clara de a dónde quieres ir.", "amor": "Las estrellas te han traído recientemente un montón de cambios, y hay más por venir. Aunque puede que estés listo/a para lentificar las cosas con un interés amoroso, él o ella está pensando en acelerar las cosas. Intenta encontrar una manera para aunar las necesidades de ambos mientras se mueven por el difícil terreno del amor.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación.", "frase": "#LEO: no te abandonas ni siquiera cuando te han hecho mucho daño, aunque pueda parecer que a veces te hundes, te levantas pronto."}, "sagitario": {"personal": "No debes esperar ningún cambio enorme hoy. Sin embargo, el proceso que comenzó hace tres o cuatro años se acelerará ligeramente. Estás cambiando los cimientos de tu identidad, las ideas que te hacen tener seguridad de lo que eres. Tu familia, antecedentes y educación ya no cuentan tanto como tus fundamentos espirituales. No tengas miedo de este cambio. Acéptalo.", "amor": "Cuanto más entiendas lo que quieres, más cambios podrás hacer para conseguirlo. Ajusta las pequeñas cosas ahora mismo para así poder redefinirte de la manera que siempre has querido. Estas transformaciones ayudarán en gran medida a tu vida amorosa.", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo.", "frase": "#SAGITARIO sabe que hay un remedio para casi todo, y sí, a veces hasta es su filosofía de vida, es sencillo: ojo por ojo...Tratará como sea tratad@..."}, "libra": {"personal": "Ya posees una fuerte inclinación y facilidad para ayudar a las personas en problemas. Sin embargo es posible que no te hayas permitido desarrollar estos dones naturales. Si has notado que muchas personas espontáneamente vienen a ti y te cuentan sus problemas, ya sean amigos o personas de tu vida profesional, ya es hora de que pienses en afinar tus habilidades y quizás hasta usarlas profesionalmente. ¿Nunca pensaste en convertirte en terapista?", "amor": "Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso. Pero hoy no dejes que alguien a quien quieres te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ello, entonces confía en tu instinto. Todo encajará.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan.", "frase": "#LIBRA es la indecisión hecha persona"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Otras personas son importantes para ti. Hoy tus relaciones podrían tener aún más importancia de lo habitual. Podrías conocer a gente interesante, y si no tienes pareja, incluso puedes enamorarte. Viejos y nuevos amigos puede parecer más maravillosos e idealizados. Las relaciones amorosas podrían adquirir el aspecto de cuentos de hadas. Trata de hacer un esfuerzo para ver a las personas como realmente son.", "amor": "Si te cansas de esperar a que llegue el amor y sientes un poco de desesperanza en cuanto a estar en la relación de tus sueños, hoy es un buen día para cambiar estos sentimientos. Puede que tengas que dejar de lado tus propios miedos sobre el romance antes de poder manifestar tus sueños.", "trabajo": "La gente habla de cosas que a ti simplemente no te interesan. No trates de sumarte a la conversación sólo para demostrar lo contrario. Será mejor que inviertas tu tiempo -y tu energía- en otras cosas. Haz lo que tú realmente sientas ganas de hacer.", "frase": "#TAURO: puedes equivocarte una vez, pero pocas veces lo haces dos. Intentas aprender lo máximo posible, aunque si estás ciego puedes cagarla"}, "aries": {"personal": "El día por delante se ve prometedor. Tu energía está volviendo gradualmente, y ya estás empezando a sentir más capacidad de iniciativa en cuanto a tu vida doméstica. Sin duda, hoy se te llama a resolver algunas cuestiones financieras relacionadas con tus necesidades domésticas. Aunque un regalo, dinero o un aumento serían bienvenidos, comenzarás a ver otras formas de hacer que el flujo de efectivo aumente en lugar de que sea un goteo.", "amor": "El día de hoy debería estar repleto de venturosas historias de un amor potencial que ha atraído tu interés de nuevo contra tu voluntad. No puedes evitarlo pero ahora te sientes cada vez más atracción por él o ella. Ten cuidado con lo que deseas. Podrías tener una segunda oportunidad en el amor.", "trabajo": "Tu flexibilidad será puesta a prueba. Los demás no están dispuestos a ceder en su posición. No te tomes el trabajo de presionarlos para que tomen una nueva dirección. Así no va a funcionar. Tú eres quien debe hacer el cambio y adaptarse.", "frase": "#ARIES odia y siempre odiará que intenten controlarle, no lo soporta."}, "escorpio": {"personal": "Una posible nueva y emocionante relación amorosa podría estallar en tu vida hoy. Esta podría ser el tipo de atracción instantánea que te provoca nervios y que hace que te hierva la sangre. Independientemente de si decides perseguir esta atracción o no, por supuesto depende de tu situación, pero sea lo que sea que decidas, es muy probable que disfrutes hoy sintiendo la emoción. Por lo tanto, ¡asegúrate de mejorar tu aspecto cuando salgas! No te arrepentirás.", "amor": "Las estrellas alientan otra nueva aventura para ti y tu pareja. Mientras eso sucede, recuerda que algunas de las mejores aventuras entre dos personas pueden tener lugar en la comodidad de tu propio hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecerán.", "trabajo": "Estás en una muy buena posición para transformarte en una persona pionera, precursora y colonizadora. Acoge con los brazos abiertos ese espíritu de aventura y aplícalo a un área de trabajo o estudio que te apasione. Dale vuelta a la página. Verás que te espera una agradable sorpresa.", "frase": "#ESCORPIO adora investigar y llegar al fondo de cualquier asunto"}, "capricornio": {"personal": "Una llamada o carta de amor cálida y amorosa puede llegarte hoy de un amigo cercano o amante que está actualmente fuera de la ciudad. ¡Desearás de todo corazón que pudiese estar en casa! Al mismo tiempo, es muy probable que también tengas muchas cosas que hacer. Los proyectos creativos y actividades en tu comunidad podrían mantenerte en demasiado agobio como para extrañar a alguien. Esta noche, pasa algún tiempo a solas.", "amor": "Nunca te rindas en cuanto a lo que quieres realmente, independientemente de lo que tu pareja diga hoy. ¡Lánzate! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! La persona con grandes sueños es más poderosa que la persona con todos los hechos.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No es su estilo preocupar ni contar todo a los demás."}, "general": "El trígono entre Mercurio y Neptuno les ofrece una solución intuitiva a los misterios, en caso de que tengas algunos bajo la Luna Nueva en Escorpión. Esta noche, es hora de experimentar un déjà vu que tiene el pequeño tono efímero de tus sueños imperfectamente recordados. Ten cuidado al reaccionar a lo que es real y lo que no lo es."}