{"sagitario": {"personal": "Si las situaciones se complican demasiado, tu primer instinto es huir o pasar al tema siguiente antes de que nadie note que estás evitando los asuntos graves. Esa es una manera de lidiar con la intensidad de hoy, pero en el fondo sabes que no es la mejor. Lo que realmente tienes que hacer es profundizar y aprovechar esta energía emocional para cuidar de las cosas a fondo en lugar de mirarlas por encima.", "amor": "Los cielos han decidido que, como novedad, es el momento de asustarte y que no seas tú quien lo haga con los demás. Las buenas noticias son que las sorpresas que han preparado son buenas y, sin ni siquiera saberlo, tu amor seguirá el juego.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero tienes mucho dentro de esa cabecita...MUCHO."}, "general": "Aunque en un principio podrías pensar que no es así, algo de lo que te enteras es en realidad una buena noticia. Prepárate para meterte de lleno en cierto asunto o saltarle a una buena oportunidad mientras Marte aspecte a Urano hoy. Esta noche, cierta persona te recuerda a alguien del pasado. Venus conjuntando a Plutón te advierte que serías prudente al tratar de recordar reacciones anteriores.", "cancer": {"personal": "Hoy tienes una creatividad y una originalidad que no conocen límites. ¿Qué vas a hacer para expresar la rica creatividad que abunda dentro de ti? Si tu entorno no te permite expresar tu creatividad, cambia de ambiente y trata de crear una nueva realidad para ti. Esta es la única forma en que serás capaz de utilizar esta energía increíblemente productiva.", "amor": "La naturaleza nos define, y si seguimos su ejemplo, las cosas se desarrollarán mucho mejor para nosotros. Hoy vas a comprender esta faceta más que nunca. Por ejemplo, las hojas de los árboles se voltean para recoger la lluvia que cae. Que esto sea una metáfora del amor.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede acarrear nocivos efectos secundarios.", "frase": "#CÁNCER: Una vez que te des cuenta de que el pero en tu boca no sirve de nada, podrás hacer cualquier cosa que te propongas. Lo que sea."}, "geminis": {"personal": "Puede ser difícil encontrar tu base física y mental. Tu mente puede estar envuelta por una nube o una especie de túnel del tiempo imaginario, así que ten cuidado con cómo proceder. Tu cabeza está en otra dimensión y no le prestas la suficiente atención a lo que tienes por delante. Deja de competir y permítele a tu mente vagar a un lugar donde sea seguro hacerlo.", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los contratos hoy. No firmes antes de una segunda opinión. Y en lo que se refiere a tu amante... no te preocupes. Tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "#GÉMINIS: eres un signo de aire, alocado, inestable, que improvisa en función de lo que siente. Quieres algo ahora pero quizás no mañana."}, "piscis": {"personal": "Hoy quizás estés más susceptible de lo normal, pero desde luego no dejarás que nadie te diga eso. Es posible que la influencia planetaria te mantenga en un estado de seriedad o te haga preocuparte sobre ciertos temas que no son muy agradables para ti... guerras mundiales, masacres aquí y allá, hipocresía política. No, este no será un día agradable y sin preocupaciones para ti.", "amor": "Eso no va a ayudar a la situación. Necesitas un enfoque más discreto para provocar el interés de ese tesorito. No hay necesidad de montar un espectáculo, por que de quién esa persona se enamora es de ti, no de tu fachada. No hay necesidad de fingir. ¡Es más probable que tenga lugar la atracción inicial cuando no estés ni siquiera mirando!", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades.", "frase": "Si #PISCIS te desprecia, se le nota, lo sabrás"}, "leo": {"personal": "Hoy tus relaciones con casi todo el mundo -amigos, familiares, colegas y compañeros sentimentales- deberían de ir muy bien. Tu comunicación es buena y tu capacidad de ver el punto de vista de otra persona es más clara que de costumbre. Esto puede ser un poco desconcertante, ya que podría entrar en conflicto con tu punto de vista, pero tienes que tener en cuenta que no tienes que estar de acuerdo con otras personas para aprender de ellas. ¡Disfruta de tu día!", "amor": "No te atrevas a dejar que ni una pequeña pizca de celos se entrometa entre tú y tu pareja. Si de verdad se preocupan, un nimio comentario realizado por alguien que siente resentimiento por lo que ustedes comparten no tendrá importancia. Si sigue molestando, no seas amable. Hazle saber que no permitirás esto.", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo.", "frase": "A #LEO le gusta mucho imponer sus ideas, su punto de vista, quizás no se lleven a cabo pero al menos los demás sabrán lo que piensa."}, "virgo": {"personal": "Quizás aún no te hayas dado cuenta cuán importante es tu independencia para ti. ¿Pero no has estado últimamente haciendo cosas por tu cuenta sin consultarlo con tus compañeros de trabajo primero? Algunas personas se pueden haber sentido un poco ignoradas, cosa que aporta tensión entre ustedes. Un poco de trabajo en equipo nunca hiere a nadie. Hasta puedes utilizar la ayuda de otras personas de vez en cuando.", "amor": "Una persona tan soñadora como tú a veces también necesita de sentido práctico. Hoy puedes sentir el deseo de tener más forma y estructura en tu relación, pero dudas en comunicárselo a tu pareja. Ve despacio y di lo que tengas en tu mente. Todo debe salir bien.", "trabajo": "Las dificultades de ayer se acentúan hoy, al tiempo que más gente se involucra en el asunto. Los que opinan ahora son más, y son muy tercos. Ante todo, evita las complicaciones.", "frase": "A #VIRGO eso de llamar la atención demasiado...como que no, bueno quizás algún día de borrachera o en alguna despedida sí, y el/la que más, pero ya ¿ok? No se lo recuerdes demasiado..."}, "libra": {"personal": "Puedes descubrir que las palabras no son la mejor manera de comunicarse hoy. El lenguaje corporal y el sentido del tacto y el gusto son mucho más eficaces. Descubrirás que tus sentidos, en general, se intensificarán. El olor de los restaurantes a varias cuadras de distancia podría hacer que se te haga agua la boca. Déjate llevar por tus sentidos y permite que tus pies sigan a tu nariz. Disfruta de una buena cena esta noche con alguien especial.", "amor": "Puede ser que el día de hoy tenga que ver con el tiempo que le dedicas a mostrarles a otros cómo te sientes. A veces puedes reprimir tus emociones y te conformas con dejarles adivinar a los demás cómo te sientes, pero eso no va a servirte hoy, y se te anima a gritarlo a los cuatro vientos. Tu pareja puede sentirse avergonzada durante unos dos segundos, para luego resplandecer de felicidad.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana.", "frase": "#LIBRA está lleno de emociones fuertes, debajo de su apariencia tranquila y relajada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con la energía astral en juego, hoy querrás seguir tu propio consejo. Alguien a tu alrededor podría desear aconsejarte, pero podría estar mal informado. No creas entonces todo lo que escuches. Al poder discernir, pronto podrías darte cuenta de que esta persona solamente está manifestando una opinión fuerte, no un hecho. No te dejes llevar por la insinuación o la exageración.", "amor": "Hoy tal persona puede ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, las estrellas anuncian pasión. A pesar de que ha sido un viaje lleno de obstáculos hasta el momento, la cosa está que arde, ¡por fin! ¡Disfruta de este cambio de ritmo positivo!", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte.", "frase": "#Tauro es capaz de dar la vuelta a la tortilla y ver los desastres como triunfos, ver las tragedias como victorias, el tiempo pone cada cosa en su lugar y lo que parecía más dramático al final resultó ser lo mejor... "}, "aries": {"personal": "Hoy tendrás mucha energía física extra. Con la orientación actual del día, los planetas te darán energía extra. Podrás enfrentar esas tareas hogareñas que has estado dejando olvidadas. Te sentirás finalmente motivado para hacer la limpieza y ese tipo de cosas. Organiza los archivos. Tira a la basura esos conejitos llenos de polvo. Estarás orgulloso de lo que puedes lograr.", "amor": "Puede que estés lidiando con esa típica guerra en la que a veces te encuentras gracias a la amorosa atención tanto de tu pareja como amigos y familiares. Sin duda, has encontrado una manera de manejar eso y hoy serás capaz de hacerlo de nuevo igual de hábilmente.", "trabajo": "No te hundas en la parte intelectual de tu trabajo. Corres el riesgo de ahogarte en los procesos analíticos y de olvidar que tu verdadera habilidad está en tu intuición y en tu sensibilidad. Reconoce estos dones y acógelos en tu interior.", "frase": "#ARIES: a veces te dan arrebatos que te harían apostar todo a una carta. Aplícalo a toda tu vida."}, "escorpio": {"personal": "Hoy te llamarán la atención personas de descendencia extranjera. Quizás sientas de pronto atracción hacia otros países u otras culturas. Explora este pensamiento y veremos a donde te lleva. Al menos esta noche, disfruta una cena casera de otra parte del planeta. La configuración astral de hoy te está pidiendo que busques nuevos horizontes en tu vida y aprendas interesantes lecciones.", "amor": "¿Te sientes especialmente valiente hoy? Por supuesto que sí. Los cielos han decidido que cualquier persona que se cruce en tu camino sentirá la ira de tu signo. Trata de moderar tu ira cuando se trate de un ser querido, o puede que no lo vuelvas a ver durante mucho tiempo.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a.", "frase": "#Escorpio no se asusta de las cosas, muy pocas personas lo intimidan, aunque muchas quieran... Puede estar temblando por dentro (que no será muchas veces) y aún así plantarle cara a cualquier situación... "}, "capricornio": {"personal": "No te dejes llevar demasiado por el espíritu libre que puede llegar a dominar la mañana. Diviértete en este momento, pero todas las cosas buenas deben llegar a su fin en algún momento. Pueden pedirte que trabajes en una posición más seria. En lugar de tirar hacia adelante y de trabajar para conseguir hacer las cosas de la manera deseada, sé más sensible hacia los demás y ten más cuidado con tu enfoque.", "amor": "¡El movimiento es esencial! Hoy, el autodescubrimiento será esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Tienes que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a.", "frase": "#CAPRICORNIO: te haces respetar por todos los medios, en cuanto ves que alguien se pasa contigo, cortas rápido. Tu no eres la risa de nadie."}, "acuario": {"personal": "No es raro que llames la atención de todos cuando llegas a un lugar. Hoy tienes la oportunidad de brillar. Y no sólo eso: ¡brillarás durante todo el mes! Hoy se produce un cambio en los planetas hacia un nuevo signo. Este aspecto orgulloso sube al escenario y está feliz de ser el conductor. En las próximas cuatro semanas, deberías sentir la libertad de dejar que la llama dentro de ti arda con más brillo. Toma las riendas y no las sueltes. En este período descubrirás que tus objetivos están más al alcance de la mano.", "amor": "Las amistades son la razón por la cual la mayoría de nosotros vive, después de romance. Así que ahora, cuando tanto tus amigos como tu amante quieren tu tiempo, vas a sentir mucha indecisión al respecto. Sólo hay una cosa que hacer: reunirnlos a todos en tu casa. De todos modos, ya era hora de que se conociesen.", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento.", "frase": "#ACUARIO: no te conformas, y lo sabes. Eres anticonformista y bastante revolucionario. Te encanta experimentar y no repetir malas historias."}}