{"sagitario": {"personal": "Cierta idea, que puede ser cualquier cosa, desde una fiesta a unas vacaciones o un nuevo negocio, podría tenerte mucho tiempo en el teléfono hoy. Tendrás que consultar con gente que sabe lo que quieres hacer, y por lo menos, sentar las bases para hacer arreglos sólidos. Algo de lo que oigas puede ser confuso, pero no tengas miedo de pedir una explicación. ¡Manos a la obra!", "amor": "¡Hoy probablemente recibas un regalo o un paquete que nunca hubieras esperado! Es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. Es inevitable e imprescindible para los dos pasar a la siguiente fase.", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona.", "frase": "No verás a #SAGITARIO planeando trampas ni venganzas por tonterías, eso no está en su naturaleza, le estresa. Tiene que ser algo grave..."}, "general": "Decide cuáles son tus nuevos objetivos, ya que cuando te propones algo, sueles obtenerlo. ¿Qué es lo que te llega tanto al corazón que no podrías abandonarlo? El romance es cariñoso y afectivo mientras Venus forma trígono con Plutón hoy.", "cancer": {"personal": "Trastornos dentro de un grupo del cual eres parte, quizás profesionalmente, pueden hacer que modifiques ligeramente tus metas. A la larga, esto bien podría resultar ser un desarrollo positivo, aunque las condiciones podrían ser un poco desconcertantes. Piensa en esto como una oportunidad para buscar nuevas esperanzas y sueños que no pudiste haber considerado antes. Planéalo cuidadosamente y luego lánzate a ello.", "amor": "¡Va a ser un día candente! ¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas serán intoxicantes y seguro que ese alguien especial está muy agradecido de tener a alguien con quien acurrucarse. Pero presta atención... junto con tu ardiente pasión, también puede estallar tu fogoso temperamento.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán.", "frase": "#CÁNCER: a veces te bloqueas y tardas en reaccionar ante los que intentaron hacerte daño pero todo queda pendiente, y lo sabes."}, "geminis": {"personal": "El estado de ánimo que sientes hoy es el material del que están hechos los encuentros memorables. Debes tener cuidado al principio, tal vez incluso serás un poco hostil con alguien que se atreva a invadir tu libertad. De repente te darás cuenta de que esta persona es alguien especial, intrigante y definitivamente fuera de lo común. Por último, te darás cuenta de que las cualidades que esa persona ofrece resultan ser las que más necesitas en estos momentos.", "amor": "Cuando se trata de relaciones amorosas, te dispones a lo grande. Te has preparado por un largo tiempo, de hecho, y tal vez incluso buscando a alguien especial. Si tienes pareja, encontrarás disposición a comprometerte aún más profundo. ¿Es así? Si no tienes pareja y estás saliendo con alguien, prepárate para que las cosas sean más serias.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "El sarcasmo es el segundo idioma de un #GÉMINIS"}, "piscis": {"personal": "Extrañas noticias que llegan de lejos, posiblemente a través de correo electrónico o Internet, podrían estar extendiéndose como la pólvora entre la gente que conoces y causando mucho entusiasmo. Ten cuidado con no emocionarte demasiado, porque es probable que la información te llegue distorsionada después de viajar de boca en boca. Considérala interesante, piensa en ello, pero no te lo tomes en serio a menos que fuentes confiables te lo confirmen.", "amor": "Los planetas advierten de las pequeñas diferencias que obstaculizan tu relación hoy. Es necesario evitarlas. No te preocupes de las cosas que realmente no importan. Si estás buscando un enfrentamiento, lo vas a encontrar. Sería mejor que veas lo que es realmente importante, el amor.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde.", "frase": "#PISCIS: A pesar de que estallas a la mínima, guardas demasiado en tu interior por cosas que no hiciste o dijiste en su momento. Llegará..."}, "leo": {"personal": "Tienes una gran capacidad para transformar tu vida. Hay muchas opciones disponibles para ti, aunque no lo parezca. El mayor obstáculo que te detiene es el estado emocional de tu mente. Tus sentimientos podrían ser sensibles ahora, haciendo que sientas inseguridad sobre el inicio de los cambios que sabes que son necesarios para tu avance.", "amor": "Es posible que desees prepararte ahora para lo que podría ser una noche ardiente. Planea una noche en la ciudad, con cena y baile para ponerle algo de sabor a la noche. El baile puede ser una manera maravillosa de comunicarse sin palabras y de romper barreras. Cualquier cosa es posible esta noche.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa.", "frase": "#LEO: no olvidas una ofensa, nunca, puedes perdonar pero se queda en tu cerebro grabado a fuego."}, "virgo": {"personal": "Obligarte a comunicarte con ciertos miembros de tu familia a veces te parecerá algo ridículo, pero también debes darte cuenta que es fundamental mantener la paz. Hoy, tendrás la impresión que ciertas personas simplemente no te escuchan. También te preguntarás si la tranquilidad mental vale la pena para todo ese conflicto. Esto se debe a las energías planetarias turbulentas en funcionamiento. No importa; mañana las cosas estarán mejores.", "amor": "Puedes centrarte en el romance hoy, pero es posible que estés teniendo problemas para encontrar la manera de expresar tus sentimientos. Hay un poder que influye en el escenario y ciertamente no hay escasez de pasión. Puedes descubrir que hay un poco de superficialidad en la situación que hace que sea difícil comprometerte con toda tu energía.", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión.", "frase": "#VIRGO: Quizás no tengas dificultad en perdonar, lo que sí será difícil es que las cosas sean como antes..."}, "libra": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tu al respecto.", "amor": "Si actualmente te interesa una persona en particular, trata de averiguar todo lo que puedas acerca de ella antes de hacer cualquier movimiento obvio. Es probable que tu investigación produzca una buena cantidad de información útil que hará que cortejar a esa persona sea un poco más fácil y tengas mucho más éxito.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito.", "frase": "#LIBRA: no buscas broncas ni líos con nadie, eres muy sociable pero que no te busquen a ti, porque salen perdiendo seguro. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes comenzar a ver a tus amigos bajo una nueva luz. Tal vez tus logros han despertado su admiración. Una persona especial podría parecer más perfecta que nunca, y de repente podrías verla a través de una bruma romántica. Ten en cuenta que tu visión de esta persona sólo refleja tu visión de ti. Reconoce tus méritos y los de otros.", "amor": "Hoy las estrellas favorecerán una conversación clandestina. Seguro que va a ser un asunto emocionante pero ten cuidado, especialmente porque otros amigos planetarios están planeando un encuentro romántico para ti que nunca hubieses esperado, probablemente con alguien de tu pasado lejano. Pasará, estés preparado/a o no.", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es.", "frase": "#TAURO siempre perseguirá el objetivo que se ha marcado, si se le mete entre ceja y ceja es eso, no hay más camino, no hay más opciones, es lo que quiere y va a conseguirlo le pese a quien le pese..."}, "aries": {"personal": "Dada la alineación astral de hoy, podrías encontrarte actuando para otros. Con tu natural sentido del humor, hoy podrías sentir inspiración a compartir pequeñas bromas o contar anécdotas divertidas. Podrías convertirte en el centro del espectáculo en una reunión de negocios o una fiesta a la salida de la oficina. Pondrás tu ingenio de manifiesto mientras los demás se mueren de la risa. Debido a tu naturaleza, disfrutarás divirtiéndote entre la multitud.", "amor": "Puede que hoy pises el freno. No se trata tanto de lo que necesites para amar, sino que necesitas ser amado/a. Puede que le gustes a alguien, pero crees que no te ama y sabes que no hay nada como la realidad. Date de plazo hasta mañana y libera tus pasiones al mundo.", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral.", "frase": "#ARIES odia dar explicaciones, pero créeme, odia aún más que se las pidan..."}, "escorpio": {"personal": "Asegúrate de cumplir con tus promesas hoy. Podrías perder credibilidad y confianza con quienes son los más importantes para ti si no lo haces. Este es un tema clave bajo los aspectos en juego hoy. Si por alguna razón no puedes cumplir con tu palabra o promesa, habla con la persona involucrada. Hazle saber lo antes posible lo que ocurre, y así podrás mantener los fuertes lazos que les une.", "amor": "Tu concepto de independencia aparentemente asusta a tu amante, a pesar de que nunca lo ha expresado. Tal vez en un momento tranquilo hoy, si enfatizas la importancia que tu amante tiene para ti, esto puede ayudar con esa sensación incómoda. Inténtalo.", "trabajo": "Si no te sumas a la batalla nunca vas a ganar. Arrojarte a la boca del huracán que se gesta frente a ti no te resulta muy atractivo, eso está claro, pero debes aceptar que ese salto es lo único que te llevará adónde quieres llegar. Ten confianza y procede.", "frase": "#ESCORPIO: ya lo sabes, y algunos otros también, una relación contigo no se olvida nunca."}, "capricornio": {"personal": "Lo más probable es que hoy la comunicación con los demás se dé a un nivel sutil y no verbal. Cuando suene el teléfono, es posible que ya sepas quién está al otro lado de la línea, incluso antes de ver el número proveniente. También puedes captar telepáticamente los pensamientos de los demás. Los libros y artículos sobre personas que han tenido experiencias similares pueden aumentar tu comprensión de la situación. ¡No luches contra ello! Déjate llevar por la corriente.", "amor": "¿Puedes sentirlo? Estaba claro. Las cosas no dejan de mejorar... y estás radiante. No es lo que esperabas, pero sorpresas como esta son siempre agradables, ¿cierto? De todos modos te aburres de siempre lo mismo, así que bienvenido este cambio de planes. ¿Por qué no?", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino.", "frase": "#CAPRICORNIO utiliza muy frecuentemente el sarcasmo, y eso, lo lo entiende todo el mundo, por eso puede tener fama de borde."}, "acuario": {"personal": "Es hora de guardar tus sentimientos más susceptibles y pasar a algo nuevo. Deja de sacar viejos álbumes de fotos y de llorar por las experiencias pasadas. Sólo te hundirás en un charco de lágrimas del que no podrás salir. En vez de eso, este es un día para mirar hacia el futuro y planificar nuevas experiencias de las que puedas disfrutar con la gente que amas.", "amor": "¿Te sientes como si tuvieras mariposas en el estómago? Disfruta el rubor en tus mejillas cada vez que tu interés amoroso entre a la habitación. Un flechazo nos recuerda que somos seres de amor, y ya sea que algo suceda o no, estos sentimientos son imprescindibles para sentirnos vivos.", "trabajo": "Hoy es posible que algunas personas logren intimidarte. En consecuencia, puede que te cueste emitir juicios en voz alta al frente de todos. Recuerda, sin embargo, que tus convicciones tienen peso y que también son importantes. Este no es el momento para ocultarte entre las sombras.", "frase": "#ACUARIO: eres un signo de aire, despistado con tus cosas pero atento con todo lo demás. Pocos pueden comprender tu mundo pero te necesitan."}}