{"virgo": {"personal": "Hoy es muy probable que te centres en el sexo, el romance y las relaciones comprometidas. Las energías planetarias que rodean el amor son prometedoras. Si estás en una relación, tú y tu pareja pueden hacer planes para embarcarse en una nueva empresa juntos que es probable que tenga éxito. Si tienes involucramiento con alguien pero no te has comprometido, espera que la relación avance ahora. Si no estás con alguien, ¿quién sabe? Al final del día podrías estarlo.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y ver el valor de tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un trato especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo.", "frase": "#VIRGO tiene tendencia a acumular rencores, cuando estalla nadie lo esperaba. Pero evidentemente todo tiene un límite."}, "acuario": {"personal": "Tu mundo de fantasía estará especialmente activo hoy y debes sentirte libre para despegar hacia la tierra de los sueños. Deja que tu imaginación tenga el mando hoy y te sorprenderán agradablemente los beneficios que esto traerá a tu vida cotidiana. Puede ser difícil tomar una decisión sobre algo práctico, así que ni siquiera lo intentes. Espera a un día en el que te sientas con los pies más en el suelo.", "amor": "La mezcla perfecta de equilibrio y emoción construyen una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse mucho aunque puede sorprender"}, "cancer": {"personal": "Hoy es posible que tengas el deseo de buscar en tu genealogía. Internet ha hecho posible que todo el mundo pueda aprender acerca de sus antepasados, y ahora es un buen momento para que lo hagas tú. Espiritualmente, es posible que también decidas explorar vidas pasadas o ponerte en contacto con guías espirituales o animales totémicos. Las actividades de grupo podrían resultar de gran ayuda con respecto a esto.", "amor": "Las estrellas están todas de acuerdo: vas a tener una noche absolutamente fantástica, y la tarde tampoco tiene mala pinta. Simplemente asegúrate de atender a las necesidades de tu pareja con tanto cuidado como haces con las tuyas. Después de todo, cuando eres feliz, eres feliz.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo.", "frase": "#CÁNCER: sabes que ser sensible puede tener muchas cualidades, pero a ti ser así, te trae más disgustos que otra cosa."}, "geminis": {"personal": "Durante las últimas semanas, es posible que hayas hecho progreso para aprender a expresar tus emociones. Lo bueno es que probablemente no te diste cuenta. Pero si no tienes cuidado, puedes tener cerca una persona obstinada que puede tratar de destruir todo el progreso que has realizado. No confundas a tus emociones reprimiendolas. Depende de ti el proteger todo el progreso que has realizado.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario.", "trabajo": "A veces el Universo nos pide que hagamos algo de nuevo, una segunda vez, si percibe que no lo hicimos bien la primera. Hoy es uno de esos días en los que sientes ese empuje invertido, esa fuerza que parece llevarte hacia atrás. Es que en vez de impulsarte a avanzar, el Universo –sabiamente– te pide que retrocedas y revises el pasado reciente.", "frase": "#GÉMINIS: siempre agitarás el entorno donde estés, eres esa chispa de la fiesta, esa luz...sabes de qué te hablo..."}, "piscis": {"personal": "Hoy es posible que desees pasar tiempo visitando a amistades de tu vecindario. Compras pequeñas pueden ser necesarias, tal vez ropa nueva, tal vez objetos para mejorar o embellecer tu hogar. Puede que tengas que hacer algunas tareas entre las visitas. En algún momento durante el día, puedes esperar una llamada telefónica muy agradable de un amigo de quien no has sabido en mucho tiempo. ¡Disfruta!", "amor": "Hoy, cuando el Sol se levante, te darás cuenta de que el verdadero viaje es la relación que estás comenzando con tu pareja. El lugar es simplemente una atracción que ofrece estimulación externa. Los planetas tienen más interés en lo que está en tu corazón que en lo que está a tu alrededor.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "#PISCIS: eres sensible, a veces demasiado, y aunque tu cabeza diga unas cosas, tu sensibilidad muchas veces hace que hagas lo contrario..."}, "leo": {"personal": "Con la configuración astral de hoy, te vendría muy bien un cambio de escena. Si puedes tomarte el día libre, podrías disfrutar de un viaje fuera de la ciudad. O tal vez te diviertas juntándote con algunos amigos en un nuevo restaurante u otro sitio. En este momento necesitas estimulación. Las responsabilidades laborales o familiares pueden estar presionándote, y necesitas tomarte un pequeño respiro. Arriba el ánimo y trata de no estar tan serio.", "amor": "Finalmente otra persona parece estar demostrando el tipo de encanto, dulzura y educación que tú tienes y eso hace que sea mucho más fácil comenzar una relación. Y justo a tiempo. Seguro que puedes usar una buena dosis de eso ahora mismo.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a futuro que logros rápidos y fugaces. La clave para el éxito es que seas capaz de poner las cosas en perspectiva, es decir, de adoptar una visión global.", "frase": "#LEO: eres leal a los que son leales contigo, a muerte, a fuego, pero los que no lo son, que esperen un buen, muy buen enemigo contigo."}, "sagitario": {"personal": "Las aficiones y diversiones son una maravilla; nadie va a discutir esto contigo. Pero llega un momento en que utilizas tus aficiones como forma de evitar otras responsabilidades. Tus niveles intuitivos están tan altos como nunca. Tal vez puedes utilizarlos para tu propio beneficio. Trata de bloquear tus preocupaciones sobre los problemas mundanos del día a día para que puedas determinar por qué estás evitando las tareas que tienes que realizar.", "amor": "Tu examante probablemente reconocerá tu cambio compasivo el día de hoy. También puede ver que la falta de compasión era parte del problema en el pasado. La tendencia es a hablar de estas cosas, pero el día de hoy estaría mejor invertido si te bañas en el resplandor de un nuevo tipo de amor.", "trabajo": "Tu ética laboral es muy fuerte hoy. Aprovéchala. Tienes la resistencia para dedicarle muchas horas a un trabajo monótono. Haz horas extras si puedes. La recompensa será grande y sumarás varios puntos con tus superiores.", "frase": "#SAGITARIO: a muchos les irrita que tu forma de ser sea tan alocada, tan libre, tan propia. Eres único y contra eso no hay nada que hacer."}, "libra": {"personal": "Este probablemente no es un buen día para trabajos que tengan que ver con dinero. Tu mente puede no estar en el lugar adecuado. Puedes cometer errores que causen problemas. Si es posible, evita trabajar también en cualquier tipo de proyecto creativo, ya que tu mente puede no ser muy clara y es probable que no te satisfagan los resultados. Sin embargo, este es un gran día para el trabajo rutinario que no requiere de mucha concentración.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta para ambos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron en un principio.", "trabajo": "Recuerda que no siempre tienes que seguir las reglas al pie de la letra. A veces las mejores ideas surgen de la valentía y de la audacia, es decir, de no temerle a lo desconocido. Hoy es el día perfecto para romper el molde. Hacerlo te acercará al éxito.", "frase": "#LIBRA enfadado respira, intenta poner paz, pero en el momento que estalla no hay persona en el mundo que pueda pararle. Mejor no provocar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las tertulias en tu vecindario deberían ser agradables en estos momentos. La comunicación con los demás, en particular acerca de posibles intereses de negocios, deberían proporcionarte una gran cantidad de información positiva que serás capaz de aprovechar. El grado de respeto que obtengas de las personas que te rodean podría ser especialmente gratificante. Tu trabajo no sólo ha enriquecido tu situación socioeconómica, también tus amistades. Disfruta de tu día.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo lo ha notado así que, ¡alardea! Tus manos son capaces de crear cosas increíbles; comparte tu habilidad con alguien más joven. Sal y compra un perfume nuevo; ¡quizás una fragancia que haga que se fijen en ti!", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno."}, "aries": {"personal": "Tu intuición, imaginación y perspicacia te han servido bien en el trabajo y deben dar frutos pronto. Un aumento de sueldo, comisión o tal vez la oportunidad de invertir en la empresa podrían serte ofrecidos. ¡Tu autoestima definitivamente recibirá un impulso! También puedes descubrir que tu intuición es mucho mayor que de costumbre y la gente te está buscando por ello. Date una palmadita en la espalda. ¡Te lo mereces!", "amor": "Hoy el amor puede parecer esquivo así que tómate un descanso y regresa a conciencia de tus propios objetivos e intereses. Mientras los planetas comienzan a moverse en una dirección diferente surgen nuevas oportunidades para ti. Permanece alerta y actúa en el momento adecuado.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito.", "frase": "#ARIES: tienes iniciativa, te apuntas a casi todo lo que te proponen pero ODIAS que se caigan los planes. Mucho. Puedes gritar. Y patear..."}, "escorpio": {"personal": "Este puede ser un día complicado, ya que sientes la atracción de las demandas y los deseos conflictivos. Por un lado, sientes la obligación hacia tu carrera profesional y el cumplimiento de las exigencias de tu empleador. Por otro lado, tus seres queridos te extrañan y quisieran tenerte más cerca. No hay una respuesta fácil, aunque es posible que desees considerar la manera de delegar más trabajo para que puedas pasar más tiempo con tus seres queridos.", "amor": "Hoy los planetas deberían hacer que estés consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una mejor autoestima descubrirás el amor que buscas.", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a.", "frase": "#ESCORPIO no sabe morderse la lengua y puede ser muy crítico e hiriente con los que cree que van de listill@s"}, "capricornio": {"personal": "Si hay malentendidos entre tú y tu padre, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración de independencia de él. Eres lo suficientemente mayor para cuidar de ti ahora. Si tienes hijos, realiza un esfuerzo extra por tener comprensión y cariño hacia ellos. Ellos te ven como su modelo a seguir.", "amor": "¡Cuidado! Las chispas continuarán volando hoy después de esa candente cita; ¡disfruta de la emoción! Y por favor, no te decepciones cuando acabe porque no va a ser algo constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá más ocasiones así.", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional.", "frase": "#CAPRICORNIO es un maestro para demostrar que tiene razón, buscará y buscará la manera de hacerlo, incluso cuando la conversación haya finalizado, si no le creyeron, necesita demostrarlo, hasta que no lo hace, no se queda a gusto..."}, "general": "Hoy, piensas a futuro y a gran escala cuando Mercurio forma un aspecto oportuno con Júpiter, el planeta de las grandes visiones y los sueños. Algunas cosas deben ser archivadas para futura referencia. Venus y Saturno establecen una vibra paciente y cautelosa hoy. Te estimulan a considerar invertirle energía a una relación seria."}