{"virgo": {"personal": "Es probable que sientas un poco de soledad, tal vez incluso aislamiento. Tal vez piensas que nadie más tiene tus mismos pensamientos salvajes bullendo en sus cabezas. Te sorprendería saber cuántas personas los tienen. Es poco probable, sin embargo, que vayas a compartir estos pensamientos con nadie, especialmente ahora. No sientas que tienes que hacerlo. Sólo tienes que saber que no estás solo o sola y que tienes en todo momento una red de apoyo.", "amor": "¿Es esto lo que has estado soñando, o simplemente algo para llenar un vacío en tu alma? A pesar de tu encanto, esa persona puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Por favor, ten legitimidad hoy.", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor.", "frase": "Un/a #VIRGO molest@ no pondrá ni su tiempo ni su esfuerzo en ti, que quede claro"}, "acuario": {"personal": "¡Tu naturaleza creativa ya no será reprimida! Cuando mires alrededor de tu casa, te darás cuenta que sientes la necesidad de arreglarla un poco. La motivación vendrá del deseo de dar cenas e invitar a miembros de la familia que viven lejos a venir a visitarte. Vas a pintar, empapelar, y tal vez incluso a enviar ese sofá a ser retapizado. El resultado final será fantástico. Sentirás orgullo.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo vale, ¿verdad? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren un oído... ¡no una cama!", "trabajo": "Hoy te encuentras en una posición inmejorable y cuentas con las herramientas necesarias para superar cualquier situación que te toque enfrentar. Ten confianza en ti mismo/a y acepta con buena cara todos los desafíos, pero sin juzgar a los demás. El éxito vendrá como un rayo hacia ti.", "frase": "Si le niegas algo a #ACUARIO no te dirá ok, te dirá: ¿por qué? Y si no le convence volverá a insistir. Con Acuario las cosas claras."}, "cancer": {"personal": "Estás atravesando una transición profunda y podrías sentir que estás en una etapa de renacimiento. El día de hoy marca el ingreso de un cuerpo planetario a un nuevo signo, donde permanecerá durante varias semanas. Durante esta etapa, estarás más concentrado en tu imagen y en el modo en que te manejas. Sé valiente y siente orgullo de quién eres.", "amor": "Casi se puede apostar que estás de humor para hacer un viaje, incluso si es sólo una excursión, o tal vez un fin de semana. De todos modos, será mejor que le anuncies tus intenciones a tu pareja lo antes posible a fin de que tenga tiempo de empacar y prepararse para una dosis seria de romance.", "trabajo": "No tengas miedo de tomar atajos. De hecho un enfoque lento y estable podría dejarte en el último lugar de la carrera hoy. Adquiere el ritmo y busca maneras de adelantarte. Tu eficiencia tiene el potencial de aumentar radicalmente.", "frase": "#CÁNCER: aunque te duela, admítelo, eres el sentimental del zodiaco, el temeroso, el voluble y a veces un tanto frágil"}, "geminis": {"personal": "Si has estado sintiendo un poco de enfermedade, la configuración planetaria de hoy te hará sentir mucho mejor. En pocos días tendrás fuerza para continuar con los proyectos que tal vez comenzaste el mes pasado. Muchas cosas están cambiando en tu vida. Tus motivaciones están evolucionando y tus ambiciones podrían tomar una dirección diferente.", "amor": "Este es un día en el que pensarás dar una oportunidad a una vieja relación. La única manera cómo sabrás si quieres o no esta relación es intentándolo otra vez. De esa manera, finalmente te das cuenta de qué tan especial es la relación o te la quitarás de la cabeza para siempre.", "trabajo": "Trata de no desviarte de los asuntos importantes. Tal vez se te acerquen algunas personas para exponer sus “brillantes” ideas. Lo más probable es que no tengas tiempo para escucharlos. Debes concentrarte en otras cosas. Asegúrate de definir tus prioridades con claridad para no atrasarte.", "frase": "No te aproveches de que #GÉMINIS te perdonó, porque no da muchas segundas oportunidades así que, no te confíes."}, "piscis": {"personal": "La energía frustrada que resulta de la incapacidad de poner tus planes en acción podría ponerte los nervios de punta hoy y podrías tener la tentación de meterte en peleas mezquinas con los que te rodean. Trata de encontrar salidas alternativas para tu energía a fin de evitar esta trampa. También existe el peligro de que pudieras realizar acciones impulsivas sin pensarlas en absoluto. Recuerda que debes detenerte y pensar antes de actuar, de lo contrario, tus esfuerzos podrían resultar en vano.", "amor": "Hoy los planetas te traen puro amor y cada momento puede ser como explorar un nuevo país lleno de maravillas. El don del amor es una fuerza vital y te colma de vitalidad. No te resistas, sino que comparte la alegría que te da con tu verdadero amor y disfruta de las abundantes emociones que surjan de tu conexión.", "trabajo": "Puede que te sientas frustrado/a a causa de aquellos que en vez de dedicarse con ahínco a sus tareas están haciendo un trabajo superficial. Al dirigirte a esta gente, en vez de darte aires de superioridad, demuestra que eres comprensivo/a. Resiste el impulso de hacerte cargo de todo.", "frase": "#PISCIS: Que seas más emocional que racional muchas veces se convierte en una virtud, pero el problema es cuando la racionalidad te dice que no hagas algo porque no te conviene y el corazón te dice que te lances, ahí todo es un caos…"}, "leo": {"personal": "La energía astral en funcionamiento te pide que te analices profundamente y seas consciente de cómo tus acciones afectan a las personas que te rodean. Hoy los recursos compartidos son un gran problema. Debes enfocarte en tu parte de la ecuación para mantener el equilibrio en tu relación con los demás. Es también tiempo de comenzar nuevos proyectos.", "amor": "Los temas de amor y romance pueden estar ahora en un punto culminante. Puedes estar en una fase de relaciones que se aproxima a un momento importante. Tal vez haya una ruptura repentina de la comunicación. Tal vez te das cuenta de que confías mucho más en esta persona de lo que pensabas al principio. Si no tienes una relación íntima con nadie, probablemente deberías considerar que esta una buena situación por ahora.", "trabajo": "Al concentrarte en las tareas y obligaciones diarias es posible que llegues a una importante percepción sobre tu carrera. Esta valiosa información llegará a través de la calma de tu corazón, no del murmullo de tu cabeza. Sigue tus impulsos.", "frase": "#LEO: Carismátic@, sabes llevar a la gente a donde la quieres llevar. Por fuera pareces invencible. Por dentro eres sensible."}, "sagitario": {"personal": "Tus emociones pueden sentirse restringidas hoy, pero esto podría resultar ser lo mejor. Trata de tomar un enfoque alegre ante la situación y no muestres demasiada seriedad ante nada. Cuanto más flexible sea tu actitud, mejor te sentirás. Mantén tus sentimientos bajo control sin profundizar demasiado en las sutilezas de las cosas.", "amor": "Incluso aunque acabes de conocer a alguien nuevo ayer, la relación puede estar tan caliente que esté a punto de ponerse en ebullición. Si te interesa continuar esta relación, la espera no tiene sentido ya que sólo provocará un incendio fuera de control. Acepta esta nueva sensación en tu vida y verás las chispas volar.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!", "frase": "#SAGITARIO necesita motivación constante, si se acaba y no hay nada interesante, Hasta Luego"}, "libra": {"personal": "En este momento tal vez sientas ganas de volver a empezar de nuevo en tu vida romántica. Quizás ya has dejado atrás una relación y quieres ya abandonar el pasado. Tal vez finalmente te deshagas de una situación que no era saludable para ti. O quizás quieras reinventar una relación actual. Con un poco de creatividad y algo de comunicación sincera con tu pareja, el cielo es el límite. Los planetas te inspirarán a que realices algunos cambios.", "amor": "Este es el día perfecto para revisar tu relación. No importa lo mucho que quieras a tu amor, es posible que no lo hayas apreciado. Dedica el día de hoy a mostrarle a tu verdadero amor, que en este mundo de tanta tensión puedes temporalmente olvidarte de él o ella, pero que sabes lo importante que es para ti.", "trabajo": "Hoy sufrirás las consecuencias que resultan de no calcular tus movimientos con cuidado. Muchas veces te apoyas en planes falsos y fortuitos. Durante el día de hoy verás que este modo de hacer las cosas puede trabajar en tu contra.", "frase": "#LIBRA: puedes cambiar de opinión acerca de una persona en el momento que te falla y de forma radical y si,te cuesta que sea todo como antes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Estás en especial sintonía con los sentimientos de los demás. Este don es más una bendición que maldición, sin embargo hay ocasiones en las que es difícil no absorber los problemas de los demás. Hoy alguien cercano puede descargar sus problemas en ti. Escucha amablemente, ofrece consejos, pero no ofrezcas hacer más de lo que sea realista. Después de todo, este no es tu problema.", "amor": "Es posible que desees prepararte ahora para lo que podría ser una noche ardiente. Planea una noche en la ciudad, con cena y baile para ponerle algo de sabor a la noche. El baile puede ser una manera maravillosa de comunicarse sin palabras y de romper barreras. Cualquier cosa es posible esta noche.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez.", "frase": "El día que #TAURO te dice NO, es porque va a ser que no, y le dará igual que ruegues o supliques, porque no cambiará de opinión, ya has tenido que tocar demasiado los ...... para que tome esa decisión tajante"}, "aries": {"personal": "Podrías estar sintiendo ganas de diversión hoy. Tu pareja romántica sin duda apreciará tu buen humor. ¿Por qué no planean un día de diversión juntos haciendo algo que no sea su rutina habitual? En lugar de cena y una película, ¿qué tal un buen almuerzo y una visita a un museo o una galería de arte? Ambos han estado trabajando muy duro últimamente. Tu relación se beneficiará de una inyección de espontaneidad.", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado, sin duda lo es en el amor.", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa.", "frase": "#ARIES no teme arriesgar, puede darlo todo por ti, pero si no ve que avanza, también puede quitártelo todo, y de una vez..."}, "escorpio": {"personal": "Este es un momento excelente para ti. Tu estado emocional es maravillosamente optimista. Las cosas deberían de ir bien y tienes un instinto que te ayudará a navegar a través de cualquier aspereza que aparezca, si las hubiere. Aprovecha esta oportunidad para comprometer a otros y concretar los planes que tienes la intención de completar.", "amor": "Probablemente te estés preguntando qué hacer con ese secreto que te contaron hace poco. Tu dilema, que no será fácil de resolver, es si debes o no contárselo a la persona más cercana a ti, o guardar silencio acerca de todo. Es mejor tener una charla con ella antes de decidir.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente.", "frase": "#ESCORPIO: Es imposible no caer en tus redes, sabes embaucar mejor que nadie, si quieres conseguir algo, ya convencerás de alguna manera ya."}, "capricornio": {"personal": "Dada la energía celestial de hoy, sería inteligente poner los sentimientos de las últimas semanas en palabras. Quizás has estado en la duda de confortar a algún miembro de la familia. Teniendo en cuenta tu ascendente, este período podría traer consecuencias para todo el año. Por consiguiente no dudes en pensar acerca de tus sentimientos, nadie se enojará contigo...", "amor": "Es duro alejarte algún tiempo de alguien a quien quieres, especialmente si tal no comprenden por qué, pero de vez en cuando, todos necesitamos tiempo a solas, completamente a solas, y tú te sientes así ahora mismo. Explícale que no pasa nada malo, que simplemente necesitas tiempo.", "trabajo": "Hoy comienza un nuevo ciclo para ti que durará aproximadamente cuatro semanas. Durante este período se te presentarán increíbles oportunidades relacionadas con tu carrera. Habrá, sin embargo, altibajos, pero en general tú llevas las de ganar.", "frase": "Si #CAPRICORNIO se enamora, 2 opciones, que no tenga freno en sus aventuras amorosas o que sea fiel a las relaciones profundas y duraderas"}, "general": "Si decides posponer algo y dices que volverás a ello en un minuto mientras Mercurio está a punto de cambiar de signo, ese minuto es ahora. La noche de hoy es el epicentro de un circo con su laberinto de pasiones y conflictivos deseos. Pista: Contar hasta diez te da diez segundos para calmarte y pensar en ello."}