{"virgo": {"personal": "Un asunto emocional con un miembro de tu familia podría darte ganas de huir y esconderte. No luches contra el impulso. Esto puede ser justo lo que necesitas para despejar tu mente con respecto a los problemas y sanar tu mente antes de enfrentarte a esta persona otra vez. También podrías recibir algunas revelaciones más bien desconcertantes acerca de tu persona y de los viejos traumas que has olvidado hace tiempo. No luches contra ellos tampoco. Simplemente libérate de ellos.", "amor": "Si ahora tienes problemas de dinero, arréglalos. Sabes exactamente qué sucede y cómo poner remedio, aunque la solución puede ser dolorosa para otras personas. El amor es una cosa pero la autopreservación es igual de importante. Te hace ganar respeto.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer.", "frase": "Claro que #Virgo se toma las cosas muy a lo personal, pues sí, no puede dejar pasar cosas que has dicho sólo por tus impulsos o porque lo dijiste sin pensar, ¡venga ya, por favor! si lo dices, es porque en el momento lo sentías, no quieras ahora echarte atrás... "}, "acuario": {"personal": "Combina la fuerza elemental del día de hoy con un poco de intensidad emocional de tu corazón para crear una poderosa combinación de espíritu que, sin duda, tendrá impacto en todo con lo que te pongas en contacto. La clave está en no tomárselo demasiado en serio. Si lo haces, puede haber incidentes que exploten y te golpeen, recordándote que eres tan humano como el resto de nosotros.", "amor": "Los polos opuestos se atraen. A veces la persona de la que te enamoras es tan diferente a ti que te preguntas cómo es que alguna vez podría funcionar esa relación. La verdad es que compartimos al menos una cosa en común con la gente que amamos. Es posible que desees tratar de descubrir hoy lo que compartes con tu amante.", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano.", "frase": "Si quieres tener a #ACUARIO en tu vida sé su amigo antes que todo, hacer proyectos juntos, deja que sea siempre él mismo, con sus ideas"}, "cancer": {"personal": "Hoy, deberías sentirte especialmente enérgico/a y entusiasta. Por lo tanto, este es un gran día para comenzar una nueva empresa que tal vez tenga que ver con tu casa, o casi cualquier tipo de mejora vital. Se te podría presentar más de una oportunidad. Una podría implicar actividades creativas y otra podría ser más mundana. Sin lugar a dudas, si decides tomar ambas o sólo una, te vas a ocupar por un tiempo. ¡Trabaja duro!", "amor": "Hoy es un día ideal para socializar. De hecho, alguien te ha notado desde la distancia. No te sorprendas si alguien desconocido se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "El día de hoy trae para ti una gran cantidad de confianza y coraje que no has sentido últimamente. Por fin, sientes que vuelves a ser la misma persona de siempre. Como si hubieras nacido de nuevo, mostrando otra vez grandes aptitudes para batallar. Aprovecha esta situación y utiliza esta nueva energía para corregir errores recientes.", "frase": "Cuando a #CÁNCER le atormenta algo, tiene que decirlo, no se andará por las ramas"}, "geminis": {"personal": "Ten cuidado con darte a conocer como alguien tan fuerte y mentalmente competente que eres capaz de manejarlo todo. Ten en cuenta que la mula más fuerte generalmente termina llevando más peso. Tus emociones son más sensibles de lo que puedas pensar y, sin duda, más de lo que le demuestras a los demás. Ten honestidad acerca de lo que sientes y no sólo de tu forma de pensar.", "amor": "Recientemente tienes más fama por tu honestidad, que es una de las razones por las que la gente te ama. Dices lo que quieres, haces lo que dices que harás, y siempre mantienes tu palabra, sin importar como de difícil sea. Ten esto en cuenta ahora, incluso si tu pareja te pide algo que es especialmente difícil.", "trabajo": "Te llegará una información de tipo financiero que no resultará demasiado favorable. Por suerte, tendrás frente a ti la posibilidad de dar vuelta las cosas y utilizar estos datos para tu propio beneficio. El caso en cuestión es que te conviene avanzar en la dirección que sugieren estas novedades y no, como sueles hacer, en contra de la corriente.", "frase": "#GÉMINIS: no sabes concentrarte en algo, no. Tu cabeza siempre piensa en otras cosas que hacer y casi nunca en la que estás haciendo."}, "piscis": {"personal": "Hoy podrías tener un gran gesto romántico. Podrías comprar un regalo costoso a tu enamorado/a, con la esperanza de impresionar. O podrías agasajarla con un gesto novedoso y divertido que demuestre ese encanto que tienes. Sentirás deseos de hacerle caso a la pasión que abrigas en tu interior. No te eches atrás por nerviosismo o timidez. Permítete expresar todo el afecto y la ternura que sientes.", "amor": "Las estrellas traen el deseo de comprometerse. Puede que desees que un nuevo amor se comprometa antes de hacerlo tú. Trata de simplemente divertirte. Al final te darás cuenta de que este es un enfoque mucho más gratificante.", "trabajo": "Puede que tengas la solución perfecta a los dilemas de carrera de todos los demás, pero ¿tienes una solución viable para los tuyos? Concentra tu energía en tus propios problemas en lugar de invertir tanto tiempo en resolver todos los demás.", "frase": "Engañar a #PISCIS es muy difícil, con mirarte a los ojos llegará hasta el fondo de tu mentira, y no es broma"}, "leo": {"personal": "Hay brillo en tus ojos y sin duda el amor es el gran tema del día. Hazte cargo cuando se trata de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de liderazgo mientras tu enamorado, o quizás la otra parte de ti, preferiría que te quedes con él. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "Hoy podría parecer que los planetas te estuvieran pidiendo que te conformes con lo primero que te encuentres, pero sólo es una apariencia. Tales en realidad te están diciendo que esperes al verdadero amor. Al esperar, vas a demostrar que tienes fe y que si eres paciente, el verdadero amor llegará.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos.", "frase": "#LEO no acepta negativas de nadie. Si sabe que puede hacerlo, lo hará. Le pongan las barreras que le pongan..."}, "sagitario": {"personal": "Eres una persona muy intuitiva por naturaleza, y hoy lo debes estar sintiendo especialmente. No te sorprendas si espontáneamente sintonizas con las ideas y las emociones de los que te rodean, o incluso si tú y otra persona emplean las mismas palabras a la vez. Utiliza tus conocimientos para aumentar tu comprensión de los demás. También puedes descubrir que traen inspiración artística e incluso hacen avanzar hasta tus ambiciones más mundanas.", "amor": "Probablemente has estado pensando en por qué es necesario verbalizar tu amor tanto y tal vez has llegado a una conclusión. El amor es como una flor: necesita mucha agua y sol para crecer, pero demasiado seguro que la matan. Trata de encontrar una senda moderada para el romance.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes.", "frase": "#SAGITARIO: tu signo polar opuesto es Géminis, el sofisticado, inquieto e hiperactivo del Zodiaco, a veces te pareces mucho a él. Lo sabes."}, "libra": {"personal": "Lo más probable es que haya una persona en el mundo que desesperadamente quiera estar más cerca de ti. El conflicto podrá surgir esta noche si no te abres y dejas que esta persona se acerque un poco más. Podría ser que tiendes a cerrarte de manera rápida con una opinión contundente, pero ten cuidado con no asustar a la gente totalmente. Esta persona quiere compartir más intimidad contigo, pero tal vez simplemente no sabe cómo hacerlo.", "amor": "¿Tu mente está jugando contigo? No, no te has vuelto completamente loco/a, simplemente la configuración planetaria actual está jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol alienta a un “yo” más feliz y si eres feliz tendrás suerte en el amor. ¡Aguanta!", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de hacerlo durante la mañana. Puede que algunas situaciones arriesgadas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "#LIBRA: tu lado bueno hace que seas equilibrado y justo pero tu lado malo te hace exigente, y si, reacciones con ira si amenazan tu paz..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías sorprenderte al descubrir que tus talentos artísticos, aunque en estado latente durante un tiempo, son necesarios hoy. Un proyecto en particular podría beneficiarse de tu don. No te asustes, no se espera que lo hagas en solitario. Otros arrimarán el hombro y ayudarán. Una cosa con la que tener cuidado hoy es no dejar que tus emociones salgan a la luz. Podrían estropear todo.", "amor": "Hoy es un gran día para estar en contacto con tu subconsciente, especialmente en lo que se refiere al romance. Si has estado soñando con tener una pareja que pudiera leer tu mente en el amor, este es un gran día para empezar a trabajar en su búsqueda. Consolida lo que necesites y luego deja que llegue hasta ti.", "trabajo": "Tratar de aclarar cada uno de los datos en cuestión no te ayudará a encontrar la verdad. Lo que tendrías que hacer es prestarle atención a esa voz dentro de ti que te marca el rumbo (es decir, dejar que tus instintos tomen el control). Es lo que la energía astral te está reclamando: que hagas a un lado el pensamiento lógico y racional, que dejes que la intuición defina cuáles serán los pasos a seguir.", "frase": "#TAURO: un enojo tuyo puede provocar temblores y derrumbes de pequeños edificios. Despedazas a cualquiera.Diez días después pueden acercarse"}, "aries": {"personal": "Las reflexiones sobre tu reciente éxito y buena fortuna con respecto a los asuntos profesionales probablemente harán que tengas una sensación fuerte, optimista y entusiasta hacia el futuro. Los proyectos creativos van muy bien, al igual que las relaciones con el sexo opuesto. Este debería ser un día muy gratificante para ti, lleno de contacto cálido y cariñoso con las personas más cercanas a ti, y de señales de progreso continuo. Disfruta de tu día y de una salida nocturna.", "amor": "Te sientes mucho más libre de lo habitual, hasta el punto de que si alguien a quien quieres se atreve a desafiarte, no importa cuál sea el reto o los peligros asociados con él, tendrás más que disposición real a aceptarlo. ¡Disfruta! Es hora de asumir riesgos.", "trabajo": "Tu paciencia ha dado resultado y al fin estás cosechando los frutos de tus esfuerzos. No te detengas ahora. Hoy es un buen día para plantar las semillas de un porvenir exitoso, pero no te olvides de hacer una pausa para premiarte a ti mismo/a por todo lo que has logrado.", "frase": "#ARIES: Tu estado anímico puede contagiarse, y mucho, si eres feliz, harás que el resto lo sea, de una forma u otra, si no, también eres capaz de hundir al más fuerte"}, "escorpio": {"personal": "Ciertos acontecimientos recientes te dan un poco de nostalgia y te encontrarás recordando momentos felices de tu infancia. A veces te es difícil concentrarte en el presente. Con la configuración celestial actual, pensarás en las personas que te importan y tratarás de decidir cómo deberían encajar en tu vida. No tienes que tomarte grandes molestias, pero querrás encontrar una forma de expresar tu aprecio hacia ellos.", "amor": "¡Ten confianza! Hoy el amor va a parecer brutal. Los asuntos del corazón pueden parecer un poco complicados últimamente, pero no te preocupes porque hoy aprenderás de los errores del pasado. Las estrellas te piden que mires en tu interior en busca de la verdad; no la puedes encontrar en una aventura de una noche, al revés de lo que cree la gente.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo.", "frase": "La intensidad de sentimientos de #ESCORPIO hace que sus relaciones amorosas sean profundas, mágicas y, a veces, trágicas."}, "capricornio": {"personal": "Un cambio repentino pero afortunado de circunstancias de trabajo podría llevarse a cabo hoy. Tal vez pronto recibas una promoción o un traslado. Tal vez una información importante llegue hasta ti y te lleve al progreso. La tecnología y el intercambio de datos también podría desempeñar un papel en los acontecimientos. Amigos o compañeros de trabajo pueden estar involucrados. Se mire como se mire, este podría ser un día propicio.", "amor": "Tu misión, si es que la aceptas, será tomar lo que es tuyo y lo que es suyo, mezclarlo y hacer algo que no hará sino crecer y convertirse en una aventura próspera que beneficiará a ambos durante muchas lunas. Has pensado en esto durante semanas. Es el momento de pasar a la acción. Ten confianza.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro.", "frase": "#CAPRICORNIO: en relaciones, estiras todo demasiado cuando deberías terminar muchas veces de forma radical. Pero si no lo pruebas no lo ves."}, "general": "Las respuestas te llegan de manera positiva esta mañana. Esta tarde, algunos se sienten más seguros moviéndose hacia atrás en lugar de hacia adelante mientras el pasado rige debido a la Luna conectando con Saturno. Esta noche, uno puede perder el corazón con tal sólo un inocente beso debido a Venus entrando a Piscis. ¡El reino del amor acaba de volverse interesante!"}