{"sagitario": {"personal": "Hoy podría producirse una demora en recibir algún tipo de reconocimiento. Esto puede ser decepcionante, pero no dejes que eso te desanime. La vas a recibir, aunque quizás no a tiempo. Este no es un buen día para ejecutar todos los contratos legales o para empezar unas vacaciones. Es un gran día para cuidar de las tareas cotidianas. ¡Ponte a trabajar!", "amor": "¡Dile a tu pareja que deseas un cambio y añadir un poco de chispa! ¡Es probable es que él o ella esté pensando lo mismo! Si no aprendes cómo hacer esto, vas tener una vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Hoy, el caballo que has elegido para apostar puede quedarse atrás –lo cual no es suficiente motivo para perder por completo la fe. Averigua qué puedes hacer para colaborar en vez de renunciar por completo a la acción. Verás que hoy, el auxilio que tú le ofrezcas a los demás volverá a ti como un bumerán: si tú ayudas, los otros te ayudarán."}, "cancer": {"personal": "Decidirás planificar una salida familiar, dada la orientación de este día. Desearás liberar las presiones y compartir tiempo con tus seres queridos. También necesitas relajarte y recargar tus baterías. Quizás salgas a algún parque de diversiones. O quizás te decidas por algo más simple, como una película o una pizzería. Lo importante es desenchufarse y reír juntos, y estrechar los lazos con aquellos que son las personas más importantes para ti.", "amor": "La pasión rige los cielos hoy así que si piensas en alguien que te gustaría tener más cerca este podría ser un buen momento para dar un paso adelante. Esta persona probablemente también esté interesada así que asegúrate de guardar parte de la tarde para pasar un tiempo juntos.", "trabajo": "Una conversación que tienes hoy puede afectarte de un modo muy profundo. De un simple diálogo con una persona que te cruzas en el trabajo puede surgir una gran transformación. Por eso, toma muy en serio estos diálogos."}, "geminis": {"personal": "La información que recibas de los demás y de tu propio corazón podría obligarte a participar en algunos proyectos ambiciosos. Pueden estar relacionados con el trabajo, tener que ver con un grupo o ser personales. Sean lo que sean, es muy probable que les encuentres interesantes, desafiantes y personalmente gratificantes. Nuevas oportunidades para el progreso y la libre expresión podrían abrirse para ti. Lo mejor es seguir adelante ahora, de lo contrario, puede ser que pasen de largo.", "amor": "Hoy es un día muy interesante para los nativos de tu signo. El amor y las relaciones de todo tipo se destacan, por lo que si estás buscando un alma gemela, no le cierres los ojos a esa persona que parece totalmente opuesta a ti. A veces las chispas vuelan cuando hay un poco de fricción.", "trabajo": "La batalla más difícil que enfrentas hoy consiste en hacer tu propio trabajo y satisfacer tus necesidades mientras colaboras en equipo con los demás. A primera vista, estos objetivos pueden parecer incongruentes, como dos metas que se excluyen mutuamente. El desafío consiste en demostrar que pueden coexistir."}, "piscis": {"personal": "Si tienes tu propio hogar, puedes descubrir hoy que su valor se ha incrementado sustancialmente. Si no eres dueño de una casa, pero quieres comprar una, este es el momento de empezar a buscar. Las inversiones realizadas ahora, sobre todo en la tierra, probablemente serán sólidas y aptas para ganar en valor, aunque los resultados puedan tardar algún tiempo en materializarse. Sin embargo, considera cuidadosamente todas las contingencias antes de comprometerte. Este no es el momento de actuar impulsivamente.", "amor": "Para ti, el día de hoy trata de cómo avanzar hacia tus sueños en el amor a pesar de todos los obstáculos que hay en tu camino. Puede parecer que todo y todo el mundo quiere obstaculizar tu camino, pero esto es sólo una ilusión. Vas hacia donde te indica el destino, sin importar lo que te encuentres en tu camino.", "trabajo": "Un nuevo amanecer está por llegar. La luz ilumina de pronto un asunto que estaba sumergido en las sombras. Aprovecha este nuevo comienzo. Puede que tengas que cambiar un poco tu posición para disfrutar de todos los beneficios que trae este revelador momento."}, "leo": {"personal": "Hoy tal vez te sorprendas por algunos cambios que están sucediendo en tu trabajo. La combinación de influencias planetarias indica que tal vez el grupo de personas en tu vida este cambiando. Quizás estés por tener un nuevo jefe o supervisor. O tal vez algunos miembros del personal serán reasignados a diferentes equipos. Estos cambios pueden ser positivos, así que no te preocupes por ellos. Hoy intenta adaptarte y dejarte llevar por la corriente.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo."}, "virgo": {"personal": "Hoy se te presentan dos alternativas. O realizas una labor de introspección y meditas en una esquina, o tendrás que acudir a una buena amistad y confiarle tu insatisfacción. No dudes en bajar la guardia y expresarte aún más honestamente de lo que es normal para ti. No te preocupes porque tus problemas vayan a aburrirle. Los verdaderos amigos están felices de ayudar. Tú harías lo mismo, ¿cierto?", "amor": "Incluso las mejores parejas se pelean, y hoy las estrellas pueden causar tensiones entre tú y tu amor. Tu amante tiene la sensación de que no estén al mismo nivel. Trata de hacer que él o ella sienta más seguridad al mostrar que te importa más la relación que tus propias opiniones.", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a."}, "libra": {"personal": "Puede que sintieras un poco de cansancio y depresión durante el desayuno esta mañana. Las responsabilidades domésticas a veces sobrecargan tu espíritu. ¿Qué tal si disfrutas de unas cortas vacaciones; un poco de tiempo libre para ti? Puedes justificarlo porque es vital para tu moral. Quizás puedes dedicar tiempo a elaborar una programación semanal y hacer que tu carga de trabajo parezca menos desalentadora.", "amor": "No te puedes ocultar hoy. ¡El Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Tal persona ha estado pensando en ti continuamente y quiere saber si sientes lo mismo que ella siente.", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades."}, "tauro": {"personal": "Hoy quizás recibas algún dinero. ¡Qué sorpresa! Pero con la energía astral en juego, es perfectamente lógico para ti que recibas alguna compensación monetaria por tus esfuerzos. Si continúas tomando la iniciativa estarás en el camino correcto para tener siempre éxito en la vida, en especial en lo que refiere a tu profesión. ¡No te detengas ahora!", "amor": "Tus planetas están hoy muy concentrados en el amor. El amor es una de las pocas emociones más fuertes que el miedo y tú probablemente eres una persona que sigue a tu corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa cómo te sientes en realidad.", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos."}, "aries": {"personal": "Tu corazón está anhelando un encuentro romántico esta noche, y tu pareja está más que dispuesta a tenerte en cuenta. Sin embargo, circunstancias fuera de tu control podrían interferir con tus planes y podría ser que no se puedan ver esta noche. Esto podría traer frustración, insatisfacción y tal vez incluso un poco de fricción entre ambos. Sin embargo, que no te entre el pánico. Ya pasará, probablemente por la mañana.", "amor": "Decidirte entre tu amor actual y esa nueva persona tan exótica -o quizás esa persona del pasado que ha vuelto a por una segunda oportunidad- bueno, eso podría ser complicado ahora mismo. Has decidido ver quién se esforzará más por tu atención, ¡y será un espectáculo digno de ver!", "trabajo": "La semana empieza muy bien: un buen signo para que otros sucesos positivos se concreten en los próximos días. No hace falta que hagas nada especial para ganarte la aprobación de tu entorno. Basta y sobra con que seas tú mismo/a. Al fin y al cabo, nadie puede pedir más."}, "escorpio": {"personal": "Eres como una eterno adolescente y es verdad que es mucho más divertido jugar tontos jueguitos en la computadora o andar por ahí luciendo tu nuevo maquillaje, que sentarse y ponerse a trabajar. Pero ya deberías haber superado esa etapa. Aunque no te resulta fácil aceptar eso sobre ti, quienes están cerca de ti confirmarán lo que ya sospechas. Ya es tiempo de que madures y seas económicamente auto-suficiente.", "amor": "¿Te sientes como si te hubieran apuñalado por la espalda otra vez? ¿Es esto un patrón últimamente? ¿Cuál podría ser el catalizador? En una situación como ésta, necesitas acudir a tu interior en búsqueda de la respuesta, es decir, donde se encuentra la culpa.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos."}, "capricornio": {"personal": "Si estabas buscando una señal que te llevara de la mano y te indicara la vida en libertad, hoy podrías conseguir justo lo que necesitas. La posición de los planetas será tu guía a lo desconocido y a mundos nuevos y extraños con los que jamás ni siquiera has soñado. Y, por otro lado, si estabas esperando la aparición de una señal que te alentara a cambiar de departamento, empleo o hasta pareja, ¡este es el momento de hacerlo!", "amor": "Si no apuestas por el romance, el romance tendrá complicado el apostar por ti. Hoy deberás olvidar las docenas de razones por las que deberías evitar el amor y, por contra, centrarte en las razones por las que deberías ser audaz en cuanto a los asuntos del corazón.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada."}, "acuario": {"personal": "Es probable que surja una creciente sensación de intimidad con una amistad cercana o pareja a partir de intereses mutuos. Incluso pueden discutir el hacer un largo viaje juntos, tal vez a un estado o país extranjero lejano. Este no es el momento para contenerse o ir con demasiada cautela. Tu vida va por buen camino. Si quieres irte con esa persona, adelante. Por la noche, ¡reúnete con tu nuevo amante!", "amor": "Si llegas a conocer a un nuevo interés romántico hoy, dale todo tu “yo” en lugar de hacer un esfuerzo superficial para conocer a esa persona. Podría tratarse de un amor muy especial que se está preparando para entrar a tu vida, y es importante que respondas adecuadamente.", "trabajo": "Las nuevas tendencias que has venido siguiendo pueden no ser tan buenas como las pintan. Este es el momento para hacer una pausa mental y repensar el asunto. Quizá hayas ignorado puntos importantes. Examina de nuevo tus ideas. ¿Estás seguro de que todas tienen sentido?"}}