{"sagitario": {"personal": "Fuertes fuerzas pueden hacer que te sea difícil tener confianza hoy. Te concentras tanto en mantener tu libertad que te niegas a ceder cuando debes hacerlo. Considera el otro lado de la ecuación antes de mantener una postura de firmeza en la que te niegues a ceder. Al mismo tiempo, no pienses automáticamente que sólo por el hecho de encontrar oposición a tu manera de pensar necesariamente te falte la razón.", "amor": "¡Ten confianza! Hoy el amor va a parecer brutal. Los asuntos del corazón pueden parecer un poco complicados últimamente, pero no te preocupes porque hoy aprenderás de los errores del pasado. Las estrellas te piden que mires en tu interior en busca de la verdad; no la puedes encontrar en una aventura de una noche, al revés de lo que cree la gente.", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados."}, "cancer": {"personal": "El Universo te empuja a que te organices y hagas las cosas con más eficacia. Hoy ocurrirá algo que te obligará a ponerle algo de orden nuevamente a tu vida. Quizás recibas un recordatorio acerca de cuentas vencidas, o un comentario de tu jefe. No permitas que esto te moleste demasiado, es solo una muestra de las energías intensas. Pero si puedes utilizarlas para superar las cosas, estarás mucho mejor.", "amor": "Sería aconsejable asegurarte de que la persona con la que te estás relacionando siente lo mismo por ti que tú por ella. Las estrellas pueden traer confusión hoy, así que trata de aclarar y de entender lo que piensa tu interés amoroso. Esto te ayudará a evitar posibles malentendidos en el futuro.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán."}, "geminis": {"personal": "Por su puesto, la ley y el orden no son tus palabras favoritas, pero tendrás que estar de acuerdo en que un poco de disciplina es justo lo que tu vida necesita en este momento. Especialmente tu vida emocional. Últimamente, puedes haber sentido que tus amigos invadían tu privacidad, y no tenías el poder de frenarlos. Hoy te resultará mucho más fácil decir no sin perder la calma ni ofender a nadie.", "amor": "Hoy tendrás mucha energía positiva, tanta que tu pareja echará un vistazo al café para ver cuánto has estado bebiendo. No se trata de eso. Eres feliz y te sientes bastante romántico/a porque, ¿hay algo más que te hay inspirado que no sea el romance? Deja que conozca el secreto.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta."}, "piscis": {"personal": "Ciertos planes de viaje o el avanzar en tu educación podría estar en tu mente. Tu entusiasmo puede impedir que te centres en las tareas que tienes que hacer. No te preocupes por eso. Tu perseverancia te permitirá completar tus tareas a pesar de cualquier cosa que pueda distraerte. O eso, ¡o la gente que te rodea va a estar recordándote tus responsabilidades!", "amor": "Si hay alguien por ahí a quien has estado echando de menos y con quien todavía no has contactado, dale una oportunidad esta noche. Utiliza la energía comunicativa que sentirás y reúne tu coraje. Eso te dará un montón de inspiración para levantar el teléfono y hacer la llamada. Eso si no se te anticipa, por supuesto.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz."}, "leo": {"personal": "Hoy te preocuparás por algo de tu trabajo. No te tomes las cosas a la ligera, ya que existe una intensidad en el día compartida por todos, y no querrás que se te vea como una persona haragana. Esta es una gran oportunidad para buscar rutas para altos aprendizajes o promociones en tu trabajo. La combinación de las influencias planetarias de hoy movilizará algunos temas poderosos, los cuales deberías de haberte preparado para manejar.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos."}, "virgo": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "¡Necesitas ser capaz de guardar secretos! ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante. Es tentador descubrir los secretos para pasarla bien un rato pero recuerda que el amor se basa en la confianza.", "trabajo": "Parece que has estado planificando a partir de una enorme falacia. Has comenzado a darte cuenta de que algo que dabas por hecho no es más que una remota ficción. Es hora de retroceder hasta el núcleo mismo de tus ideas y tus planes, de analizarlos desde un ángulo completamente renovado."}, "libra": {"personal": "Hoy debes cuidarte de la tensión que se respira. No es nada serio, pero no obtendrás de modo inmediato lo que deseas de los demás, ¡y vaya que sueles ser bastante impaciente! Si te mantienes inflexible hasta lograr lo que deseas, hoy quizás malgastes buena parte de tu energía. Quizás haya llegado el momento de cambiar de táctica. ¡Intenta pedir las cosas de otro modo!", "amor": "¡Deja de analizar demasiado todo! No puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas para que los dos las disfruten ahora mismo! Podrías tener esa gran sensación que lo abarca todo: pasión, bondad, misterio.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida."}, "tauro": {"personal": "Hoy quizás debas estar a la defensiva en tus relaciones con amigos y familiares si deseas que el final de tu día termine sano y salvo. Con la combinación de influencias a partir de la configuración planetaria de hoy, podría sentirse mucha tensión emocional en el aire. Hasta las cosas más pequeñas podrían desencadenar un conflicto de proporciones. Si hoy te quedas en casa, quizás desees pensar en algunas distracciones para mantenerte alegre.", "amor": "Hoy es un buen día para darle regalos como flores y poemas a tu verdadero amor. La única manera de mantener el amor vivo es seguir practicando el arte del romance. En este momento los planetas están en un estado de ánimo artístico e innovador, así que utiliza esta energía para soñar con las posibilidades románticas más fabulosas.", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo."}, "aries": {"personal": "Con el aspecto en juego de hoy, sentirás que gradualmente estás dejando atrás ciertas relaciones. Quizás hables con una amistad y de pronto te des cuenta de que ya tienes muy poco en común con ella. Has pasado por tantos cambios durante el último año que tus necesidades sociales pueden haber cambiado. Tendrías que considerar involucrarte con un nuevo grupo comunitario o juntarte con gente que comparta tus intereses.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan."}, "escorpio": {"personal": "Es hora de que seas feliz. Como ya lo habrás notado, una especie de viento alocado está a tu alrededor en estos días. La energía celestial te incentivará a que dejes detrás todo lo que te mantenía con las manos atadas, ¡y a liberarte de las ataduras que te amarraban! Libérate de las personas y situaciones tóxicas. A veces el retirarte es lo mejor que puedes hacer para todos.", "amor": "Es un día maravilloso para los nativos de tu signo, a los que se anima a explorar nuevas actividades con sus amores. A veces, salirte de tu zona de confort puede hacer crecer los sentimientos por tu pareja más rápido. No hay nada más adorable que ver a tu pareja caerse sobre su trasero en la pista de patinaje, ¿cierto?", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación."}, "capricornio": {"personal": "Quizás quieras abordar este día con un poco más de estrategia de lo que normalmente lo haces. A pesar de que tu pareja tal vez sea algo impaciente contigo, no dejes que eso te dificulte. Hagan un compromiso que los haga felices a los dos. Es posible que esto incluya realizar algún tipo de adquisición o establecer las bases de alguna meta a largo plazo. ¡Analiza con mucho cuidado los pros y los contras antes de involucrarte en algo que no es tan fácil de deshacer!", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva, en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieres ganar una competencia amorosa. Hacerla funcionar significa la victoria.", "trabajo": "Un buen trabajo de preparación es, en este momento, la clave de tu éxito. Antes de dar el siguiente paso asegúrate de tener todo listo. Un apresuramiento a esta altura puede dar muy malos resultados. ¿Los requisitos para el éxito? Proceder de manera práctica y lograr un alto grado de concentración."}, "acuario": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o decirla en voz alta. Si es así, di lo que pienses. Tendrás el apoyo de los planetas, que te ayudarán a formular tus ideas de una manera que no cause conmoción. De hecho, ¡incluso puedes influir en el punto de vista de algunas personas!", "amor": "Igual que un duende que se asoma cada vez que no miras, tu coqueteo tiene sus momentos pero está perdiendo pulso. Pasa todo el tiempo que puedas con tu nuevo amor, porque él o ella te conviene y te ayudará a darte cuenta de quién eres en realidad.", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles."}}