{"virgo": {"personal": "Hoy podrías estar con ánimo seductor y extravagante. Se agitará tu sentido natural de la diversión. Hoy quizás compartas bromas cargadas de picardía o diviertas con tu agudeza de ingenio. O podrías cortejar a alguien con cumplidos seductores. Dada la influencia planetaria estarás deseoso de recibir atención y agradecimiento. Busca a alguien receptivo y permítete algo de diversión.", "amor": "Es hora de que te dirijas a tu pareja para cualquier ayuda o apoyo que necesites, a cualquier nivel, ya sea espiritual, físico o emocional. Por otro lado, si eres tú quien necesita ayuda, no tengas miedo de pedirla. Después de todo, ¿cuántas veces lo has hecho por él o ella?", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso.", "frase": "Si a #VIRGO le dicen no, muy pero que muy pocas veces suplicará o rogará. Captan el mensaje enseguida y arrastrarse...mmm...no entra en sus planes..."}, "acuario": {"personal": "Hoy tienes especial decisión y una fuerte determinación. La atmósfera actual es mucho más opresiva que de costumbre, ¡y sientes la necesidad de cierta disciplina para mantener tu curso! Afortunadamente, esto es exactamente lo que te ofrece la configuración celestial de hoy. Será imposible disipar tus energías. ¡Puede que sientas un gran cansancio al final del día, pero también sentirás orgullo de todo lo que lograste!", "amor": "El desengaño amoroso está en tus estrellas ¿por qué no llamas a tu amigo/a para que te dé el apoyo emocional que siempre parece darte? Puede que tengas miedo porque no has querido verle por unos días, pero no te preocupes, estará feliz de saber de ti. Simplemente llama.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán.", "frase": "#ACUARIO:a veces,dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien.Pero en toda historia unos ganan y otros pierden"}, "cancer": {"personal": "Puedes estar siguiendo un camino lento y constante de disciplina que abarque un modo más tradicional y antiguo de ver las cosas. De repente, sin embargo, te golpea una fuerza agresiva que te insta a hacer las cosas de manera diferente. Cuanto más intentas resistirte a esta fuerza, más es capaz de causar fricción y tensión. Abre tus brazos y dale la bienvenida a esta nueva energía que tendrá un efecto muy positivo sobre ti.", "amor": "Para ti, hoy es como si volvieses a nacer otra vez. La gente te llama y escribe porque quiere estar contigo y pedir tu consejo. A ellos les gusta tu estilo y quieren copiarlo. Tu pareja romántica sigue el ejemplo, lo que hace que tu confianza personal crezca. Devuélvele el favor con una cena y una película.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas.", "frase": "#CÁNCER: sólo necesitas que te presten atención, que te comprendan, que compartan contigo todo lo que tu serías capaz de dar. Que es mucho."}, "geminis": {"personal": "¿Estás encontrándote con obstáculos? ¿Podría ser que simplemente tienes que dedicar más tiempo a completar las tareas monumentales que tienes que afrontar? Esto puede resultarte difícil de tolerar. No sabes cómo hacerle frente a momentos como estos cuando tienes que seguir haciendo la misma cosa una y otra vez hasta que obtengas resultados. Hay una lección aquí para ti. Recuerda que la paciencia es una virtud.", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "Descarga toda la agresión que has acumulado la última semana haciendo ejercicios físicos. Los deportes grupales de cualquier tipo son especialmente favorables. Tienes una tremenda carga de frustración en tu interior. Es el momento de dejarla salir.", "frase": "#GÉMINIS: es posible que algo se te haya metido en la cabeza y que no te convenga, y que lo sepas, pero da igual, necesitas probarlo, después ya pensarás si hiciste bien o no..."}, "piscis": {"personal": "No te encierres en un rincón y te aísles de todo lo que te rodea excepto de tus preocupaciones inmediatas. Cuanto más te aísles e insistas en que no necesitas ayuda de nadie, más frustración y tristeza sentirás. Si sientes soledad, miedo o enojo, admítelo ante ti mismo y los demás. Sal de tu mente en vez de encerrarte en ella.", "amor": "No dejes que hoy el tiempo afecte a tu relación. Incluso aunque el Sol esté escondido, todavía puede iluminarte por dentro. Usa tu propia luz para mantener el amor vivo en tu rela-ción. A medida que tu actitud positiva atrae a tu amor hacia ti, él o ella te apreciará incluso más.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control.", "frase": "#PISCIS es ese tipo de persona que acaba perdonando, aunque hayan sido malos con él, no puede vivir en conflictos o cosas pendientes"}, "leo": {"personal": "No te sorprendas si no pasas mucho tiempo en casa hoy. Todas las señales indican que es más probable que estés fuera de casa, de compras, realizando visitas, o tal vez asistiendo a una cena especial o a un concierto. Hay una serie de actividades para la familia que no te querrás perder, así que no dejes que tus amigos te distraigan con demasiadas compras o deportes en la televisión.", "amor": "Las expectativas pueden obstaculizar la construcción de relaciones así que mantén tu entusiasmo alto y las expectativas bajas. De esta manera, cuando ciertas expectativas se cumplan sentirás que estás avanzando en lugar de preguntarte acerca de qué expectativas aún no han sido cumplidas.", "trabajo": "No dejes que el mundo de la fantasía te atrape. Te distraerá el sueño de otra persona, te desequilibrará y creará una idea equivocada de tu carrera y hacia dónde estás yendo. No tomes decisiones apresuradas. No estás en posición de hacerlo.", "frase": "#LEO en la cama es como la chispa que enciende la mecha, no se detiene, hasta que te hace explotar..."}, "sagitario": {"personal": "El Universo te empuja a que te organices y hagas las cosas con más eficacia. Hoy ocurrirá algo que te obligará a ponerle algo de orden nuevamente a tu vida. Quizás recibas un recordatorio acerca de cuentas vencidas, o un comentario de tu jefe. No permitas que esto te moleste demasiado, es solo una muestra de las energías intensas. Pero si puedes utilizarlas para superar las cosas, estarás mucho mejor.", "amor": "¡Revelaciones! Tu nuevo amor puede revelarte que siempre le impresionaste y atrajiste, pero sentía incomodidad al acercarse a ti de una manera íntima. A veces, la etiqueta social está en una posición contraria a los planetas y las estrellas.", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos.", "frase": "A #SAGITARIO muchas veces le cuesta explicar lo que siente, pero lo tiene claro. Su parte espiritual y emocional es complicada..."}, "libra": {"personal": "Con el aspecto en juego de hoy, podrías estar concentrándote en causar una buena impresión. Quizás debas asistir a una reunión de negocios importante. Podrías estarte preocupando por presentar una actitud confiada. O quizás desees empezar una relación con alguien que acabas de conocer. Podrías sentir nervios mientras te preparas para salir con él o ella. No te preocupes. Con tu natural sentido del estilo y gran sentido del humor, cautivarás a tu audiencia.", "amor": "Aunque esta relación no comenzó con pasión, si la pasión va a existir, la llama se encenderá hoy. Cuida de esta llama y el amor crecerá. Esta podría ser una noche especial en la que el romance y el amor se unen. Todo lo que tienes que hacer es estar ahí y abrirte.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "#LIBRA: estás aquí para querer atrapar lo que no tienes, cualquier reto es entretenido para ti porque sabes que tarde o temprano lo tendrás."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En el día de hoy deberás tener la conciencia bien despierta. Si últimamente has estado pidiendo tiempo libre en tu trabajo, hoy tu negocio requiere mayor atención. Quizás necesites revisar nuevamente ese informe, o la contabilidad de este. Con el aspecto de hoy en juego, es mejor tratar las cosas de manera lógica y racional.", "amor": "Hoy tu pareja tiende a malinterpretar tu energía dispersa y considerarla como si te quejases de ella. Puedes parecer distante e inaccesible también. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "Puede que te sientas frustrado/a a causa de aquellos que en vez de dedicarse con ahínco a sus tareas están haciendo un trabajo superficial. Al dirigirte a esta gente, en vez de darte aires de superioridad, demuestra que eres comprensivo/a. Resiste el impulso de hacerte cargo de todo.", "frase": "Los #TAURO son tranquilos pero no juegues con ellos en tema celos. Puedes sorprenderte porque ahí si no hay paciencia ninguna."}, "aries": {"personal": "Tiendes a ser una persona abierta al hablar de cosas del pasado y de temas inconscientes que te preocupan que antes ni pensabas en mencionar. Es probable que tu familia sea un campo de especial atención gracias al aspecto en juego de hoy. Este es el momento perfecto para tomar el teléfono y llamar a tu madre. Lo más probable es que puedan unificar criterios sobre temas en los que antes discrepaban.", "amor": "Los nativos de tu signo pueden llegar a tener un sexto sentido cuando se trata de los asuntos del corazón. Hoy, tienes la oportunidad de practicar esa habilidad, ya que alguien cercano a ti no ha estado muy comunicativo. No es una situación terrible, simplemente confusa. Piensa en cómo puedes mejorar la relación como un todo.", "trabajo": "Hoy no todo encaja en su lugar, pero no hay nada malo en esto. No es imprescindible que todo encaje. Date un descanso. No te presiones para lograr algo extraordinario. En cambio, trata de distenderte y disfruta de un día de relajación en compañía de otros.", "frase": "#ARIES: todo el mundo lo sabe, no te callas con nada, si te molesta algo de otra persona lo escupes y punto. No te cortas con nada ni nadie."}, "escorpio": {"personal": "Puede ser que estén ocurriendo algunas transformaciones en tu vida profesional. El aspecto celestial en juego traerá nuevas e inesperadas aperturas donde trabajas. Tal vez aparezca una dimensión artística en tu vida profesional, si es que todavía no ha ocurrido. Este es un buen momento para trabajar en colaboración con otras personas. Los días venideros te indicarán la dirección correcta.", "amor": "Hoy, busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que se preste mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en los dominios del amor.", "trabajo": "Tienes entre manos un dato importante que deberías hacer circular. Pero lamentablemente hay una poderosa fuerza que te corta el paso y te impide el avance. Da la impresión de que alguien se opone sin motivos claros –porque sí– a cualquier idea novedosa. No pierdas por completo las esperanzas. En algún lado hay una luz.", "frase": "#ESCORPIO no se conforma con lo que tiene, lo agradece cada día eso sí, incluso lo malo, porque, es curioso pero después de los momentos más tormentosos de su vida, han llegado los momentos más felices... Así puede pasarse la vida entera..."}, "capricornio": {"personal": "Tu intuición ha estado especialmente afinada desde hace algún tiempo. Hoy puedes decidir ponerla en práctica. Podrías considerar asistir a una clase o taller que incremente tu capacidad de comunicación. Nuevos amigos que compartan este interés podrían aparecer en escena. Cualesquiera que sean las ideas o puntos de vista que te surjan pueden originarse a partir de los planos superiores. Anótalos.", "amor": "La pasión gobierna los cielos hoy, así que si tienes a alguien en mente a quien quieres acercarte, ahora sería un buen momento para hacer un movimiento. Esta persona probablemente tendrá el mismo interés, así que asegúrate de reservar tiempo esta noche para compartir tiempo juntos.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca.", "frase": "#Capricornio sabe herir, pero no va hiriendo gratis a la gente, no es malo pero si tiene un fondo que puede llegar a asustar si se le trata mal. Se llama tener carácter, mucho carácter... "}, "general": "Prepárate para mostrar tu excepcional tacto cuando durante todo el día y toda la noche se te pida que recuerdes la sabiduría de decir las cosas en el más suave de los tonos. Con un tono diplomático y relajado, mientras mejor te lleves con los demás, más vas a lograr. Un poco de amor incondicional también funciona bien dentro de tus relaciones importantes."}