{"sagitario": {"personal": "Puedes trabajar duro hoy para equilibrar fuerzas poderosas. Es posible que te debatas entre el deseo de aventura y la necesidad de comunicación. De cualquier manera, el resultado final es la libertad de hacer y decir las cosas que quieres. Este es un momento importante para extender tus alas a pesar de cualquier oposición. No puedes equivocarte con cualquier cosa que implique la enseñanza superior, la religión o la espiritualidad.", "amor": "¿Los momentos íntimos no han sido nada excitantes en los últimos tiempos? Pues bien, la claridad en cuanto a los deseos sin duda ayudará a esta situación. ¿A qué le tienes miedo? Es probable que tu pareja sienta lo mismo. ¡La innovación es la clave!", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas."}, "cancer": {"personal": "Las cosas deben ir especialmente bien para ti el día de hoy, así que no te preocupes por nada. La vida no es necesariamente más fácil a medida que envejeces. Acabas aprendiendo a lidiar con las cosas. Descubrirás que esto es verdad ahora mismo, a medida que tu increíble sensibilidad y sabiduría están haciendo posible que puedas obtener una perspectiva más clara. Te das cuenta de que las cosas están mucho mejor de lo que podías haber pensado.", "amor": "Los cielos estallan de entusiasmo. Todo parece posible si ambos tienen suerte y están enamorados. Sin embargo, hay un poco de confusión con toda esta excitación porque hay muchas cosas que están sucediendo muy rápido. Diviértete esta noche y mañana tómate el día libre mañana para tratar de centrarte.", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás."}, "geminis": {"personal": "Ten cuidado de que tus palabras digan lo que realmente piensas. El aspecto celestial de hoy podría inspirarte a expresar algunas opiniones fuertes. Pero también podría resultarte fácil irte de boca. Trata de no ofender a nadie con tu discurso. Y asegúrate de que tu jefe u otras personas influyentes no se ofendan por lo que tienes que decir. Si tienes cuidado de no crearte enemigos, sentirás cierta liberación cuando hables con el corazón. No emplees términos vagos o complejos. Asegúrate de que tus palabras sean fáciles de comprender.", "amor": "Si la posibilidad del romance se plantea hoy, no dejes que se te escape, porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque puede que no veas la oportunidad al principio, estará ahí. Es posible que sólo necesites alterar un poco tu rutina diaria para reconocer lo que ya te está mirando a la cara.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo."}, "piscis": {"personal": "Nociones románticas sobre tus amistades parece ser la energía que te guie hoy. Es posible que veas a una vieja amistad bajo una nueva luz, como una posible pareja romántica. Un grupo puede parecer ser la respuesta a todos tus problemas. De repente podrías convencerte de que tienes los amigos más maravillosos del mundo. Una perspectiva como esta puede ser buena, ¡siempre y cuando no comiences a pensar que todo el mundo es perfecto!", "amor": "Hoy los resultados positivos serán inmediatos en el reino del amor, pero requerirán de un esfuerzo de tu parte. Por lo tanto, por favor no escojas la opción más sencilla. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza."}, "leo": {"personal": "Una vez que tengas tus sentimientos bajo control, puedes expandirte hacia otras partes de tu vida. Puedes diversificarte, comunicarte con los demás y hacer conexiones importantes que te ayudarán a alcanzar el éxito y la buena fortuna. Hay oportunidades disponibles hoy para ti, ¡así que no las fastidies dejando que tus emociones anulen lo mejor de ti!", "amor": "Si un nuevo amor te pregunta si vas a ver a alguien más hoy, no le des demasiada información. Un poco de misterio es bueno en una nueva relación. No hace falta que le engañes, simplemente no pongas todas las cartas sobre la mesa a la vez.", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora."}, "virgo": {"personal": "Hoy, anhelas un poco de estilo. Los zapatos cómodos y la ropa práctica son dejados de lado en favor de los zapatos de moda y las telas lujosas. Tu pasión y sentido del romance están en lo más alto, por lo que también podrías aprovecharte de ellos todo lo posible. Puedes esperar cosechar una ganancia enorme como resultado de los esfuerzos adicionales que has estado dedicando a tu apariencia.", "amor": "¡Los acontecimientos inesperados de hoy sin duda te dejarán mejor de lo que estabas! No te pierdas la pasión aislándote del mundo. El Universo no lo permitirá, porque esa persona no puede esperar a conocerte.", "trabajo": "Hoy sentirás una atracción natural hacia las personas y las culturas extranjeras, y notarás que estos encuentros te brindarán una nueva perspectiva sobre tu carrera. Quizá sea tiempo de mudarse a algún sitio lejano de tu casa actual."}, "libra": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Prepárate para echarle una mano a tu pareja. Has tenido un poco de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará sus vidas! La honestidad trae recompensas.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí."}, "tauro": {"personal": "Hoy puedes dejar de lado tu habitual tendencia a seguir adelante sin mirar atrás. Podrías reconsiderar las ideas del pasado y verlas bajo una luz completamente nueva. Las circunstancias pueden obligar a una revaluación de tu trabajo o estilo de vida actual. O podrías contemplar una mudanza. El contacto con un hermano o vecino puede ser restaurado. El día de hoy se trata de ajustes.", "amor": "Si has discutido con tu pareja o con tu interés romántico, este podría ser un buen momento para resolver las cosas. Los temas que causaron la discusión ni siquiera tienen un significado real para tu relación. Aunque puedan haber razones más profundas para discutir, ninguna es lo suficientemente importante como para arruinar lo que tienen en común.", "trabajo": "Antes de comenzar con un nuevo trabajo o una nueva tarea, busca la verdad. Es muy importante, además, que al acercarte a los demás lo hagas con total honestidad. Cualquier forma de decepción que pudiera emerger explotará luego en tus propias manos. En cambio, si intentas tomar partido por la verdad, la suerte te cubrirá de su poderosa luz blanca y brillante, iluminando tu camino."}, "aries": {"personal": "El día que tienes por delante no podría estar más ocupado. Los asuntos que habían quedado sin resolver se están convirtiendo en urgentes. El día de hoy te brinda la oportunidad de liberar un poco de estrés, pero también es el momento de darte cuenta del costo que estas situaciones estresantes tienen para tu salud física. Reserva tiempo para el descanso, pero no antes de haber resuelto las cuestiones pendientes de una vez por todas.", "amor": "Hoy, para experimentar una epifanía, permanece alerta y ábrete ante esta situación; ¡la felicidad está a punto de tocar a tu puerta! Y lo más probable es que venga de una manera que nunca hubieras esperado.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel."}, "escorpio": {"personal": "Tu apariencia personal y la forma en que te perciben los demás te preocuparán hoy más que nunca. La clave está en tener seguridad de que estás constantemente proyectando una imagen de ti mismo o misma que proviene directamente de tu corazón. Incorpora más de tus creencias espirituales y religiosas a tu vida diaria. El alineamiento planetario te está influenciando para que tomes un rol más activo en estas áreas de tu vida.", "amor": "Probablemente hayas decidido no conformarte con alguien de quien realmente no estuvieses enamorado/a. Si esto es cierto; puede que hayas estado a solas durante mucho tiempo. Esto podría cambiar hoy. Ahora mismo hay alguien muy apropiado para ti muy cerca tuyo.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios."}, "capricornio": {"personal": "Los eventos sociales, probablemente relacionados con la familia, podrían requerir una gran cantidad de tu tiempo. Puede que involucren salidas, tal vez a los parques y otras áreas recreativas. Vas a disfrutar de ello, pero tu mente puede estar en otros asuntos, posiblemente proyectos en los que te has involucrado. Podrían surgir algunas conversaciones estimulantes con alguien cercano a ti. Al final del día, tu mente puede estar yendo a miles de kilómetros por hora. Asegúrate de hacer un poco de ejercicio para que puedas dormir.", "amor": "No dejes que nadie se interponga hoy entre tú y tu alma gemela. Siempre habrá gente que esté celosa de tu relación y que quiera destruir tu felicidad. Haz que tu alma gemela sea consciente de esta estratagema y evita a este tipo de personas en el futuro.", "trabajo": "Sigue trabajando en lo que empezaste ayer con el mismo envión que traías en vez de desistir e intentar algo nuevo. Asegúrate de terminar todas tus tareas, es decir, no dejes ningún hilo suelto. Con esa idea en mente, redondea y cierra lo que tienes entre manos antes de comenzar cualquier proyecto nuevo."}, "acuario": {"personal": "Hoy puedes recibir buenas noticias. Si no las recibes hoy, puede que las recibas muy pronto. Sean las que sean deberían hacerte muy feliz y provocar que permanezcas con inquietud. Probablemente querrás dar un rápido paseo por el vecindario para quemar parte de la energía. Esto podría ponerte en un espacio optimista de cara al futuro.", "amor": "Si esa persona especial está inusualmente intranquila, dale tiempo para pensar en ello. No significa que no tenga afecto o sentimientos hacia ti. Simplemente significa que tu cariño necesita de un tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Ten cuidado al elegir la gente a la que le cuentas tus secretos. Habrá quienes quieran obtener la información, pero eso no quiere decir que tú tengas que dársela. Esto es importante ya sea que te encuentres en el trabajo o no. Cualquier tipo de chismorreo creará problemas."}}