{"sagitario": {"personal": "Las emociones se exaltarán hoy cuando una pareja amorosa te llame para discutir algunos problemas. Esto no te concierne directamente, pero aún así quieres que se arreglen, ya que tiendes a sentirte impotente cuando alguien que te importa se siente molesto. En momentos como este, es realmente mejor escuchar que intentar dar consejos. Tu pareja probablemente sólo tiene que manifestarlo. Ten paciencia y todo irá bien.", "amor": "Las hojas giran de posición para recoger la lluvia cuando cae. Aunque eso es efectivo en la naturaleza, no lo es en tu vida amorosa. Has estado esforzándote al máximo durante demasiado tiempo, y es hora de que tu pareja se responsabilice de esta relación, porque tu resentimiento está creciendo.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón."}, "cancer": {"personal": "Demasiado ejercicio mental o físico podría hacer que sientas cansancio hoy. Podrías alentarte más de lo normal en la captación de las cosas y los que te rodean podrían sorprenderse de que pareces moverte como un caracol, cuando normalmente tienes mucha energía. Pasa tanto tiempo como puedas descansando, ya que tendrás que recuperar tu vitalidad. Si tienes que trabajar, concéntrate en las tareas rutinarias que requieran muy poco esfuerzo consciente.", "amor": "Para ti, este es un día lleno de propósitos, ya que juras que nunca harás o dirás ciertas cosas de nuevo en las relaciones amorosas. Por supuesto, nunca digas nunca jamás. Eso sólo tienta al destino. Por ahora, simplemente haz una lista mental de los tipos de personas a los que nunca quieres acercarte de nuevo, incluso aunque te duela.", "trabajo": "En general, te sentirás muy fuerte. Esto abrirá para ti las compuertas de un gran dique repleto de éxitos laborales. Haz alcanzado un punto alto y no hay motivo para temer una posible caída. Si quieres dar otro paso hacia la cúspide de la montaña, este es el momento adecuado."}, "geminis": {"personal": "Podría surgir una situación particularmente difícil en el trabajo. Si no tienes cuidado, podrías perder la calma. Haz un esfuerzo real por estar alerta. Podría ser que un colega te esté provocando pero esa no es razón para entrar en su juego. Mantente lejos de esa persona hoy tanto como te sea posible. Cierra la puerta de tu oficina. En casa, vete a la cama temprano. Podrás relajarte con un buen libro. Todo estará más tranquilo mañana.", "amor": "Hoy hay un conflicto romántico en las estrellas. Es probable que haya alguien más que se haya fijado en la persona objeto de tu afecto y ahora esta persona siente que te le has adelantado. Los celos generan planes de sabotaje, y eso es malo por muchas razones. Ten cuidado.", "trabajo": "Antes de que se te escapen las ideas y descubras que tu mente se ha vaciado por completo, toma muchas notas. Habrá destellos de lucidez que llegarán a ti como los rayos de una tormenta. Tal vez te convenga tener lápiz y papel a mano en todo momento. Por más reveladores que sean tus pensamientos, no servirán de nada si no los recuerdas."}, "piscis": {"personal": "Este es tu día. Puedes percatarte de que la gente acude a ti para conseguir asesoramiento y apoyo. Tienen propensión a bajar la guardia y a aceptar más abiertamente las cosas en las que crees. Las conversaciones podrían conducir a temas más espirituales y podrías llegar a dar lecciones sobre el significado de la vida. De repente, las cosas en las que has estado pensando llegan a un gran público que siente ansías de escuchar tus palabras.", "amor": "Hoy es el primer día de tu nuevo “yo”. Después de un período de transición, estarás en disposición a compartir lo que has estado trabajando con otros. Trata de elegir una pareja romántica basándote en lo que has aprendido sobre ti en lugar de aceptar a la primera persona que se presente.", "trabajo": "No te preocupes. La intensa actividad que has desarrollado con respecto a tu carrera dará resultados hoy. Asegúrate de que cada una de tus acciones está respaldada por una fuerte dosis de pasión. Si tu trabajo no te interesa demasiado, lo más probable es que no lo hagas bien."}, "leo": {"personal": "No dudes a la hora de sumarte a un proyecto o de hacer planes hoy. La energía extra complementará tu capacidad de organización y será la combinación perfecta para manejar casi cualquier cosa. Asegúrate de anotar tus metas y planes para ayudarte a mantener enfoque. Si decides hacerle frente a cualquier operación de limpieza hoy, deshazte de las cosas que nunca uses. Considera la posibilidad de donar estas cosas a organizaciones benéficas ya que hay, sin duda, alguien por ahí que las podría utilizar.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Él o ella está teniendo momentos difíciles últimamente; no tiene nada que ver con algo que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre los dos la próxima semana.", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar."}, "virgo": {"personal": "Espera disfrutar el día de hoy. Estás en muy buenas condiciones y funcionando a pleno rendimiento. Estas son las condiciones ideales para trabajar o crear. Una vez que se presenta la oportunidad, tu mente rebosa de ideas innovadoras. Esfuérzate en todo lo que hagas hoy. Si llega la oportunidad para participar en un nuevo negocio, reflexiona seriamente. Podría ser una decisión inteligente.", "amor": "Estás de humor para una aventura, así que no te molestes en tratar de combatirla, incluso si conlleva una conversación que has estado tratando de evitar. Si tienes algo que decir, probablemente va a salir de tu boca en cualquier caso. Adelante, dilo. ¡Ustedes dos probablemente terminarán riéndose de ello más tarde!", "trabajo": "Tus padres, y en especial tu madre, desempeñarán un rol muy importante, ya sea que estén aquí contigo o que ya les haya tocado partir de este mundo. Tal vez pequeñas gotas de sabiduría provenientes de uno o de ambos ya han comenzado a caer suavemente sobre ti, translúcidas gotas cargadas de consejos laborales."}, "libra": {"personal": "Puede que hoy tengas que adoptar un enfoque más disciplinado en tu comunicación. Trata de no ser tan estridente y limitante con tus palabras. La gente responde mejor a las expresiones de consuelo y a un tono simpático. Los hechos fríos y abrasivos no harán más que agravar una herida existente. Baja el tono de tus palabras. Dedícale un poco de tiempo a la soledad y a contemplar tu estado de ánimo.", "amor": "Hoy quieres cambios, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación! ¿Sientes que se ha convertido en demasiado rutinaria?¡Trata de comunicarte!", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica."}, "tauro": {"personal": "Los esfuerzos para avanzar en tu carrera que te han llevado a los éxitos del pasado podrían ponerte ante el ojo público hoy. Podrías encontrarte siendo el centro de atención, tal vez compartiendo tus métodos con otras personas o dirigiendo un grupo de discusión. Una oportunidad para escribir o dar conferencias sobre tus experiencias también podría estar a la vista. Espera recibir los elogios de mucha gente; eso podría aumentar no sólo tu ego, sino también tu entusiasmo.", "amor": "Los cielos están llenos de energías amorosas y divertidas ahora, las cuales tú y tu pareja estarán más que felices de aprovechar. De hecho, ya ha pasado mucho tiempo desde la última vez que ustedes dos realmente se olvidaron del resto del mundo y simplemente se concentraron en sí mismos, y ya es hora de que lo hagan. Si no tienes pareja, elige a tu compañía con cuidado.", "trabajo": "Hoy es un buen día para reflexionar acerca de cómo aprovechar mejor tus talentos artísticos en tu carrera profesional. Asegúrate de que tu enorme capacidad creativa no vaya a parar al cesto de la basura. Elabora un plan durante los próximos días para sacarle el jugo a tus destrezas."}, "aries": {"personal": "Puede que tengas la sensación de que no estás sintonizando con nadie hoy. Tendrán que hacerse ajustes ya sea por ti o por las personas con las que estás tratando para que se resuelva esto. Tus emociones pueden hacerte sentir tan bajo como el suelo, sin embargo tu mente desea despegar hacia la estratosfera. Los dilemas entre si tomar medidas o no hacer nada podrían paralizarte. Simplemente tienes que ir con la corriente.", "amor": "Los nativos de tu signo tienen una oportunidad única hoy para pensar en cómo el amor es verdaderamente valioso en sus vidas. Lo más importante que puedes hacer para demostrarlo es dedicarle tiempo a ello. Resiste el temor a no tener suficiente tiempo para hacer tus cosas. Descansa con la certeza de que el amor crea espacio.", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza."}, "escorpio": {"personal": "Tu asociación con un grupo podría activar tu progreso espiritual hoy. Problemas emocionales pasados podrían surgir pero no te desesperes. Míralo como una oportunidad para liberar viejos traumas que te han limitado. Trascender las limitaciones de ningún tipo (emocional, espiritual o físico) es un enfoque especialmente productivo. Vas a soltar muchas frustraciones y saldrás de la experiencia con un nuevo enfoque.", "amor": "Hoy, un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor. Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación. Siempre se puede confiar en la energía terrenal.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto."}, "capricornio": {"personal": "Hoy estás pensando a lo grande. La actual alineación astral (la que representa satisfacción) te alienta a esperar por lo mejor. Siempre y cuando mantengas tu manera aplicada para trabajar recibirás aliento, ya sea en el presente como en el futuro. Sin embargo, ten cuidado y no dejes que te exploten.", "amor": "Hoy puede que parezca que algo distrae a tu nuevo amor. No dejes que eso te desconcentre. Él o ella simplemente está intentando procesar recuerdos del pasado. Una vez que lo haga, se abrirá completamente a una relación contigo. Tómate tiempo y espera a ver qué pasa.", "trabajo": "La velocidad de tu pensamiento se acelera. Descubrirás que aquello que te tomaba horas procesar ahora toma solo unos minutos. Esta excelente predisposición mental se mantendrá durante las próximas semanas: aprovéchala. Puedes conseguir muchas cosas."}, "acuario": {"personal": "Hoy podrías estar obsesionado/a con los últimos informes sobre acciones o un comienzo prometedor de una empresa por Internet. Podrías estar haciendo el seguimiento de ingresos y egresos, relaciones de ganancias y pérdidas, y contrataciones de gerentes principales. Sería bueno investigar el mundo de los negocios. Podrías detectar una inversión rentable y pronto encontrarte en camino a un estilo de vida más adinerado. Verifica esas actualizaciones de los mercados de valores y los últimos informes económicos y sigue tus instintos.", "amor": "Si ha pasado tiempo desde que te tomaste un descanso de la comunicación electrónica, hoy no será un mal momento para empezar. Tu necesidad de conectar a un nivel más íntimo no es posible con los mensajes de texto y el correo electrónico. Da un paso adelante. Reúnanse cara a cara.", "trabajo": "Simplemente porque tu estilo actual está un poco desactualizado, hay gente que te acusa de hacer las cosas a la antigua. En realidad, no hay de qué avergonzarse. Ya lo verás: los métodos tradicionales resultarán ser los más efectivos."}}