{"sagitario": {"personal": "Tu principal enfoque está dado en el equilibrio y la independencia, y para lograr estas cosas, deberás realizar cambios en tu profesión, realizando nuevas asociaciones, y redefiniendo tus puntos focales intelectuales. A pesar de que deseas estas cosas, sin embargo, deberás luchar contra ti mismo o misma. No te dejes vencer ni te resistas. La energía astral actual te aportará muchas oportunidades que no querrás perder.", "amor": "Los planetas dicen que la ausencia hace crecer el cariño, y hoy echarás de menos a esa nueva persona. La comunicación está hoy en las estrellas así que deberías llamar a esta persona. Piensas en esa persona, así que ¿por qué tienes miedo de pasar a la acción? Si no tienes sentimientos románticos, ¿cuál es el problema?", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido.", "frase": "#SAGITARIO: a pesar de que odias atarte y que te quiten tu libertad, si estas enamorado dejas tu libertad a un lado y miras por el otro más."}, "general": "Ves miles de cosas a tu alrededor bajo la repentina iluminación del Eclipse Lunar de hoy. A medida que el Sol conjunta a Mercurio, todos se quieren poner a trabajar para producir algo inmediatamente. Tu agenda es lo primero. Esta noche, la Luna en Libra estimula el deseo de compartir y mientras más te acercas a alguien, más sentimientos reprimidos salen a la superficie.", "cancer": {"personal": "Sentirás ansia por progresar en tu trabajo debido a la orientación de este día. Desearás mayor aprecio y atención. En este momento debes ser paciente respecto a las cosas laborales. Los cambios se darán lentamente, pero debes ser paciente. Hoy es un buen día para brillar y mostrar tu competencia profesional. Las personas comenzarán a notar tus contribuciones, ¡por lo tanto, ten fe!", "amor": "Hoy, puede que sea un día de poco conflicto para ti debido a que las necesidades de tu vida laboral entran en conflicto con el romance y el amor. Alguien con quien preferirías pasar el tiempo no lo entiende cuando no tienes tiempo para él o ella. Explícaselo lo mejor que puedas, y trata de crear más espacio en tu vida.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café.", "frase": "#CANCER: en tu mundo ideal hay amor, mucho amor, felicidad, alegría y sonrisas, en tu mundo real no tanto, chocas con la realidad muy a menudo"}, "geminis": {"personal": "Con la alineación astral actual podrías sentir que te rodea mucha energía caótica. Pero esto es sólo parte del tono del día. Podrías notar que las personas parecen algo irritables e intolerantes. Deberás tener cuidado con tus palabras. Transmite comprensión al comunicarte con los demás. ¡Y no permitas que su malhumor te afecte!  Mantén una actitud mental positiva y desvía esa tensión.", "amor": "Los cielos hoy tienen que ver con el romance, así que aprovecha este tiempo especial para encontrar a alguien para compartirlo. Aunque puedes ser una persona tímida al principio, entras en calor rápidamente con un poco de aliento. Así que prueba suerte en el amor ahora y podrás obtener su recompensa.", "trabajo": "Alguien en el trabajo buscará charlar contigo. Lo más probable es que la conversación te resulte interesante. Esta persona te atrae en secreto y por eso te da gusto escuchar lo que tiene para decir. Ten cuidado de no entusiasmarte demasiado.", "frase": "#GÉMINIS: Si por ti fuera, estarías en veinte sitios a la vez, odias estar aquí sabiendo que un lugar mejor puede estar esperándote...arrggg"}, "piscis": {"personal": "Va a haber tantas cosas que hacer hoy que puede que te intimide un poco el cómo empezar. Al mediodía aún podrías encontrarte en completo agobio. ¡Tómate un descanso! Toma un largo almuerzo en una terraza al aire libre si el tiempo lo permite. Respira profundamente hasta que la tensión desaparezca. Puede que tengas que concentrarte en terminar una o dos tareas menores hoy y dejar el resto para mañana. Recuerda que demasiado estrés puede deteriorar tu salud.", "amor": "Hoy es importante mantener el equilibrio en los asuntos del corazón, y no dejes que nadie te confunda. Aunque puede haber alguien interesante en el trabajo, lo mejor es mantener negocios y placer por separado por ahora, para que no te arrepientas más tarde. Ser amigos por ahora no está tan mal.", "trabajo": "Asegúrate de evaluar tus fuentes hoy. Gran parte de la información que recibas habrá pasado por el tamiz de la fuente de la que proviene. Hay una persona que carece de imparcialidad en su proceder porque quiere sacar ventaja. No entres en el juego.", "frase": "#PISCIS: te gustaría ser menos sensible, más decidido, saber frenar algo cuando no te hace bien, pero no, siento decírtelo, no eres así..."}, "leo": {"personal": "¡Es difícil trabajar cuando tienes ganas de divertirte! Deseas relajarte pero no tienes los medios para hacerlo. ¡Si hay algo que te irrita es justamente no poder actuar por culpa de los obstáculos en el camino! Tienes muchos problemas para encauzar tu energía, pero si dejas que las tensiones sigan acumulándose, terminarás explotando o agotándote. Trata de hallar un modo de domar las tensiones antes de que te manejen la vida.", "amor": "Tus planetas te están diciendo hoy que tomes decisiones. Tu relación es demasiado nueva para necesitar estímulos externos. Si los necesitas en un momento tan inicial de tu relación, no va a durar. Tu única esperanza de salvarla será quitarte a esa tercera persona del centro de tu mundo.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado.", "frase": "#LEO: Te dan arrebatos, muchos, y lo sabes, el problema es que algunos arrebatos hacen que puedas arrepentirte mucho. Pero no puedes frenarte"}, "virgo": {"personal": "Es un día que finalizará en serenidad. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un té a la mitad de la tarde y meditando en los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "Los planetas te preguntan ¿quién está engañando a quién hoy? Probablemente no puedas negar tus emociones, por lo que ¿por qué estás jugando contigo mismo/a? Simplemente supéralo y deja que tu “yo” real salga. Tu nuevo amor probablemente no está interesado en la fachada; quiere a la persona que hay detrás. Tú eres quien necesita llegar a este lugar.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "#VIRGO: si te hieren sabes que podrías hacer mucho daño con tus chismes malintencionados que hacen llorar al más fuerte. Que no se atrevan."}, "libra": {"personal": "Todos somos crédulos hasta cierto punto. Tú no eres una excepción. Puedes esperar recibir algunas ofertas financieras hoy. Pueden venir a través del correo electrónico o a través de una persona de ventas. Confía en tus instintos. Algo de lo que se está ofreciendo en realidad puede ser demasiado bueno para ser verdad. Sin embargo, lo que se te ofrece en casa es genuino por los cuatro costados. Hay pasión en el aire junto con toda esta integridad.", "amor": "No pases el día pensando en la persona que se fue. En vez, céntrate en la persona con la que estás. Si mantienes tu mente en el pasado, nunca dejarás espacio para un nuevo amor. Hoy es el día perfecto para limpiar el desorden de tu ático para que haya espacio para un nuevo amor.", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien.", "frase": "Puede ser fácil que conozcas a #LIBRA, lo complicado será que se acerque demasiado a ti... De corazón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías sentir frustración por la falta de compromiso por parte de los demás hoy. Podrías tratar de hacer planes con la gente pero ellos siguen cambiando de opinión sobre lo que quieren hacer. Tal vez sean emocionalmente inseguros y tengan miedo a dar el siguiente paso. No dejes que otras personas te detengan. Haz planes y atente a ellos. Otras personas se acomodarán en su lugar correspondiente. No es necesario que los presiones.", "amor": "Tu casa va a ser un lugar muy ocupado durante unos cuantos días. No se va a tratar sólo de tu pareja, sino también de niños, perros, familia y amigos y también muchos invitados inesperados. Qué bello es saber que son las cálidas y afectuosas vibraciones que emites las que hacen que todo el mundo quiera estar contigo.", "trabajo": "Hoy podrías ser el oráculo de los demás. Alguien de tu trabajo puede necesitar orientación. Quizás un colega está haciendo un gran esfuerzo para seguir adelante con un proyecto. En algún momento, ofrécele ser su mentor/a. ¡Tu asesoramiento podría lograr maravillas hoy!", "frase": "#TAURO: eres honesto y si, fiel a tus principios siempre...Le joda a quien le joda. A ti no van a cambiarte...."}, "aries": {"personal": "Tendrás ansiedad y deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo, es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "Tu tiempo con los amigos y compañeros de trabajo podría conducir a algo muy positivo hoy. Simplemente asegúrate de guardarte las confidencias muy bien. Alguien con quien trabajas estará más que feliz por soltar su lengua sobre tu enamoramiento actual.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "#ARIES: eres inteligente en muchos aspectos pero a veces, no en el amor, te dejas embaucar demasiado, y ahí, pierdes tu fuerza. Lo sabes."}, "escorpio": {"personal": "Alguien con quien trabajas necesita un hombro comprensivo sobre el que llorar hoy. El estrés en el trabajo supera la capacidad de todos para soportarlo, así que no te sorprendas si en algún momento un colega derrama algunas lágrimas. Puedes encontrarte con que tu paciencia es llevada más allá de sus límites normales. En días como este lo mejor es trabajar lo más rápido que puedas, mantener la concentración, e ir a tomar algo después de salir del trabajo. A continuación da un agradable paseo de camino a casa.", "amor": "Algunos grandes romances nunca llegan a suceder porque ambas partes son demasiado tímidas como para expresar sus sentimientos. Si crees que esto es aplicable a ti, ahora podría ser un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, puedes arrepentirte más si mantienes silencio.", "trabajo": "Tal vez sientas que ya no tienes esa ventaja que solías tener en el mundo laboral. Sea como sea, no bajes los brazos. Esta sensación es pasajera. Recuerda que para tener éxito en el mundo de los negocios debes aprender también de los tropiezos. Mantén la frente alta.", "frase": "#ESCORPIO: líder, cabecilla, jefe, patrón, presidente, amo, dirigente...Haces y deshaces. Organizas y ordenas. CONTROLAS...Lo sabes."}, "capricornio": {"personal": "Las cuestiones relacionadas con la moda, las revistas y la palabra hablada o escrita, empezarán  a dar un giro en una dirección positiva hoy. Es posible que estas cosas hayan estado algo oscurecidas últimamente, o al menos, su desarrollo ha ido más hacia atrás que hacia adelante. La buena noticia es que la tendencia está cambiando. Debes notar en las próximas semanas que las cosas están volviendo a la normalidad.", "amor": "Si has estado intentando conocer gente y no has tenido suerte, ahora es el momento de cambiar de estrategia. Dedica más tiempo a tratar de conocerte mejor y puede que consigas mejores resultados. Puede que esa persona especial que has estado intentando buscar aparezca a tu puerta preparada para el romance.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir.", "frase": "#CAPRICORNIO utiliza muy frecuentemente el sarcasmo, y eso, lo lo entiende todo el mundo, por eso puede tener fama de borde."}, "acuario": {"personal": "Los bloques y los obstáculos que puedas haber encontrado en relación a tus proyectos pueden hacerte dudar si tienes lo que se necesita para realizarlos. Esto está bien, pero no te dejes atrapar por las dudas en tus habilidades. Da un paso atrás, ten objetividad y elabora maneras más prácticas y eficientes para superar los obstáculos y alcanzar los resultados que deseas. No dejes que tus inseguridades obtengan lo mejor de ti.", "amor": "El día de hoy trae un dilema en los planetas que no serás capaz de resolver de inmediato. Sientes indecisión entre un pretendiente, a quien conoces desde hace relativamente poco tiempo, y alguien cercano a quien conoces bien pero en quien no confías completamente.", "trabajo": "En general, tus pensamientos se gestan de manera clara y lógica, pero hay alguien que está plantando las semillas de la duda en tu cabeza. Alguien que se cree mucho más de lo que es está abiertamente en contra de tu funcionamiento mental e ideológico. Aférrate a tu propia verdad y no a la de los otros.", "frase": "Con #ACUARIO debes estar siempre preparado para lo inesperado, cuando creas que va por aquí, te sorprenderá yendo por el otro lado..."}}