{"sagitario": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "Si las cosas empiezan a moverse, cambiar o variar en el amor y el romance, tu primer impulso es una reacción exagerada. Esto es probablemente lo contrario de lo que debes hacer. En lugar de saltar a conclusiones rápidamente, debes sentarte y dejar que las cosas se desarrollen poco a poco. Resístete a la tentación de hacer un movimiento sólo porque tus emociones están alborotadas.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a."}, "cancer": {"personal": "Ábrete a todas las posibilidades que el día te trae. Te sorprenderán las increíbles oportunidades que se te presentarán cuando dejes de juzgar a las personas y a sus acciones. Este es un momento para ser social y demostrar tu sentido del humor. Mantén las cosas sencillas y recuerda siempre tener una perspectiva sana ante cualquier situación. Las palabras pueden causar mucho efecto así que asegúrate de utilizarlas con mucho cuidado.", "amor": "Para ti es el momento de pensar sobre cómo tu carrera profesional puede requerir demasiado de tu tiempo, en detrimento de tu vida amorosa. Todo el mundo tiene dificultades para equilibrar el trabajo y el amor, pero a veces tú tienes más problemas que los demás. Nadie lo va a hacer por ti. Tienes que reservar tiempo para la otra faceta de tu vida.", "trabajo": "La capacidad de tu memoria te impresiona. No te costará nada retener los datos que procesas a menudo. Si tienes que estudiar para un examen o para hacer una presentación en tu trabajo, este es el momento adecuado. A tus ojos, agudos como están para el detalle, no se les escapará nada."}, "geminis": {"personal": "Tu conexión consciente con lo divino está mejorando y floreciendo. Tal como lo refleja la configuración astral de hoy, estás dándote más cuenta de tus propias emociones y acciones. Te estás convirtiendo en una persona más realista. A medida que creces y maduras en tu desarrollo espiritual, tu frustración puede crecer más hacia tu vida diaria. Debes darte cuenta de que quizás sea preciso hacer grandes cambios en el lugar de trabajo y en la rutina diaria para que esa parte de tu vida se mantenga a la par de tu naturaleza espiritual.", "amor": "Hoy puedes llegar a sentir cierto grado de desafío por el estado emocional extremo de tu pareja. Puede haber sido algo que dijiste o simplemente algo que sucedió. En cualquier caso, te toca a ti ayudar a sanar a esta persona y seguir adelante. Tu amor depende de tu capacidad para sentir su dolor y ayudarle a disolverlo.", "trabajo": "Una decisión que tomaste hace unas dos semanas puede tener repercusiones hoy. Quizás en aquel momento estabas tan concentrado/a en los detalles que el árbol te impidió ver el bosque y ahora esto te acarrea numerosas dificultades. Reconoce tus errores."}, "piscis": {"personal": "Las cosas deberían salir muy bien mientras hayas hecho el trabajo de preparación necesario para tener éxito. La sartén está caliente y es el momento de añadir los ingredientes. Si has hecho el trabajo preliminar, el siguiente paso será fácil. Si te has olvidado de cuidar estos detalles, acabarás haciendo muchas cosas diferentes a la vez.", "amor": "Hoy es un día de autodescubrimiento y una mueva amistad podría liberarte. Ahora ya puedes ser tú mismo/a y sentir que te aprecian por ello en vez de levantar una fachada que no te representa en absoluto. Tienes el derecho a ser tú mismo/a en el amor y el romance, así que asegúrate de que muestras a los demás quién eres exactamente.", "trabajo": "Un punto de vista flexible y dispuesto a adaptarse te abrirá muchas puertas. Si da la impresión de que eres una persona mandona o alguien que se las sabe todas, la gente no hará el más mínimo esfuerzo para escuchar lo que tengas para decir. Trata de mostrar una actitud abierta y comprensiva para con los demás en todo momento."}, "leo": {"personal": "Tu mente debe ser especialmente rápida y ágil hoy, y tu curiosidad estará en un punto álgido. Tu búsqueda de intereses intelectuales podría dar lugar a actividades de grupo en las que conozcas a otras personas interesadas en los mismos temas. Podría llegarte una gran cantidad de información. Disfrutarás de discutirla. Nuevas amistades y posibles intereses podrían surgir.", "amor": "Siempre has tenido habilidad con las palabras. Puedes decir lo que quieres decir en la mitad de tiempo que tardamos la mayoría de nosotros en tratar de balbucear lo que acabamos de pensar. Tu don de la palabra es exactamente lo que se necesita en este momento, especialmente en el departamento del romance.", "trabajo": "Eres una de esas personas que siempre va por todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto."}, "virgo": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción, e inconsciente saldrá de lo profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre, por lo que consolidarás las lecciones de las últimas cuatro semanas. El aspecto astrológico de este día sugiere que existe una gran cantidad de tensión involucrada en este proceso.", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora son dos.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio."}, "libra": {"personal": "¡Hay un pronóstico excelente para ti! Aunque hoy no se producirán eventos importantes, existe la promesa de libertad para los próximos meses. Un cambio fundamental está a punto de ocurrir en tu profesión y vida amorosa. A medida que los meses se desarrollan, puedes esperar que aumente tu visión, tu creatividad y quizás tu rebeldía. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Si sientes que te distraes en el trabajo debido a una relación amorosa, intenta centrar tu atención. Tendrás mucho tiempo más tarde para dedicar tu atención a los asuntos del corazón. No crees más problemas de los que necesites.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar."}, "tauro": {"personal": "Un nuevo y atractivo interés puede haber capturado tu imaginación. Podrías tener dificultades para pensar en muchas otras cosas, así que podría ser una buena idea tratar de encontrar maneras más beneficiosas de perseguir este tema. Tus habilidades para el estudio en profundidad se ven reforzadas por la intuición, por lo que la lectura podría resultar especialmente beneficiosa en estos momentos. Las clases y los talleres podrían proporcionarte asistencia, así como información. ¡Descubre lo que funcione mejor para ti!", "amor": "La configuración astral está poniendo énfasis hoy en la música. No te demores; invita a tu pareja a una noche en la ciudad llena de música en vivo y buena comida y bebida. Las estrellas aconsejan baile y jolgorio. Terminará con un apretado abrazo, ¡y eso hará que sea una noche maravillosa!", "trabajo": "No tomes ninguna decisión importante. Posterga las reuniones de importancia. Tu mente no está totalmente estable y tus acciones no resultarán como deseas. No hay nada que te mantenga con los pies en la tierra. Es momento de atenerse a las tareas ya planificadas."}, "aries": {"personal": "Hoy no intentes lograr todo lo que deseas realizar. La actual alineación celestial está señalando que habrá pérdidas de energía con relación a encuentros casuales que sucedan hoy. Habrá quienes intenten venderte algo o te pedirán ayuda o consejos por problemas personales. Tú, que añoras tener tiempo a solas para concentrarte, deberás cuidarte de no estancarte en las necesidades de los demás.", "amor": "Hoy es un gran día para que los nativos de tu signo profundicen en los jugos creativos que han fluido a su máxima capacidad. Es cierto que tu ser querido te inspira una gran pasión. Pero, ¿tiene lo que se necesita para apoyar tus sueños? Comunicar todo lo que deseas hoy es la respuesta para hacer que todo suceda.", "trabajo": "Durante las últimas semanas, quizás adoptaste una idea que te surgió de la nada. Ahora la realidad toca a tu puerta y comienzas a ver todas las razones por las que esta idea no funcionará o por qué debes analizar las cosas con mayor claridad antes de actuar. No te distraigas."}, "escorpio": {"personal": "Hoy tus capacidades intelectuales y expresivas deberían recibir un impulso de los planetas. Es un excelente momento para organizar tus pensamientos acerca de la presentación de un proyecto a un colaborador, hacer negocios o escribir. En cuanto a tu vida privada, también es un buen momento para examinar los últimos acontecimientos, algunos aspectos de los cuales son todavía parcialmente incomprendidos.", "amor": "El día de hoy podría muy bien conducir a una relación, ¡así que presta atención! Los contactos afectuosos pueden ser muy intensos y placenteros. Pero cuando tienen que terminar, dolorosos. Así que si ves este encuentro como algo que puede hacerte daño, tal vez deberías intercambiar números,  miradas, un beso o dos... y luego retirarte.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles."}, "capricornio": {"personal": "Puede que hoy te pidan que te tragues tu orgullo y cedas ante la voluntad de otra persona. Esto será difícil de hacer. Trata de concentrarte en buenas razones para la obediencia, y resuelve tu frustración dando un paseo a paso ligero. Espera recibir algunas buenas noticias de otra parte que te ayudarán a calmarte. Relájate con un grupo de amigos esta noche.", "amor": "Después de este turbulento romance sus diferencias deberían ser obvias y también lo que tienen en común. Ahora la pregunta es: ¿qué es más fuerte? Nunca sabrán esto hasta que regresen a casa, a un lugar que es familiar para los dos, y vean si la emoción todavía está presente.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa."}, "acuario": {"personal": "El ocultismo, la alquimia o la astrología podrían capturar tu interés hoy. Puedes asistir a una conferencia o taller sobre el tema, o podrías inscribirte en una clase. Tu mente es aguda, por lo que lo que sea lo que decidas estudiar aprenderás más rápido y retendrás mejor. La lectura y la experimentación podrían enseñarte mucho ahora. Otras posibilidades incluyen la meditación, el ritual o la regresión a vidas pasadas.", "amor": "Hoy es el día perfecto para llamar a una persona especial con la que puedes haber querido estar, pero el tiempo no era el oportuno. No esperes demasiado tiempo. Puede sorprenderte lo feliz que está esta persona de saber de ti. Esta puede ser una oportunidad especial para encontrar el amor.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto."}}