{"virgo": {"personal": "¿Estás trabajando desde casa ahora o tal vez lo estás considerando? Si es así, recuerda que es probable que disfrutes de la comodidad y libertad que esto proporciona. Estar en tu propio ambiente, entre tus libros o mascotas, y vistiendo tu propia ropa se sentirá bien. Sin embargo, de ninguna manera trabajar a solas comprometerá tu ética del trabajo. En todo caso, podrás hacer más cosas que nunca. No cedas y lánzate a ello.", "amor": "Ayer pudiste haber sentido que tu corazón se rompía, pero hoy late con nueva pasión y se eleva por los cielos. Pensaste que te habías perdido en la niebla, pero a medida que la confusión se aclara, debes encontrar tu amor allí mismo, de pie a tu lado.", "trabajo": "Te piden que hagas esfuerzos, que llegues más lejos. No sería mala idea que intentes sobrepasar tus propios límites. Mientras más te exijas, más te beneficiarás de los enormes recursos y oportunidades que existen a tu alrededor.", "frase": "#VIRGO: siempre eres tú el que vas a decidir qué hacer con tu vida. No es que suene borde pero, si no pides consejo, mejor que no los den..."}, "acuario": {"personal": "Parece como si estuvieras abriendo camino de nuevo. Ahora que estás planeando para el futuro, puedes inscribirte en un programa educativo o hacer un viaje. No te dejes impresionar tanto por las buenas perspectivas de hoy que te olvides del asunto que te ocupa. Acepta este día como lo que es: un breve respiro en medio del caos. Mañana volverás a tu trabajo habiendo descansado.", "amor": "Hoy podría ser el día en que te des cuenta que te has enamorado de uno/a de tus mejores amigos/as. Probablemente siempre has visto a esta persona como una gran amistad pero nunca le habías considerado nada más que eso. Hoy los amigos podrían convertirse en amantes.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "#ACUARIO es impredecible, brillante, original, independiente y sí, tiende a llevar la contraria..."}, "cancer": {"personal": "Ten cuidado con las personas a tu alrededor. El servicio a los demás es una parte importante del día, ya que tienes compasión y cuidado en tu mente. Aprovecha esta oportunidad para convertirte en un proveedor de cuidado reconfortante para alguien cercano que necesita de un hombro en el que apoyarse. Vas a ganar un gran número de amigos leales al compartir tu naturaleza apasionada con los demás.", "amor": "Los nativos de tu signo tienen un día estresante por delante, ya que combinan negocios y placer. Rara vez es una buena idea hacer esto, pero lo has estado planeando desde hace algún tiempo, así que cuentas con el apoyo del Universo. Eso sí, no des demasiado por sentado. Las relaciones profesionales deben ser cultivadas a toda costa.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad.", "frase": "El carácter de #CÁNCER es el menos claro de todos los signos del zodiaco, ¿confusos? ¿contradictorios? SI, mucho"}, "geminis": {"personal": "Hoy es un buen día para que manifiestes tus emociones. Tu estado de ánimo general está en ascenso y quienes te rodean desean verte alegre. Quizás tengas una actitud más frívola que de costumbre, pero puedes usar esto a tu favor. Los astros te extienden una invitación a volar más alto, hacia las nubes para que veas lo que el cielo puede ofrecerte.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de ti cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, las cosas tienen un aspecto mucho más positivo en los últimos tiempos. ¡Celebra!", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor.", "frase": "#GÉMINIS: ni eres tont@, ni nada se te escapa, tienes un poder analítico superior al resto...Y no siempre te gusta ser así, a veces, te encantaría pasar más de todo..."}, "piscis": {"personal": "Tienes una gran cantidad de poder a tu disposición hoy. Debes tener en cuenta que cualquier cosa que deseas se hará realidad. No desperdicies palabras o acciones. Concentra tu energía y céntrate en una o dos cosas importantes en lugar de dispersar y diluir tu energía total. No hay nada que temer en un día como este.", "amor": "Recuerda que un sueño es aquello que hace latir tu corazón. Hoy comparte el amor con la gente del trabajo, con desconocidos, ¡incluso con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando se ponga el Sol.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete.", "frase": "#PISCIS: eres un gran manipulador, cuando quieres, y lo sabes, pero no lo haces con cualquiera, embaucas bien cuando quieres algo de alguien"}, "leo": {"personal": "Hoy tal vez te sientas con la energía un poco baja, pero no luches contra eso. ¡Siéntate y déjate llevar por la pasividad! La influencia proveniente de la alineación planetaria crea una gran oportunidad para que puedas meditar acerca de lo que quieres lograr en tu vida. Imagina en colores vívidos dónde quieres estar dentro de un par de años. Depende de ti decidir y ahora es el tiempo para hacerlo. Lo que visualices hoy quizás se manifieste mañana.", "amor": "Piensa antes de actuar hoy, la gente no siempre aprecia tu honesto enfoque. Especialmente esa persona especial. Tienes capacidad para asustar a esta persona inmediatamente si no tienes cuidado. La sutileza es la clave, tanto ahora, como siempre.", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes.", "frase": "#LEO: sobre proteges lo que es tuyo, y si, eso es tu familia, tus amigos y la gente que te importa. Te da lo mismo si les sienta bien o mal."}, "sagitario": {"personal": "Las perspectivas del día de hoy deben adaptarse el ser dinámico e idealista que eres, sobre todo en estos momentos. Habrá algunas críticas y no perderás la oportunidad de puntuar tus comentarios con tu famosa ironía. Tus puntos de vista sobre la rigidez social y las actitudes conformistas son bien conocidos, ¡pero hoy tu sentido del humor se impone y la gente te escucha con placer!", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo, las telarañas y dejar atrás la actitud del invierno sedentario. Esa bella persona no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Tus sueños y tus objetivos financieros requieren un alto grado de enfoque y concentración. Semejantes golpes de suerte y buena fortuna no van a darse sin un esfuerzo consciente de tu parte. Este es un buen día para comenzar a concretar, deliberadamente, esos pasos que tú sabes que tienes que dar.", "frase": "#SAGITARIO no se morderá la lengua nunca, así que no esperes escuchar lo que QUIERES escuchar...si no lo que es"}, "libra": {"personal": "Puedes esperar que tu vida cambie de una manera bastante dramática hoy. El cambio puede ser sutil al principio, pero con el tiempo y la distancia es muy probable que mires hacia atrás y veas este día como crucial. Podrías recibir noticias interesantes que hagan que tu cabeza dé vueltas con ideas. Tal vez has estado pensando en comenzar tu propio negocio y hoy tendrás una idea. Tal vez conocerás a alguien que mejore tu carrera. Mantén tu mente abierta a las posibilidades.", "amor": "Para ti, el día de hoy sólo tiene que ver con el amor. Esto puede extenderse más allá de tu pareja romántica, a los niños, familiares, animales y el mundo en general. Te asombra tanto cómo dos personas pueden conectar así de profundamente, que no puedes darte cuenta de mucho más. Deléitate con esta profunda sensación de conexión con todo lo que ves.", "trabajo": "Sabes que tienes razón. Aun así, da la impresión de que la oposición te acosa desde todos los ángulos. No permitas que las presiones externas te alejen de tu propia concepción de la verdad. Siempre y cuando logres ser fiel a tus principios, todo saldrá muy bien.", "frase": "#LIBRA: prefieres que nadie se meta en tus cosas, porque ya lo han hecho, y acaba siendo peor. Así que las cosas las decides tú solit@."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías decidir realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar solo, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Esfuérzate para que tu pareja sepa lo importante que es para ti. Tus esfuerzos no tienen que ser grandes, pero podrían serlo si tienes el estado de ánimo apropiado. El objetivo es utilizar este día para construir una base sólida para una relación larga y fructífera.", "trabajo": "Al concentrarte en las tareas y obligaciones diarias es posible que llegues a una importante percepción sobre tu carrera. Esta valiosa información llegará a través de la calma de tu corazón, no del murmullo de tu cabeza. Sigue tus impulsos.", "frase": "#TAURO puede detectar una sonrisa falsa a un kilómetro de distancia"}, "aries": {"personal": "Hoy, anhelas un poco de estilo. Los zapatos cómodos y la ropa práctica son dejados de lado en favor de los zapatos de moda y las telas lujosas. Tu pasión y sentido del romance están en lo más alto, por lo que también podrías aprovecharte de ellos todo lo posible. Puedes esperar cosechar una ganancia enorme como resultado de los esfuerzos adicionales que has estado dedicando a tu apariencia.", "amor": "Hoy no sacrifiques la dulzura sólo por tu decaído estado de ánimo; saboréala. ¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "Cualquier indecisión que hayas sentido en los últimos días ha desaparecido. Ahora puedes avanzar. Hoy es el día para comenzar nuevos proyectos. Anímate. Trata de dar cuanto antes los primeros pasos. Estás ingresando en la fase inicial de un nuevo ciclo.", "frase": "#ARIES: buscas la emoción y los resultados rápidos y necesitas algo de acción para hacer interesante la vida, si no, te aburres y acaba mal."}, "escorpio": {"personal": "Es probable que tu estado de ánimo sea hoy muy alegre y lo vas a mostrar en tu cara. Esto no va a pasar desapercibido para la gente que conoces. Puedes hacer algunos nuevos amigos y, si no tienes pareja, podrías conocer a alguien interesante y con potencial para el amor. Esta persona es alguien educado y refinado, por no mencionar inteligente. Sé cordial, agradable y disfruta de tu día.", "amor": "Sigues sintiéndote bastante extravagante en el departamento de las finanzas, y en ese caso, sólo hay una cosa que hacer, y lo has hecho por los amigos antes. Lleva a alguien contigo cuando vayas de compras -tu amor, por ejemplo- y haz que se haga cargo de tus finanzas.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "#ESCORPIO: tienes todo bajo control, se te da muy bien y lo haces como nadie. Negociando conseguirás lo que sea, y si no, extorsionando ¿no?"}, "capricornio": {"personal": "Debido a la influencia actual, sentirás la necesidad de examinar concienzudamente los aspectos más materiales de tu vida. ¿Estás donde deseas estar? ¿Eres independiente financieramente? ¿Experimentas demasiada presión por tus preocupaciones financieras? ¡¿Por qué no intentas apoyarte un poco más en tu natural optimismo para comenzar con la aventura de tu vida?!", "amor": "Quizá sea el momento de una celebración, para ti y para tu pareja, la persona que te ayudó a hacer que sucediese. ¡Háganse un favor y tómense una noche libre! Ya sea que prefieran salir a cenar con amigos o una noche tranquila a solas, haz que suceda.", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse.", "frase": "#CAPRICORNIO: estás aquí para ser clar@ y sincer@, aunque a veces, sin tacto, pero siempre la verdad. Que no pregunten si no quieren verdades..."}, "general": "Hoy es un momento favorable para afinar algo y hacer que sea más a tu gusto. De hecho, no hay nada de malo en ir más allá de lo que buscas. Los recuerdos y el amor hacen la diferencia cuando la Luna aspecta a Venus. Toma un viaje por el carril de la memoria y piensa en los buenos tiempos que tuviste. Para los solteros, esto podría significar un déjà vu."}