{"sagitario": {"personal": "A veces puedes ser tener demasiada generosidad con los demás. Das de tu tiempo, dinero y energía sin pensarlo dos veces. Hoy necesitarás equilibrar entre generosidad y cuidar tus propios intereses. La energía astral de este día te incentivará a cuidar de ti mismo/a y a recargar las baterías. No es el mejor día para prestar dinero o dar todo tu tiempo para ayudar a alguien o algo.", "amor": "Aquí está la parte difícil: tienes que borrar algo de tu conciencia y sabes que sea quien sea la persona con la que necesites hablar ya sabe qué esperar. Todo está bien. ¡Simplemente dilo! Ellos te respetarán más una vez que digas lo que tienes en tu mente y en tu corazón, y también te sentirás mejor contigo.", "trabajo": "Atrévete a asumir el rol de la persona intrépida que se lanza a la exploración. Penetra con coraje en territorios desconocidos. Deja que sea la fe –y no el miedo– lo que determina tus acciones. Así obtendrás el apoyo que necesitas y tus esfuerzos darán su fruto. Si alguien en tu entorno está buscando una idea nueva e innovadora, ¡tú la tienes en tu mente!"}, "cancer": {"personal": "Se te podrían ocurrir algunas ideas nuevas en tu vida profesional. La alineación astral te puede hacer pensar sobre tu carrera futura de manera completamente nueva. Te asociarás con personas con quienes jamás hubieras pensado tener contacto un tiempo atrás. Desaparecerán todos los estereotipos.", "amor": "Una persona bella, apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No falta la diversión aquí, así que disfruta de la coquetería.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a."}, "geminis": {"personal": "Hoy puede que organices un evento social improvisado, y podrían aparecer más personas que con las que inicialmente contabas. Sin embargo, no te preocupes por eso. La reunión debería ser agradable para todos, incluso si el lugar está un poco abarrotado. Tus visitantes pueden cuidar de sí mismos. Entre los invitados inesperados puede estar una persona atractiva e interesante que podría resultar ser un potencial amor. Relájate y disfruta de tu día.", "amor": "Es el momento de tener intimidad de verdad. Si esa intimidad es de tipo físico, espiritual o inte-lectual es totalmente decisión tuya,  pero seguramente no te apetecerá si no es con alguien que sea con una persona que no es totalmente honesta contigo.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación."}, "piscis": {"personal": "¡Qué gran día para el amor! La configuración planetaria de hoy bien puede sacar a relucir al Cupido que tienes dentro. Usa este momento maravilloso de la vida para comportarte más atractiva y seductoramente con tu pareja, o para tratar de captar la atención de esa persona especial. Sin embargo, trata de no hacer las cosas demasiado complicadamente y evita el deseo de tener todo bajo control. ¡Esa actitud no te llevará a ningún sitio!", "amor": "¡Mira detrás de ti! Hay una persona solitaria del Signo Géminis que te ha visto desde lejos. Presta atención, esta persona puede no ser lo que habías anticipado. Puedes sorprenderte agradablemente; los Géminis son muy independientes y aventureros, ¡y eso es exactamente lo que tus solitarias noches necesitan!", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente."}, "leo": {"personal": "Las preocupaciones sobre el dinero que te aquejan hoy podrían estar fuera de lugar. Según todas las apariencias, la situación financiera temporal podría ser un poco difícil, pero probablemente no todo sea tan grave como parece. Abandona el pánico por un momento, siéntate y revisa algunos números. Probablemente descubrirás que un presupuesto cuidado y apretarse el cinturón un poco es todo lo que necesitas para superar esta situación. Puedes hacerlo.", "amor": "Las rutinas mundanas de la vida diaria pueden llegar a ser bastante aburridas, así que podrías estar buscando un poco de drama hoy para condimentar las cosas. Si te topas con romance en el camino, trata de evitar complicar las cosas antes de tiempo, porque podrías dejar pasar la oportunidad del amor verdadero.", "trabajo": "Después de pensarlo concluiste que debías cambiar de área de trabajo o buscar un nuevo puesto en otro lugar. Al principio la idea te pareció magnífica. Pero ahora has comenzado a dudar. Hay voces en tu mente que no se cansan de enumerar y repetir las razones por las cuales deberías quedarte justo donde estás."}, "virgo": {"personal": "Hoy probablemente empieces algo desde cero. El alineamiento planetario puede significar una oportunidad para volver a empezar. Si hay algo negativo ocurriendo en tu vida en este momento, el aspecto en juego indica que las cosas mejorarán pronto. Si perdiste una promoción en el trabajo o tuviste un problema con un compañero, este es el día para poner un poco de esfuerzo extra para solucionar las cosas. Puede que no se te recompense de inmediato, pero el esfuerzo que realices valdrá la pena a corto plazo.", "amor": "Hoy hay que ver lo que subyace y tener honestidad sobre ello. Esto es lo único que marcará la diferencia. ¿Sientes debilidad y agotamiento? ¿Incluso un poco de depresión? ¿Te sientes como si tu estado de ánimo estuviese oscilando como un péndulo? Una mirada de cerca al amor te ayudará.", "trabajo": "Hoy es un buen día para que te organices. Recoge todas las partes de tu vida que están dispersas y ponlas en su justo orden. Desarrolla un nuevo sistema para que haya más eficiencia en tu trabajo. Los próximos días fluirán con más facilidad si te tomas el tiempo ahora para estructurar todo de una mejor manera."}, "libra": {"personal": "Muchos de tus temas relacionados con la salud estarán en el centro de atención gracias a la orientación de este día. Descubrirás que la actividad en tu hogar y en la vida familiar tendrán un enorme efecto en tu salud mental y espiritual Asegúrate de tomarte un receso y de demostrarle a los demás cómo te sientes si es éste realmente tu caso. Existe una gran transformación en tu hogar en este momento y descubrirás que saldrá a la luz por tus emociones de este día.", "amor": "El regreso de un ex puede traerte poderosos recuerdos, tanto buenos como malos. Aunque las emociones que podrían haber contribuido a la ruptura aún estén presentes, estarán ahora, con suerte, más templadas. Si vas a probar esta relación de nuevo, no empieces pensando en las heridas del pasado.", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar."}, "tauro": {"personal": "Hoy tendrás algo de dificultad para concentrarte en tu trabajo. Tiendes a ser una persona creativa por naturaleza y te disgustan los límites rígidos. No manejas muy bien los tiempos, prefieres marchar al sonido de tu propio tambor. La alineación planetaria de hoy aumentará tu necesidad de libertad. Quizás debas completar ciertas tareas, así que no seas irresponsable. ¡Prémiate con algo divertido al final del día!", "amor": "El día de hoy te ofrece la oportunidad de darte cuenta de las áreas en las que puedes estar impidiendo el paso del amor. Todos luchamos contra problemas personales, pero es posible que sin darte cuenta imposibilites que entre a tu vida. Observar esto un poco más profundamente te ayudará a eliminar cualquier obstáculo.", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante."}, "aries": {"personal": "Si se te ha estado dificultando tener éxito en el campo de la escritura, el habla o la edición, tienes la oportunidad de un avance real hoy. Una gran suma de dinero o una gran oportunidad pueden llegarte y, sin duda, querrás aprovecharte de ello. Puede tratarse de documentos legales, como contratos. Esto sin duda aumentará tu ego, tu estado de ánimo y tu motivación.", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón como lo haces tú cuando el mundo tiene un montón de aristas afiladas. Hoy, piensa antes de entrar de puntillas en el país del Nuncajamás. Tu amor te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a."}, "escorpio": {"personal": "Lleva tu creatividad a un nuevo nivel. Hay muchas maneras de expresarse creativamente, así que escoge una y sigue adelante. Puedes tener el deseo de estar en escena y querer compartir tus sueños y tu pasión interior con el mundo. Tus fuertes emociones y la perspectiva de ensoñación están activas. No trates de exagerarlos o de expulsarlos. Escuchar a tu cerebro demasiado tiempo puede privarte de la generosidad de tu corazón y de la imaginación.", "amor": "Hoy los polos opuestos se atraen. Aunque al principio puede que no parezca que tengas nada en común con un posible interés amoroso, esto no necesariamente significa que sea cierto. Da tiempo a que se desarrollen las cosas y podrías descubrir que ustedes tienen más cosas de las que hablar de las que pensabas.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud."}, "capricornio": {"personal": "Algunas conversaciones reveladoras con amigos o familiares pueden traer viejos recuerdos traumáticos del pasado que puedes haber estado reprimiendo. Esto podría arrojar luz sobre muchos obstáculos que has estado encontrando últimamente, y por lo tanto te permiten liberar estas emociones y acabar con los obstáculos. Una vez que eso suceda, ¡el cielo es el límite! Tu poder personal y confianza deberían ser más fuertes que nunca. ¡Adelante!", "amor": "¿Otra noche de romance? Apuesta a que sí. De hecho, puede que estés de tan buen humor que querrás que la noche comience más pronto, casi al medio día. Bueno, ¿por qué no? Encuentra una excusa para que ambos puedan salir antes, cancelen sus citas y almacenen provisiones románticas. Velas, música, películas, etc.", "trabajo": "No tengas miedo de revelar tu lado sensible, ni siquiera en el trabajo. Es bueno que la gente sepa que eres una persona perceptiva y en cierto modo delicada. No tienes por qué ser siempre un guerrero feroz. Suéltate, relájate y aminora un poco la marcha."}, "acuario": {"personal": "Es hora de que hagas uso de ese recurso interior que siempre has sabido que existía. Tu habilidad para sanar es extraordinaria, y no tiene sentido negarlo por más tiempo. Tu mente es como una esponja, sedienta por absorber nuevos conocimientos o practicar artes curativas. Puede que hoy pases tiempo buscando en una librería de New Age. ¿O por qué no pasas una relajante hora sobre una mesa de masaje?", "amor": "Para los nativos de tu signo, es un día inusualmente social lleno de visitas de amigos, llamadas y de planes para eventos futuros. Si tienes ganas de romanticismo, ¿por qué no invitas a tu amor? Quiere causar una buena impresión ante tus compañeros. Dale la oportunidad de empezar con buen pie.", "trabajo": "Ya sea que te hoy trabajes o no, te costará desconectar la parte de tu mente dedicada a tu labor profesional. Sin embargo, es posible que surjan ideas novedosas relacionadas con tu trabajo: no te desenchufes completamente del ámbito laboral. Ten a mano lápiz y papel."}}