{"virgo": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de ese hombre alto y morocho que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que la energía astral de hoy colme tu día de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo antisocial. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de una atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte.", "frase": "Los #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "acuario": {"personal": "Un evento festivo tiene lugar en tu casa hoy. ¿Es el cumpleaños de un miembro de la familia? Habrá gran cantidad de bromas alegres junto a un intenso debate sobre temas profundos e historias de extraños sucesos que ocurren en todo el mundo. Puedes hacer planes para otra reunión de este tipo en casa de otra persona. El amor puede florecer. Algo de la noche te ha unido más a otra persona. ¡Disfruta!", "amor": "Hoy será un día de chispas románticas cuando entres en contacto con una persona fascinante que también te repele ligeramente. Las mejores relaciones siempre tienen este tipo de fuegos artificiales, así que no te sorprendas cuando te preguntes acerca de esa persona más tarde. Siempre se puede hacer arreglos para cruzar los caminos de nuevo si lo desean.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "#ACUARIO: Muy amigo de tus amigos, a morir, pero también muy enemigo de tus enemigos...y lo sabes...Aunque sean pocos..."}, "cancer": {"personal": "El tema del día es el conocimiento y el aprendizaje. ¿Analizaste lo que soñaste? ¿Te avergüenzas de no haber asistido a tal escuela o universidad? Si ese tipo de temas inundan tu mente, recuerda que tu creatividad no tiene mucho que ver con los títulos que tengas y todo que ver con la forma en que usas tus habilidades y conocimientos para mejorar el mundo.", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "Por lo general, funcionas a partir de una presión interna que te exige que hagas todo más rápido, mejor y de modo más eficiente que los demás. Por tu propio bien, date un descanso y recuerda que no hay ninguna necesidad de generar constantemente tanto estrés.", "frase": "#CÁNCER se toma las cosas muy a lo personal, y a menudo, construye un muro a su alrededor para protegerse del dolor y el rechazo."}, "geminis": {"personal": "Hay una gran cantidad de combustible para tu fuego hoy, así que ve por ello. Pasa tiempo con los tuyos y utiliza tu creatividad. Dale un buen uso a tu personalidad de amante de la diversión siguiéndoles el juego de los demás. Este es un buen día para ofrecerle tus talentos a los esfuerzos en grupo. Serás una bienvenida adición a cualquier situación social.", "amor": "Sigues sintiéndote bastante extravagante en el departamento de las finanzas, y en ese caso, sólo hay una cosa que hacer, y lo has hecho por los amigos antes. Lleva a alguien contigo cuando vayas de compras -tu amor, por ejemplo- y haz que se haga cargo de tus finanzas.", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará."}, "piscis": {"personal": "Con la energía celestial del día de hoy, compartirás momentos agradables con tus seres queridos. Te llevarás mejor con tu familia y pasarás algunos momentos alegres con ellos. Te sentirás bien contando chistes y simplemente compartiendo tu tiempo con ellos. Estarás más cerca de tu pareja, disfrutando de su compañía. O si eres soltero, hoy un querido amigo te levantará el ánimo. ¡Deja que las cosas sucedan!", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y ¡seguro que ya lo sabes! Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Estás en la posición más adecuada para poner en práctica tus innovadoras ideas y avanzar a grandes pasos. Lo único que te detiene es esa gente que de tan atrofiada parece tener miedo de probar cosas nuevas. No te preocupes por ellos ya que lograrás triunfar.", "frase": "#PISCIS puede parecer un tanto anti social a veces, pero sólo es porque quiere estar sol@, y si, si les hablas ahí, les molesta bastante"}, "leo": {"personal": "Por fin serás tú mismo/a nuevamente. Aunque aún sentirás cierto grado de temor debido a los altos y bajos de los últimos días. Pero hoy tu seguridad en ti mismo/a será más fuerte de lo usual. Y existe alguna posibilidad que tu corazón lata un poco más rápidamente por alguien que te interese. Aprovecha tu seguridad renovada y toma el primer paso con esta persona. ¿Te atreverás?", "amor": "Para ser capaz de amar a alguien más, primero tienes que ser capaz de quererte a ti mismo/a. Hoy puede ser el primer día de una vida dedicada a amarte a ti mismo/a. Cuanto más éxito tengas con este reto, más probabilidad habrá de que encuentres el verdadero amor.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás.", "frase": "#LEO te dirá lo que piensa o permanecerá en silencio, pero lo que no hará será decirte lo que TÚ quieres oír."}, "sagitario": {"personal": "Tu carrera está adquiriendo un nuevo rumbo y el cambio es positivo. La configuración celestial de hoy está disciplinando tu mente y trayéndote suerte y prosperidad a tu economía con la ayuda de esta nueva estructura. Aprovecha esta oportunidad para formular un plan realista para el futuro. Trabajar de adentro hacia fuera es una manera efectiva de hacer las cosas.", "amor": "Hoy va a ser uno de esos días. Tendrás una buena y constante dosis de magia, cortesía inspirada por los cielos pero entregada por tu amor, quien va a ser muy dulce contigo. Tu misión, si decides aceptarla, será ser especialmente dulce a cambio.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance).", "frase": "#SAGITARIO: hasta que no terminas algo es mejor no empezar otra cosa y en el fondo lo sabes pero la práctica es que se te acumula TODO siempre"}, "libra": {"personal": "Hay momentos en la vida en los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Con el aspecto celestial en juego, hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "Tus emociones estarán a flor de piel, incluso más de lo habitual. Tienes fama de decir lo que piensas sin importar quién está cerca o si sabes cuál es su opinión. Hoy, sin embargo, puede que esto realmente le impresione a una personita que es muy parecida a ti en ese sentido. Adelante.", "trabajo": "Durante las próximas dos semanas habrá muchos viajes cortos en tu agenda laboral. Puede que te envíen a terminar un proyecto especial o a recolectar información sobre algún tema específico. Sea lo que fuere, disfruta este cambio de rutina. La experiencia será inspiradora.", "frase": "No finjas para agradar a #LIBRA, notan fácilmente la diferencia entre lo que es real y lo que no lo es."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En general tiendes a no hacer caso al papeleo, pero hoy la necesidad de administrar presupuestos y asuntos financieros podría obligarte a sentarte y resolver todo. Sin embargo, en lo relativo al dinero y a otros recursos, tienes propensión a ser muy eficiente, así que no te sorprendas si eres capaz de resolver la situación bien. Otro tipo de papeleo debería ir igual de bien. Más tarde, ¡podrás disfrutar de una agradable cena en tu restaurante favorito!", "amor": "Los temas de amor y romance pueden estar ahora en un punto culminante. Puedes estar en una fase de relaciones que se aproxima a un momento importante. Tal vez haya una ruptura repentina de la comunicación. Tal vez te das cuenta de que confías mucho más en esta persona de lo que pensabas al principio. Si no tienes una relación íntima con nadie, probablemente deberías considerar que esta una buena situación por ahora.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "A veces los #Tauro pueden ser demasiado rígidos, argumentativos, egocéntricos y tercos, no los odies...son así."}, "aries": {"personal": "Hoy necesitarás trabajar en un compromiso con otros miembros de tu hogar. Si tienes una familia grande, tendrás algunas diferencias de opinión. ¡No votarán por tu opinión y decidirán lo contrario a tus deseos! Pero intenta adoptar una actitud relajada. Con la configuración celestial de este día, no deberías dejarte preocupar por pequeñeces.", "amor": "Una cita a ciegas ahora podría hacer que sientas intriga y sorpresa. Debido a que las estrellas están juguetonas, en particular esta noche, cualquier cosa podría suceder. Esta persona misteriosa podría llegar a ser muy prometedora, así que trata de aprovechar al máximo tu cita y ábrete a lo que pueda suceder.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías.", "frase": "#ARIES: casi nunca dejas que nadie te aconseje, y lo sabes, y menos si no lo pides. Si te equivocas eres de los que sabe pedir perdón."}, "escorpio": {"personal": "En un esfuerzo para ser la estrella más brillante en el escenario, en realidad podrías estar ahuyentando a los miembros más importantes de tu audiencia. Asegúrate de que no estás poniéndote distintas máscaras delante de personas diferentes sólo para poder apaciguar a aquellas con las que estás. Otros pueden ver a través de cualquier disfraz que intentes ponerte. Tratar de engañar a los demás no es más que un signo de falta de respeto.", "amor": "Las cosas son armoniosas hoy, y eso se nota, sobre todo en los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate, ¡y disfruta del equilibrio en tu vida amorosa! ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso.", "frase": "#ESCORPIO no es de los que dura mucho tiempo indecis@, de hecho, tiende a tomar decisiones muy radicales cuando se ve en esa situación, y sí, son decisiones que salpicarán seguro..."}, "capricornio": {"personal": "Esperemos que no tengas miedo a las alturas, porque hoy podrías subir varios peldaños en la escalera corporativa. Parece que tu arduo trabajo durante estos últimos meses ha dado sus frutos. No dudes en aceptar el reto que se te ofrece. Si te preocupan los esqueletos enterrados en tus archivos, harías bien en sincerarte y confesar los errores cometidos. Probablemente tus jefes te respetarán por tu franqueza y valentía.", "amor": "Para los nativos de tu signo, dedicar mucho tiempo a escoger no es una mala cosa. Lo utilizan para separar el trigo de la paja en lo que se refiere a las relaciones. Si no eres feliz con lo que estás recibiendo ahora, haz un balance de todo lo que tienes que dar en una relación. Lo que descubras te puede sorprender al buscar nuevos horizontes románticos.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No es su estilo preocupar ni contar todo a los demás."}, "general": "¿Necesitas un curso de actualización sobre cómo no reaccionar exageradamente al temperamento de otras personas? Conviértete en experto durante la oposición Mercurio-Urano de hoy. ¿Tuviste un día difícil? No hay mejor noche que la de hoy bajo la conjunción entre Venus y Júpiter. Solteros, su vida amorosa es puesta bajo enfoque si es que buscan romance."}