{"sagitario": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "Las promesas pueden parecer muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones –hoy y siempre– valen más que las palabras. ¿Las acciones son complementarias a las promesas? Esto es algo con lo que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees.", "frase": "Vale, #SAGITARIO no quiere imponerte nada, ni decirte qué es lo que debes o no debes hacer con tu vida, pero eso sí, no van a cambiar su rumbo por ti, ni su rumbo, ni sus ideas...Ya se dieron cuenta de que no merece la pena..."}, "general": "Es importante darle prioridad a la información de una manera lógica. Cuando el Sol cuadra al impredecible Urano como lo hace hoy, tú también necesitas rutas alternativas y planes de contingencia para reducir el caos a un mínimo. Esta noche, los opuestos se atraen. Los solteros se involucran, aunque la otra persona no sea realmente su tipo. Si conoces a alguien, tómate tu tiempo.", "cancer": {"personal": "Es buen momento para tener más disciplina en lo que respecta a mantener un sistema de práctica espiritual o creencia religiosa. Descubrirás que esas cosas que haces sólo porque pones el piloto automático se manejan mejor si tomas decisiones conscientes sobre su realización. La energía astral de hoy te sugiere que este es un punto de inflexión para decidir cómo conducirte en base a tus verdaderas creencias.", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible.", "frase": "#CÁNCER enamorado...Lo da TODO. A veces, hasta su libertad."}, "geminis": {"personal": "Algunas malas experiencias respecto a la carrera, la familia, los viajes o la educación podrían hacer que un amigo, colega o pareja esté hoy de un humor explosivo. Esta persona puede resultar impredecible ahora: feliz en un momento y en la más profunda tristeza el siguiente. No trates de darle consejos o animarle. Sólo dará lugar a la ira. Mantente fuera del asunto y deja que tal lo supere.", "amor": "Puede que alguna vez te preocupe mostrar demasiada agresividad en el amor pero, en realidad, simplemente es entusiasmo. Si puedes encontrar una pareja que aprecie esta cualidad en ti, no tendrás que tener miedo de tu exhuberancia natural mucho más. Intenta conocer a alguien nuevo hoy. Es el momento de cambiar.", "trabajo": "Estás iniciando una fase de largo alcance en la que es más importante proteger el capital y los recursos que ya tienes en vez de lanzarte con codicia a conquistar más. Aprovecha las próximas cuatro semanas para tratar de valorar más lo que ya tienes.", "frase": "#GÉMINIS Fuerte por fuera, sensible por dentro."}, "piscis": {"personal": "Podría ser el momento para empezar a compartir. La energía astral te incentivará a experimentar. Si siempre te presentas de una sola manera, seguramente disfrutes expresarte de una forma algo diferente. Encárgate de una reunión de negocios en vez de dejar a los demás el control. O sé más firme con esa conocida atractiva, haz que se entere que te agrada. Hoy te sentirás bien al ser audaz.", "amor": "Hoy no te conformes con lo más sencillo porque hay cosas complicadas que pueden resultar bien. Busca a alguien con más sustancia, ya que esto te ayudará a encontrar lo que estás buscando. No necesitas una relación superficial para alimentar tu ego; necesitas una profunda para alimentar tu corazón.", "trabajo": "Tu momento de esplendor fue ayer; y ahora debes dejar que alguien más brille. No acapares la atención, pues los demás sentirán celos y resentimiento. Tienes mucho en juego para arriesgarlo todo en este punto. Fluye con la corriente.", "frase": "¿Cuantas veces has oído de #PISCIS eso de Ves, te lo dije? Hazle caso, hazme caso..."}, "leo": {"personal": "Hoy se te ocurrirá una idea creativa. La alineación astral del momento llenará tu mente de pensamientos imaginativos. Préstale atención a esas extrañas inspiraciones que repentinamente aparecen en tu mente. ¡No las ignores, aunque te resulten extrañas! Tu intuición se encontrará activada, y aparecerá de vez en cuando de maneras interesantes. Sigue esos inusuales pensamientos y escucha los mensajes de tu inconsciente.", "amor": "El romance está en tus estrellas hoy, junto con un nuevo desarrollo en tu personalidad. Al actuar correctamente, una relación viene hacia ti con facilidad y sin esfuerzo. Dale a tu persona especial un día o dos para adaptarse a su nuevo estado. No quieres asustarla con la fuerza de tus sentimientos.", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente.", "frase": "A #LEO siempre le encantará dar su opinión, su impresión, poner su “grano de arena”"}, "virgo": {"personal": "Es posible que últimamente te hayas estado involucrando en una batalla con los hechos. Tal vez la nueva información te ha forzado a dar un paso atrás al contemplar el siguiente paso en tu plan de juego. El tiempo de investigar ha pasado y ahora lo que necesitas es volver al juego con toda tu fuerza. Cuando se trata de cuestiones delicadas relativas a la propiedad de otras personas, debes asegurarte de respetar en todo momento.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o una que realmente admires, y fija tu mirada allí. Esta ansiedad que sientes hoy está causando también mucho conflicto, que consecuentemente está provocando ira hacia la persona que amas. Detén el círculo vicioso.", "trabajo": "El ritmo se acelera hoy así que ponte de pie y comienza a avanzar. Si no demuestras que estás haciendo un esfuerzo por cooperar, los demás pueden ver en ti una actitud holgazana y lenta. Si no cuentas con los recursos que necesitas para avanzar más rápido en un proyecto actual, comunícaselo a la persona que corresponda.", "frase": "#VIRGO: ¿Llamar demasiado la atención tú? Para nada, si llamas la atención que sea porque lo tienes y lo vales, no porque lo busques…"}, "libra": {"personal": "Con la configuración astral de hoy, te vendría muy bien un cambio de escena. Si puedes tomarte el día libre, podrías disfrutar de un viaje fuera de la ciudad. O tal vez te diviertas juntándote con algunos amigos en un nuevo restaurante u otro sitio. En este momento necesitas estimulación. Las responsabilidades laborales o familiares pueden estar presionándote, y necesitas tomarte un pequeño respiro. Arriba el ánimo y trata de no estar tan serio.", "amor": "¿Sientes la necesidad de tomarte un día libre, simplemente porque sí? Bueno, sabes que no necesitarás demasiado esfuerzo para convencer a tu pareja para que se vaya contigo, así que ¿por qué no? Además, ¿cuándo fue la última vez que te tomaste un día libre?", "trabajo": "La determinación y la capacidad mental son dos aspectos clave de tu personalidad. Ambos estarán a la vista durante todo el día. Asegúrate de no pisotear a los demás durante tu ascenso hacia la cima. Perjudicar a otros no te beneficiará a largo plazo.", "frase": "#LIBRA puede durar horas discutiendo por la más mínima tontería, no estará quieto hasta probar o al menos hacer que entiendan qué es lo que piensa..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los trámites que impliquen dinero pueden ser una verdadera molestia hoy, pero alguien cercano a ti podría mostrarte una manera de lograr que todo se haga de forma rápida y eficiente gracias a computadoras o por medio de otra innovación tecnológica. En realidad podrías descubrir que te gusta hacerlo de esta manera. Tu mente es muy fuerte, así que este es sólo el día para tratar de ampliar tus horizontes intelectuales junto con tus habilidades técnicas. ¡Manos a la obra!", "amor": "Puede que hoy te den respuestas evasivas y a nadie le gusta eso. Trata de que no te afecte. Tu amor probablemente necesita jugar algunos juegos antes de que pueda confrontar sus emociones. Disponte a perdonar y a darle tiempo para que solucione sus inseguridades.", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces.", "frase": "#TAURO: a pesar de que sepas que tu decisión no es la correcta, si te lo propusiste, lo harás, solo para demostrar hasta donde puedes llegar"}, "aries": {"personal": "Debido a tu actitud adecuada y a tu perspectiva con conciencia social, normalmente puedes negarte a apoyar ideas extravagantes o a llamar la atención con un atuendo o peinado inusual. Hoy es un día para ser un individuo en todos los aspectos de la palabra. Demuestra que lo eres haciendo algo inesperado que sacuda a la multitud. Hazte destacar por encima del resto de la manera que te resulte más cómoda.", "amor": "Bueno, definitivamente es el momento de volver al trabajo. Lo gracioso es que aunque es estresante regresar después de haber pasado un día romántico y sin preocupaciones, tener trabajo extra esperando en tu mesa también es un cumplido. ¿Qué harían sin ti?", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte.", "frase": "#ARIES: tu dinamismo, tu energía y tu agresividad pueden manifestarse de forma constructiva o destructiva. O avanzas, o te autodestruye."}, "escorpio": {"personal": "Probablemente te gusta explorar lo más recóndito de tu propia naturaleza humana. Sin embargo, hoy es posible que tengas que ser un poco más racional. En tu vida personal, puedes sentir como si te hubiesen derrotado en tu propio juego y esto te ha debilitado. ¿Por qué no aprovechas esto para traer a tu pareja contigo en uno de tus viajes interiores?", "amor": "Hoy puedes sentir confusión entre alguien que realmente te importa y alguien emocionante pero que es un riesgo. La segunda persona puede parecer más divertida, pero la primera podría ser una relación estable aunque menos emocionante. Piensa con cuidado antes de tomar cualquier tipo de decisión final.", "trabajo": "Contar con un conocimiento intuitivo de las cosas no te será suficiente. La gente exigirá datos concretos para creer en lo que dices. Esta tendencia se mantendrá durante las próximas dos semanas. Asegúrate de tener a mano -en todo momento- un arsenal de datos.", "frase": "#ESCORPIO: astuto por naturaleza. Te propones algo, consigues algo. Pueden pasar años pero tu sabes que lo harás...Escorpio puede con todo."}, "capricornio": {"personal": "Tus acciones pueden ser tocadas por un estado de ánimo muy caprichoso hoy. Ten cuidado con caer en el uso de sustancias recreativas que te lleven fuera de la realidad por un tiempo. Tu tendencia será la de escapar hacia el cosmos, pero tarde o temprano tendrás que bajar. Lidia con tus problemas ahora antes de que tu pensamiento se vuelva aún más turbio que antes. Toma medidas con una mente clara y sobria.", "amor": "¡Ha llegado el momento de tragarte tu orgullo! Todo el mundo tiene derecho a tener opinión, ¡y eso ciertamente incluye a tu amor! Tu terquedad está volviendo un poco loco a alguien especial, y puedes sentir su frialdad, ¿cierto?", "trabajo": "Sientes la necesidad de viajar, y no solo a una ciudad vecina sino también al otro extremo del país. Tu punto de vista se torna más amplio y de repente quieres conocer la otra cara del planeta. Trata de redefinir tus objetivos profesionales para concretar este poderoso sueño.", "frase": "#CAPRICORNIO: tienes sentido del humor, pero un humor especial, a veces también hiriente. Dices verdades, dolorosas, pero verdades."}, "acuario": {"personal": "Probablemente sientes agotamiento después de la emoción de la semana pasada, así que puedes planearte tomar un descanso esta noche y hacer lo que puedas para olvidarte del trabajo. Sin embargo, una invitación interesante e inusual puede llegarte, y obligarte a cambiar de opinión. Si no puedes evitarlo pero necesitas paz y tranquilidad, invítalos a tu casa.", "amor": "¡No te preocupes! Aunque hoy no será un día tan intenso como ayer en lo relativo al amor, no estará nada mal. Aprovéchate de esta buena racha astrológica. Hará que superes las dificultades y escapes del aburrimiento.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#ACUARIO a veces se decepciona porque sus expectativas de las personas son demasiado altas"}}