{"virgo": {"personal": "Cuanta más atención intentes atraer hoy de otras personas, más gente va a hacer caso omiso de tus despliegues de fantasía y de tus grandiosas ideas. Adopta un enfoque mucho más sensible. Serás capaz de guiar a la gente mejor cuando camines detrás de ellos. Gánate el respeto de los demás al entender y relacionarte con tus emociones. Tu corazón es grande y atrevido y tienes una gran cantidad de amor para dar.", "amor": "Los planetas han revelado por fin el meollo de la verdadera lucha con el amor de este mes: la competencia entre amigos. Siempre hay competencia, pero con la amistad ya debería estar establecido que no se cruzan ciertas líneas. Después de todo, eso es lo que es un amigo: un aliado.", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor.", "frase": "#VIRGO es terc@, pero también se traga su orgullo, a veces, sólo a veces, y porque le importas ¿ok?"}, "acuario": {"personal": "Hoy encontrarás que todo te sale bien. Todo lo que tocas se convierte en oro. Firmarás acuerdos, recolectarás ganancias, e irradiarás admiración por todos los flancos. Los planetas hoy te favorecen, agregando energía positiva a todo lo que haces. Con el aspecto en juego, es un buen momento para ir detrás de las cosas que realmente quieres. Por hoy, ¡tu suerte mejorará mucho!", "amor": "Alguien podría captar tu atención hoy, pero sientes demasiada timidez como para acercarte. Debes tratar de ponerte en contacto de todos modos. Si pasa demasiado tiempo, se olvidará de ti. Trata de ir a tu lugar de trabajo con la decisión de iniciar una conversación y observa a dónde te lleva.", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto.", "frase": "#ACUARIO: para ti, observar es tu arma más poderosa. No pierdes detalles, miradas, ni reacciones de los demás. Nunca nadie se da cuenta..."}, "cancer": {"personal": "Aunque sea por hoy, podrás descubrir que tu corazón experimenta grandes transformaciones. Quizás estabas tratando de resolver un tema sepultado dentro de ti. Los acontecimientos surgidos de la poderosa alineación planetaria de hoy probablemente causarán un gran cambio en tus emociones con respecto a una situación. Quizás una resolución no sea exactamente lo que hace falta. Podría ser que solamente se precisen aceptación y comprensión.", "amor": "Hoy es evidente que te has dedicado a la tarea de cuidar de tu nuevo romance muy en serio. Probablemente ambos se están enamorando profundamente. Puedes agradecer que tu relación esté justo donde quieres que esté. Trata de pensar en una forma divertida de celebrar con tu amor.", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo.", "frase": "#CÁNCER: Si, no, quizás, no sé, no me agobies, me estresas, por dónde tiro...sí, éste eres tú"}, "geminis": {"personal": "Tus ideas sobre la espiritualidad, la educación y el aprendizaje superior van transformándose lentamente. Tienes una idea más cabal del mundo que antes. Es probable que los acontecimientos que surjan confirmen las cosas en las que has estado pensando. La configuración celestial de hoy está sugiriendo que tienes una mente aguda capaz de llegar al fondo de prácticamente todos los temas. No permitas que el parloteo mental bloquee esta increíble capacidad de pensamiento.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de  las estrellas, aviva el fuego, ¡y vuelve a encender tu pasión! La creatividad abunda, lo que también le sirve a tu vida amorosa.", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento.", "frase": "#GÉMINIS: el hiperactivo del Zodiaco, pero también el imaginativo y creativo, el de las ideas surrealistas. Todo vale. Todo se puede."}, "piscis": {"personal": "Algunas personas con las que pasas un montón de tiempo podrían entrar en un debate sobre conceptos espirituales o metafísicos. Esto podría hacer que tú y todos los demás se sientan muy incómodos. Este no es el momento para tratar de mediar. Las dos partes están demasiado apegadas a sus puntos de vista. Es mejor simplemente cortar el tema de raíz y no hablar de ello ahora. ¡Cambia de tema!", "amor": "La unión de almas gemelas es la metáfora de hoy para unir al Universo. Cuando las piezas enca-jan a la perfección generalmente hacen algo más grande que cualquiera de las partes. En este momento estás en línea directa con tus planetas.", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza.", "frase": "#PISCIS a veces se desanima cuando no consigue un objetivo. Sin embargo, agarran fuerzas de donde haga falta y vuelven a intentarlo."}, "leo": {"personal": "La configuración planetaria del día de hoy tendrá un efecto positivo sobre ti. En primer lugar, tu expresión adoptará un aura etérea y mística que atraerá a las personas. En segundo lugar, tus facultades imaginativas e intuitivas te harán ver el rumbo con mayor claridad, y enfatizarán la comunicación con los demás. En tercer lugar, tu camino espiritual se hará más claro y sentirás más inspiración a avanzar. ¡Que tengas un buen día!", "amor": "Los nativos de tu signo tienen un día muy divertido por delante, así como la posibilidad de conectar el romance y la diversión con los niños. Si tienes hijos, este es un gran día para planificar actividades divertidas con ellos y tu pareja. Si te encantan los niños o trabajar con ellos, esta es una gran oportunidad para compartir su inocencia, energía exuberante y alegría.", "trabajo": "Tienes entre manos varios proyectos importantes en los que has venido trabajando durante un tiempo. Sin embargo, la mayoría de las veces descubres que tienes que postergarlos. Este es el momento para abocarte de lleno a ellos –sí, con todas tus energías. Durante el día de hoy, si te atreves, lograrás enormes avances.", "frase": "#LEO: no te abandonas ni siquiera cuando te han hecho mucho daño, aunque pueda parecer que a veces te hundes, te levantas pronto."}, "sagitario": {"personal": "Una meta financiera que has estado esperando alcanzar muy pronto puede parecer justo a la vuelta de la esquina, pero todavía parece que tienes que hacer mil cosas antes de que realmente se haga realidad. Esto podría defraudarte temporalmente, pero no te estanques allí. Haz una lista de todo lo que hay que hacer y luego hazle frente a cada una de las tareas de una en una hasta que alcances la meta. ¡Ponte a trabajar!", "amor": "Hoy es el día para compartir tus valores personales y sistemas de creencias con tu pareja para ver qué puntos en común pueden encontrar. Aunque puedes tener miedo a desnudar tu alma tanto en este punto de tu relación, es importante que lo hagas antes de dar el siguiente paso.", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas.", "frase": "#SAGITARIO no hará nada para demostrarle algo a nadie, si le creen bien, si no, también..."}, "libra": {"personal": "Algunas maquinaciones solapadas y no del todo honestas podrían estar sucediendo en tu trabajo. Podría ser que esto te ofendiese y también podrías preocuparte si amenazan tu puesto de trabajo. También podrías considerar lo que estás haciendo allí. Estos conflictos internos podrían significar la necesidad de centrarse en la realidad y discernir exactamente lo que quieres hacer. Después lánzate a ello.", "amor": "Esta tarde -y no nos olvidemos de la noche- será cualquier cosa menos tranquila. La tripulación de los planetas en turno se siente romántica, creativa y amorosa, así que por supuesto tú también lo estarás. Permítanse disfrutar de esa montaña de almohadas que han construido, relájense y vean algo romántico juntos.", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos.", "frase": "#LIBRA:a pesar de que puedes ser muy rencoroso cuando no hubo ninguna palabra de perdón,perdonas y a veces caes dos y tres veces en lo mismo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El aspecto en juego puede hacerte sentir obstinación. Probablemente no desearás recibir consejos ni críticas de nadie. No te cierres tanto al punto de no permitir que te ofrezcan ayuda sincera.  Podrías estar luchando con una situación que te ha significado muchos desafíos. Podría haber alguien cerca de ti que tiene opiniones importantes al respecto. ¡Trata de tener la mente más abierta!", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo realmente pueda funcionar para ti y el objeto de tu afecto.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo.", "frase": "#TAURO: tienes una habilidad asombrosa para enredarte en tus sentimientos y que todo acabe siendo un caos"}, "aries": {"personal": "El sistema solar es susceptible de desencadenar una transformación que va a durar varios meses. El cambio se centrará en los medios que utilizas para realizarte, en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Fíjate en las palabras de tu amante cuando trate de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. ¡Presta atención!", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema.", "frase": "#ARIES: Es difícil que pongas atención a algo, pero mucho más difícil es que la mantengas."}, "escorpio": {"personal": "Es posible que sientas que el rumbo que has tomado es bastante poético pero al final, un poco fuera de foco. Generalmente es el caso de las personas con tu Signo Solar. La configuración astral de este día te aportará perspectiva, lo cual no te resulta muy común. Quizás podrías intentar poner por escrito en qué lugar de tu vida te encuentras...", "amor": "La verdad está en los planetas hoy y con un poco de suerte decidirás seguir su curso. Asegúrate de que tu amigo/a entiende que su relación es puramente platónica y luego dile a tu pareja que una amistad te ha estado ayudando cuando has sufrido de soledad. Esto puede provocar mayor atención y amor.", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención.", "frase": "#ESCORPIO tiene la lengua más cruel del Zodiaco. Si quiere hacerte daño, no te vas a salvar."}, "capricornio": {"personal": "Tus emociones pueden ser un poco vulnerables hoy, y puede serte difícil encontrar refugio en la tormenta. Tú paraguas no parece ser demasiado bueno y el agua parece entrar por todos lados. Acomódate centrándote y disfrutando de una tarde tranquila en casa. No permitas que los problemas de otras personas sin resolver infecten tu espacio. Diferencia entre las cuestiones que te preocupan y las que están fuera de tu control.", "amor": "Si sientes inquietud, la energía de hoy podría ser la culpable. La calma y la estabilidad podrían ganar la batalla en los asuntos del corazón. Si actúas con demasiada rapidez el objeto de tu afecto podría malinterpretar tu atracción como mero ataque. Mantén la calma.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón.", "frase": "#CAPRICORNIO: si te dañan puedes volverte frío como el hielo, parece que no tienes sentimientos y tramas el plan más perverso para devolverla. No eres malo...solo eres justo."}, "general": "La Luna en Capricornio aumenta la motivación para triunfar. Y la moderación le evita a uno comportarse de manera exagerada, abrumadora, aplastante, y distraída. Todo es cuestión de equilibrio. Esta noche, busca romance, glamour y disfruta del misterio mientras la Luna aspecte a ambos, Júpiter y Neptuno."}