{"sagitario": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, aunque profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! Conversar es clave para la felicidad. Además, ¡nunca se sabe a quién puedes conocer!", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa."}, "cancer": {"personal": "Piensa en tus prácticas espirituales, y dónde deseas ir en este terreno de tu vida. Las emociones inconscientes hoy saldrán a la superficie, y descubrirás que están muy conectadas con las respuestas que instintivamente deseas conocer. La orientación del día de hoy te pedirá que encuentres una solución laboral que combine un enfoque espiritual y cerebral hacia los temas que enfrentar.", "amor": "Hoy el amor puede parecer una rosa: hermosa pero con espinas que podrían potencialmente hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías terminar con una herida innecesaria. Lo mejor que puedes hacer ahora es evitar los inconvenientes del amor al mismo tiempo que aprecias su belleza.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Has soportado su inmadurez durante mucho tiempo. Subraya el hecho de que debe centrar la atención en sus tareas y en los objetivos del grupo. Una labor de equipo resulta indispensable para lograr el éxito."}, "geminis": {"personal": "Hoy sientes especial atractivo. Tus habilidades de comunicación son buenas. Si bien los asuntos románticos son discretos, las relaciones amorosas podrían avanzar. Conversaciones interesantes con tu interés amoroso podrían revelar partes de ti que esa persona encuentre intrigantes, y hacer surgir intereses comunes que no sabías que tenías. ¡Aprovéchate todo lo que puedas!", "amor": "Ahora no piensas en otra cosa que no sea tu pareja, lo cual podría traerte problemas en el trabajo pero, gracias a que tienes una gran reputación allí, no pasará nada. De hecho, si te concentras en el trabajo y te las arreglas para prestar atención a tu pareja, tendrás lo mejor de ambos mundos.", "trabajo": "En vez de explicarle a la gente por qué eres una pieza importante en el trabajo, ocúpate de que lo vean por sí mismos. Descubrirás que la comunicación verbal con los demás se entrecorta. Sin embargo, el mensaje les llegará claro si lo transmiten los resultados de tu propio trabajo. La clave está en el esfuerzo –y en la creatividad."}, "piscis": {"personal": "Una buena toma de decisiones será un activo importante hoy. Es un excelente momento para hacer una lista de las cosas que has pospuesto o que no has sido capaz de decidir. No tienen por qué ser cosas simplemente relacionadas con el trabajo o las finanzas. Considera la posibilidad de esforzarte en tu vida personal también. Si hay problemas con amigos, tu pareja romántica o familia, esta es una gran oportunidad para pensar en opciones.", "amor": "Hoy los planetas te advierten que tengas cautela. Los terceros siempre tienen una agenda, pero a menudo les gusta actuar como si fuesen las felices víctimas del destino. Al darle la oportunidad de influir en tu relación con tanta fuerza, has puesto a alguien en una posición de poder.", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos."}, "leo": {"personal": "Podrás descubrir que tu vida laboral diaria entra en conflicto con tu vida más privada, secreta e inconsciente. En este momento tienes extremada receptividad y sensibilidad, y podrás descubrir que una parte de ti desea llevar las cosas en una dirección mientras que la otra parte desea estar a un lugar completamente diferente. La energía astral en juego de hoy decididamente te mantendrá yendo de un lado al otro.", "amor": "Hoy los planetas quieren recordarte que nunca te dejes vencer con el amor verdadero. Es posible que el amor verdadero pueda aparecer. Aunque no sientes haberte ya preparado para esta persona, el momento no es cosa tuya. Si aprovechas la situación y vas con la corriente, todo debería salir bien.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea."}, "virgo": {"personal": "La información que recibas de amigos podría preocuparte un poco acerca de tu seguridad financiera. Puedes estar tratando de alcanzar un objetivo que parece estar en peligro si es que las noticias que has oído parecen ser ciertas. ¡Puede que no sea cierto! Comprueba los hechos antes de sacar conclusiones y entrar en pánico. Podrías descubrir que no hay nada de qué preocuparse.", "amor": "Hoy tus planetas favorecen al amor frente a la diversión. Reconocen que ha comenzado bien y es fuerte. El amor rápido es como un caramelo, su sabor es bueno, pero si tienes demasiado te provoca caries. No dejes que tu ego se interponga en el camino de tu corazón y las estrellas siempre estarán ahí para mostrar el camino.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a."}, "libra": {"personal": "Hoy sentirás entusiasmo con respecto a un proyecto personal. La combinación de las energías celestiales en juego te inspira a trabajar en algo tuyo. Quizás se trate de un proyecto de carpintería en el cual quieras trabajar. O podrías decidir reparar algo como tu auto o algún electrodoméstico del hogar. O quizás tengas algo más creativo que hacer, como diseñar una página web para ti en la computadora.", "amor": "Tus sueños pueden ser especialmente intensos ahora, especialmente si estás buscando la manera de incrementar tu intimidad con una nueva pareja en tu vida. A pesar de que pueden ser meramente simbólicos, estos sueños revelan cualquier temor que puedas tener acerca de las citas o iluminar el mejor camino de acción por ahora. Presta atención a lo que digas.", "trabajo": "Es importante que seas flexible. Solo así lograrás la productividad que exige tu trabajo. Una actitud terca y testaruda hará que los demás se alejen de ti. En consecuencia, dejarás de contar con la ayuda y los recursos que necesitas para triunfar."}, "tauro": {"personal": "Este es un momento muy culminante en el frente emocional, y puedes perder la calma sin razón aparente. Este es un momento en que las emociones que has almacenado en tu interior se ven obligadas a salir de una manera u otra. Puedes sentir que tienes poco control sobre cómo expresar tus sentimientos. La fuerza detrás de tus emociones es tremenda.", "amor": "Los nativos de tu signo tienen un día estresante por delante, ya que combinan negocios y placer. Rara vez es una buena idea hacer esto, pero lo has estado planeando desde hace algún tiempo, así que cuentas con el apoyo del Universo. Eso sí, no des demasiado por sentado. Las relaciones profesionales deben ser cultivadas a toda costa.", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión."}, "aries": {"personal": "Éste sería un buen momento para comprender tus sentimientos y sentidos intuitivos de los últimos días. En el trabajo, quizás puedas hablar acerca de la situación con tus superiores en relación a tus colegas. En cualquier caso, éste no es exactamente el momento para esconder tus sentimientos. Tus dudas serán más profundas y difíciles de soportar si no hablas sobre ellas.", "amor": "Para ti, este es un gran día para pensar en cómo tus emociones se relacionan con tu vida amorosa actual. Examinar tus sentimientos no tiene que ser algo preocupante o intenso. Por el contrario, admitir lo que realmente sentimos puede ser educativo, y ayudarte a tomar decisiones importantes. A partir de ahí, es sólo cuestión de aceptarlo.", "trabajo": "A veces tal vez te sientas como una pequeña araña que cuelga de un hilo. Lo único que te sostiene es una tira frágil y fina. No hay ningún motivo para que permanezcas en esa posición. Este es el momento para buscar más estabilidad y seguridad en tu profesión."}, "escorpio": {"personal": "Podrías verte en medio de muchas personas. Quizás vayas a un seminario o conferencia de profesionales. O podrías asistir a varias reuniones de negocios. Hasta podrían invitarte a una fiesta por la noche. Con la alineación astral de hoy, la socialización será el tema central del día. Presta atención a tu aspecto para poder presentar una imagen confiada y cuidada. Podrías tener la oportunidad de conversar con alguien influyente.", "amor": "Los planetas están saliendo de la niebla y las cosas deberían estar bien otra vez. Así que ¿no te alegras de no haber reaccionado desproporcionadamente? Por lo general, cuando das tiempo las cosas funcionan y cuando no, son muy difíciles de corregir. Es el momento de volver a amar.", "trabajo": "Las personas afines tienen un papel muy importante para ti. Aunque no te caigan bien como personas, puedes beneficiarte mucho al escucharlas y comprender de dónde vienen. Incorporarás importantes conocimientos."}, "capricornio": {"personal": "Puedes sentir como que vuelves a ser un estudiante en la escuela secundaria, pasando la pubertad y uniéndote a los otros niños en animadas discusiones acerca de quién le gusta a quién y quién está saliendo con quién. Sigue tus instintos con llamadas telefónicas a los amigos íntimos que estarían felices de compartir tu naturaleza infantil. Usa algo rojo hoy con el fin de servir como recordatorio del esplendor de tu amoroso corazón.", "amor": "La Luna se encuentra en una fase energética alta y tu amor puede tener nervios hoy. Ten cuidado con las palabras hoy, ya que fácilmente podrían ser malinterpretadas. Los chismes prevalecerán y lo mejor es que te libres de esta energía dispersa. Bajo esta configuración, lo mejor es que disfrutes de una noche a solas en casa.", "trabajo": "Haz tus convicciones a un lado y mantén la mente abierta a las ideas de la gente a tu alrededor. Si te quedas firme como un poste junto a una única manera de pensar es posible que te pierdas algo muy valioso. Despréndete de la noción preconcebida de que tu manera de hacer las cosas es la única que vale."}, "acuario": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o, por el contrario, decirla en voz alta. Si este es el caso, di lo que está en tu mente. Las actuales posiciones planetarias te apoyarán, lo cual te ayudará a formular tus ideas de manera que no asustes a la gente, y de hecho, podría incluso atraerles a tu punto de vista.", "amor": "Si ya te has cansado de esperar a que el amor llegue y no tienes esperanza en que puedas llegar a tener la relación de tus sueños, hoy es un buen día para cambiar estos sentimientos. Puede que tengas que liberarte de tus propios medios en cuanto al amor antes de manifestar tus sueños.", "trabajo": "Hoy descubrirás en ti una peligrosa propensión a actuar sin pensar. Tus movimientos serán manotazos de ahogado, siempre apresurados y sin cálculo previo. Esto, obviamente, puede resultar en serios problemas en un futuro cercano. Ten mucho cuidado con las promesas que salen de tu boca. Tus pies no están en tierra firme. Contrólate y procede con mucha cautela."}}