{"virgo": {"personal": "Con la configuración astral actual, te sentirás invencible. Pero probablemente aún no seas a prueba de balas. No permitas que tu optimismo se salga de control. Si estás involucrado con el mercado de valores, no dejes que el entusiasmo ciego gobierne tus negocios. Y si tienes interés en comprar algo, asegúrate de que el precio sea razonable. Es grandioso tener una actitud positiva, pero necesitas permanecer real también.", "amor": "Hoy es un día para la intriga amorosa. Finalmente estás siendo sincero/a y el objeto de tu deseo te corresponde. No puedes esperar que la gente sea auténtica contigo hasta que tú lo seas con ellos. Puede que acuerdes una cita para mañana por la noche pero, si puedes, deja que tu cita elija el sitio.", "trabajo": "Puedes sentir que otras personas te ocultan información hoy. Están cerradas, poco comunicativas y muy emocionales. La manera de abrir sus corazas es comprender por lo que están pasando en lugar de presionarlas.", "frase": "#VIRGO: jamás nuestras a nadie tu vida totalmente. Lo sabes. Algunos secretos deben cerrarse para siempre. Ya te han fallado. Desconfías."}, "acuario": {"personal": "¿Te han causado los asuntos amorosos tensión excesiva por un tiempo? Si es así, puedes esperar que termine ahora. Alguien a quien amas profundamente responde a tus sentimientos y tiene muchas ansias por resolver las diferencias entre ustedes y mirar hacia el futuro. Esta relación probablemente tendrá éxito si vas con los ojos bien abiertos. No tengas expectativas poco realistas hacia tu pareja. Aprende a amar los defectos humanos tanto como a la perfección.", "amor": "Ya basta de coqueteo. Es el momento de dar un paso adelante, hacia la verdadera intimidad. Has sentido atracción hacia esa persona durante algún tiempo y los sentimientos son mutuos. Si tal tiene pareja, simplemente tienes que hacerle una oferta que no pueda rechazar. Si no la tiene, haz lo mismo. Simplemente asegúrate de ser un poco menos sutil.", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste.", "frase": "Nunca te ganarás a #ACUARIO alardeando de lo que tienes, a ellos les importa poco, sólo quieren a personas genuinas y auténticas. No es lo que tienes, es lo que eres..."}, "cancer": {"personal": "En este momento es posible que estés en una situación en que tiendas a dudar de conceptos y actitudes que has aceptado toda la vida. Por lo general, tiendes a ser una persona orientada al servicio, y hoy es posible que desees ayudar a alguien cercano a ti. Sin embargo, esta persona puede haber enterrado profundamente cuestiones que sólo ella puede tratar, por lo que podría dar la apariencia de ser alguien desagradecido. Ten la seguridad de que éste no es el caso.", "amor": "Trabajas el doble que la mayoría de nosotros, como lo demostrará el equipo astrológico de hoy. Tu compañía, sin embargo, tirará en otra dirección. Si es posible, persuádele de escaparse contigo, y no te preocupes. Una vez que tus compañeros de trabajo te vean sonreír mañana, pueden tener celos, pero no se enojarán.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "Si #CÁNCER se enamora el mundo es maravilloso y perfecto, puede haber brechas en todos los aspectos de su vida, pero si hay amor, hay TODO."}, "geminis": {"personal": "¡Has decidido llamarte la atención! De repente, es obvio que no estás tan bien como deberías. Es hora de poner tu autodisciplina a trabajar. Puedes cambiar tus métodos de trabajo, tener más cuidado de tu dinero o diversificar tus actividades. Tal vez reorganizarás a tu equipo de trabajo. Todo tipo de soluciones están disponibles para ti.", "amor": "La Luna está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo de amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a futuro que logros rápidos y fugaces. La clave para el éxito es que seas capaz de poner las cosas en perspectiva, es decir, de adoptar una visión global.", "frase": "#GÉMINIS: odias las excusas, prefieres que te digan las cosas claras, sin rodeos, como son, y si no tarde o temprano lo averiguarás tu mism@"}, "piscis": {"personal": "Un comentario improvisado por un extraño desencadenará algo dentro de ti. Puede que sea que existe mucha energía haciendo ruido que se mantiene justo bajo la superficie. El menor recordatorio de este trastorno traerá un fuerte exabrupto en una situación casual. Examina este aspecto oculto de tu ser y busca la raíz de estas emociones fuertes. La energía astral de hoy intensificará todo tu día.", "amor": "Por lo general, das pasos lentos pero continuas hacia adelante y eso es todo lo que cuenta. Actuar con más seriedad en la relación no significa que tengas que poner a un lado la diversión y dejar asuntos más prácticos. No son cosas necesariamente opuestas y es el momento perfecto para hacer ambas.", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma.", "frase": "#PISCIS: sabes que tienes el don de amargar a cualquiera si ese día despertaste de malas. A cualquiera que te mire, que te hable o que te toque..."}, "leo": {"personal": "Podrías tener sueños extraños y místicos esta noche, posiblemente con ángeles u otros seres espirituales. Sus mensajes podrían arrojar luz sobre una relación romántica que es posible que no entiendas bien. Mantén un cuaderno cerca de tu cama para que puedas anotar los detalles de los sueños tan pronto como te despiertes. Querrás considerarlos muy cuidadosamente para ver si puedes averiguar lo que está pasando.", "amor": "Si dejas que la gente te convenza de que el amor no existe, entonces el amor no existirá para ti. Hoy necesitas superar las influencias de otros cuyas experiencias vitales son diferentes de las tuyas. Puede que el amor no sea alcanzable, un sueño imposible para los demás pero tú no piensas así.", "trabajo": "Tus habilidades detectivescas te vendrán como anillo al dedo para separar y filtrar la retórica que te llegará desde todos los ángulos. Toma el control de esa situación que avanza a la deriva por falta de dirección. La energía está allí. Lo que hay que hacer es concentrarla en un objetivo claro.", "frase": "#LEO: puedes soportar muchas provocaciones pero eso si, si ya te has lanzado al cuello de alguien es imposible frenarte."}, "sagitario": {"personal": "Este sería un buen día para pasarlo en casa. No es un buen día para viajar o comenzar proyectos de mayor alcance. ¡Esta podría ser justo la excusa que necesitabas para tomarte un día libre! No tienes que contestar el teléfono o cumplir con ninguna obligación. Basta con afrontar algunas tareas domésticas menores. Si incluso eso es demasiado, entonces acurrúcate en el sofá con un poco de té y un buen libro.", "amor": "Sería una pena no aprovecharse de esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio.", "frase": "Que #SAGITARIO a veces no tiene tacto es algo que la mayoría de las personas deberían saber ya, que te bajará de tu nube de algodón cuando sueltes por tu boca cosas estúpidas que no tienen sentido, también..."}, "libra": {"personal": "Hoy es un buen día para pensar en tus ambiciones. Tener en cuenta lo que realmente quieres de la vida puede ser instrumental en el establecimiento de objetivos y para hacer realidad los sueños. Llegar a ellos a menudo puede ser tan simple como tomar una decisión y dar el primer paso. Por ejemplo, si tu sueño es tener una pareja ideal, y estás con alguien que no lo es, la opción práctica es ponerle fin a esa relación actual. El miedo, la preocupación y la falta de confianza son las cosas que pueden evitar que avances.", "amor": "Es el momento de eliminar todas las precauciones y dejar que la persona que te interesa sepa exactamente cuánto cariño sientes por ella. La buena noticia es que esa persona va a estar de humor para hacer exactamente lo mismo. ¿Por qué no se toman un día libre juntos y se miran sin parar?", "trabajo": "No lograrás convencer a la gente para que adopte tus ideas si no hay sentimiento y pasión detrás de tus palabras. Será muy fácil para todos descubrir las ideas que no tienen sustento. Prepárate como corresponde antes de presentarte ante los demás.", "frase": "#LIBRA: te gusta dejarte llevar por tus sensaciones, casi nunca te fallan, pero a veces, pensar dos veces las cosas sería más productivo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un extraño mensaje podría venir de una persona que no deja su nombre y cuya voz no reconoces. Podría, sin embargo, sonar importante, por lo que podría molestarte a lo largo de la tarde. ¿Cómo puedes devolver una llamada cuando no sabes quién era esa persona? No hagas ninguna locura. No merece la pena angustiarse por esto. Si es importante, la persona volverá a llamar. Recuérdalo a medida que pase el día.", "amor": "De acuerdo, es un secreto y te has comprometido a no revelarlo. Pero ahora mismo lo que importa es lo  que está en juego y si merece o no la pena el silencio. Solamente tú puedes tomar esa decisión y, dado que probablemente ya lo has hecho, es sólo cuestión de a quién decírselo. Elige con cuidado.", "trabajo": "Analiza la posibilidad de probar suerte con otro tipo de trabajo. Es probable que algo nuevo te llame la atención. No hagas a un lado esta idea. Tiene un enorme potencial y alberga grandes posibilidades de éxito. No te quedes atascado/a en una situación que ni siquiera te resulta interesante.", "frase": "#TAURO: serás el único que de permiso para entrar en tu vida, nada de llegar y de revolucionarte todo, no no, tu no quieres eso."}, "aries": {"personal": "Durante este período se te pondrá a prueba una y otra vez. ¡Hoy será uno de esos días duros en este aspecto! No lo enfrentes a solas. Por otro lado más positivo: la configuración astral hace que éste sea un momento en el que tu destino sea triunfar, siempre que corras los riesgos necesarios. Una cosa es segura: ¡tu trabajo te producirá mucho placer!", "amor": "Hoy es un día para viajar porque tu amor se encuentra en el viaje que hacen juntos para alcanzar las estrellas. Ábrete y sé real, pero siempre mantén un elemento de misterio porque sin misterio no hay encanto. En la distancia desconocida entre la dirección del planeta y lo que haces se encuentra tu destino.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados.", "frase": "#ARIES: hay tres cosas que tienen que hacer para que te mantengas en sus vidas: no aburrirte, no ordenarte y mantener la pasión. ¿Tanto es?"}, "escorpio": {"personal": "Un socio o colega podría estar pasando por algunos cambios en este momento, haciendo que te preguntes si tienes un futuro con esa persona. Podría parecer que estás avanzando mientras esta persona se está quedando atrás. Esto podría ser sólo una condición temporal, así que ten cuidado con sacar conclusiones precipitadas en este momento. Ofrece tu ayuda y haz lo que puedas, y luego deja que esa persona solucione las cosas. Esto puede pasar en unos pocos días.", "amor": "¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que quieres de la persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible.", "frase": "#ESCORPIO: puedes parecer sereno, tranquilo, pero por dentro eres una bomba, estás casi siempre inquieto por algo, por asuntos pendientes..."}, "capricornio": {"personal": "Hoy decidirás realizar algunos cambios en tu hogar. Tendrás un humor ambicioso y harás planes para remodelar. O simplemente pensarás en cambiar los muebles de lugar. Si vives con alguien, los cambios deberán ser de común acuerdo. Por lo tanto habla con tu tal sobre tus ideas y lleguen a un entendimiento. La alineación planetaria te inspirará a crear más armonía en tu hogar.", "amor": "Las emociones dominan ahora el juego del amor, y aunque normalmente no te apetece este juego, no sólo estarás jugando sino que estarás enseñando sus reglas a los nuevos jugadores. Comienza con tus especialidades: elegancia y discreción.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas.", "frase": "Si #CAPRICORNIO se compromete contigo lo hace hasta el final, a muerte, y es en serio... No le falles..."}, "general": "¡Cuidado! Ten cuidado con la tensión a medida que tratas de equilibrar tus obligaciones bajo la Luna en Aries. El antídoto es establecerte metas y ponerte a trabajar. Esta noche trae consigo todo el calor del trígono de fuego entre Marte y la Luna. Puede que sea una apasionante historia de amor, ¡aunque la estabilidad no sea su fuerte!"}