{"sagitario": {"personal": "La comunicación ocupa un lugar importante en tu vida hoy. Tu forma de ser práctica y directa y con los pies en el suelo puede ser muy impresionante. Se te conoce por tener éxito donde otros han fallado. Esto no pasa desapercibido para los de arriba en la escala jerárquica. Y ellos saben que no se te engaña fácilmente. ¡Espera un progreso personal y profesional constante y un gran impulso en tu confianza personal!", "amor": "La alineación de los último días dice que es tiempo para asentarse. Tu vida amorosa ansía orden y rutina, y tu endeble enfoque hacia las citas en los últimos tiempos está siendo malinterpretado como inconstancia. Aunque sabes que no es así, por favor revalúa tu enfoque. ¡Es probable que hayas encontrado lo que buscabas!", "trabajo": "En este momento te cuesta mucho encontrar la fórmula para el éxito. A cada lado que miras te chocas con mensajes confusos. La clave en estos casos es que oigas lo que te dicta tu corazón. Haz lo que te encanta hacer y verás que, automáticamente, logras el éxito que deseas."}, "cancer": {"personal": "Por lo general está bastante claro que no tienes miedo de decirle a la gente lo que piensas. Tal vez sea hora de expresar más acerca de cómo te sientes. Podría ser que tu proceso mental no funcione bien hoy por haber sido sacudido por una inesperada situación o persona. Asegúrate de incorporar algunos de tus instintos y emociones a tu reacción a la situación. No confíes sólo en tu cerebro para obtener todas las respuestas.", "amor": "Si recientemente has tenido un sueño que tenga que ver con romance, hoy podría ser el día en que ese sueño se haga realidad. Presta especial atención a cualquier persona nueva a quien te encuentres ahora, en particular a alguien relacionado con tu trabajo. Esta persona puede ser la que traiga más amor a tu vida.", "trabajo": "Tu mente se ahogará en círculos concéntricos. Recibirás tanta información de una sola vez que te será casi imposible tomar decisiones. Procede de acuerdo con lo que te dictan tus instintos y no desperdicies el resto del día cuestionando tus elecciones."}, "geminis": {"personal": "Hay momentos en que tu claro pensamiento revela tu tremenda madurez. No eres una persona soñadora, así que es difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes en marcha asuntos sentimentales, este sería un excelente día para hacer balance, pero trata de no ser demasiado insensible.", "amor": "Una semana maravillosa ya está en marcha que va a iniciar esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en la agenda del romance para los próximos días y necesitarás tu energía.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos."}, "piscis": {"personal": "Alguien que conoces bien podría estar diciendo una cosa mientras tu intuición te dice la contraria. A esa persona probablemente le preocupa algo embarazoso. No presiones para obtener información. Saldrá a su debido tiempo. Si quieres ayudar, llévate a esta persona al cine o a cenar para que se distraiga. Esto debería apartar su mente del problema por un tiempo.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control."}, "leo": {"personal": "¿Tu situación financiera es confusa? ¿Estás empezando a entrar en pánico al respecto? Puedes estar alterándote por nada. Consigue todos los datos, céntrate en los hechos, y observa lo que realmente esté sucediendo. Una vez que consultes las cifras reales y las revises un par de veces, deberías descubrir que puedes manejar la situación.", "amor": "De repente eres el centro de atención, ya que hoy no andas con mentiras. Siempre tienes un aire de confianza que puede ser malinterpretado como arrogancia por otras personas pero... para aquellos que te adoran, cuando sientes comodidad en tu propia piel... es tu verdadero tú.  Amarse a uno mismo es la clave para amar a los demás.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre."}, "virgo": {"personal": "Éste es un buen día para los contactos y para la presentación con nuevas personas. La influencia de la alineación astral te expondrá a algunas caras nuevas. Mantén algunas tarjetas a la mano para poder dar la información de tu contacto. Comparte tu correo electrónico con los demás para poder intercambiar ideas. ¡Estarás en posición de ayudar a alguien, y por supuesto, lo que va, vuelve!", "amor": "Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. ¡Eso es! Sólo tienes que disfrutar de lo que es, y no temas... tus estrellas parecen prometedoras en cuanto a aventuras amorosas duraderas se refiere.", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto."}, "libra": {"personal": "Hoy podrías comunicarte con muchas personas. La configuración astral aumenta el ritmo de los mensajes verbales, emails y conferencias. Podrías descubrir que vuelas de un compromiso al siguiente. Mientras tanto, el teléfono quizás no pare de sonar. Tómate un tiempo durante el día para recuperar el aliento. Quizás desees desconectar el teléfono por un rato, o salir a caminar durante la hora de comida.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Hoy, respira profundamente, considera la situación... y luego perdona. Esto hará que tengas un futuro mucho mejor para ti y el objeto de tu afecto.", "trabajo": "El único modo en el que lograrás el éxito es demostrando que puedes satisfacer las expectativas de otra gente. Haz valer tus habilidades más que de costumbre. No te sientes a esperar que la oportunidad laboral perfecta venga por sí sola a golpear a tu puerta. Eres tú quien debe dar el primer paso."}, "tauro": {"personal": "Una suma de dinero que podrías haber estado esperando que llegue desde muy lejos se puede retrasar. Esto puede ser frustrante para ti, pero no te preocupes. El dinero, en efecto, llegará. Así que a menos que tu situación sea urgente, simplemente siéntate y espera. Deberías comprobarlo con las personas que lo envían. Sin embargo, probablemente descubrirás que el asunto está fuera de tus manos. Ten paciencia y aguanta.", "amor": "Para los de tu signo, es el momento de evaluar los valores y lo que se quiere y no en una relación. Eres una persona muy motivada con un marcado sentido del propósito. Sería una lástima arriesgarlo por algo a corto plazo. Hablar de valores con esa persona especial les acercará.", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe."}, "aries": {"personal": "En lugar de dirigir toda tu energía hacia fuera y dominar la conversación con tus ideas, piensa en escuchar. Deja que las ideas fluyan hacia ti. Ten receptividad a las opiniones e ideas. Una maravillosa expansión mental y emocional se produce cuando recibes, en lugar de preocuparte por proyectarte hacia fuera. Céntrate más en lo que está pasando en tu interior en vez de preocuparte por los acontecimientos exteriores.", "amor": "Los secretos y tú no están de acuerdo últimamente. Crees con firmeza que la honestidad no sólo es la mejor regla, sino la única. Si tienes la necesidad de revelar ahora un secreto, asegúrate de hablar antes con todo el mundo que esté involucrado antes de hacer algo.", "trabajo": "Tu espíritu se siente enjaulado. Tienes la sensación de que tu trabajo está asfixiándote. Haz un esfuerzo consciente para liberarte. Habla con tus empleadores, explícales con franqueza qué es lo que necesitarías y de qué modo podrían ayudarte. Intenta trabajar al lado de ellos con espíritu de equipo."}, "escorpio": {"personal": "Hoy tu capacidad intuitiva está funcionando a pleno. Sin embargo, lo que recoges de los demás quizás te intranquilice un poco. La configuración astral implica que quienes te rodean pueden estar atravesando un remolino emocional ¡y podrías absorberlo todo si no tienes cuidado! Puedes protegerte rodeándote mentalmente de luz blanca o puedes decidir dejar entrar solamente sentimientos positivos. ¡Buena suerte!", "amor": "Hoy puede haber mucha calma en el frente de las relaciones, ¡pero nunca miedo! Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacer que hable de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo.", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados."}, "capricornio": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "La mezcla perfecta de equilibrio y emoción construye una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Has llegado a un importante punto de partida. Prepárate para el camino que siempre quisiste recorrer. Estás en la posición óptima. El camino puede parecer largo, pero esto no debe desalentarte. Sólo debes dar un paso por vez."}, "acuario": {"personal": "El día de hoy podría hacerte pensar en un cambio. La dificultad es saber lo que realmente quieres hacer con tu vida. Un buen primer paso sería hablar con la gente. Descubre lo que saben y lo que no les gusta de sus carreras. Utiliza la biblioteca e Internet. Haz una prueba de perfil para ver qué tipos de carreras encajan con tu personalidad. Una vez que hayas hecho esto, tendrás la obligación de tener una visión más clara de a dónde quieres ir.", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparse demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera."}}