{"sagitario": {"personal": "Ocúpate de tu casa y de las tareas domésticas hoy. Limpia el piso, lava la ropa. Haz una lista y síguela. Puedes notar que hay una sensación sólida que te ayuda a mantener la concentración en la tarea en turno. La eficiencia es la clave. Es probable que experimentes una oleada de avances en el trabajo que llegarán cuando tus emociones estén controladas.", "amor": "¡Vaya! Cupido ha disparado su flecha; cambios positivos están sucediendo hoy en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser más profundas, ¡y cada vez más ricas!", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#SAGITARIO: ¿Puedes ser malo? Si, en el momento, tramas y puedes golpear e insultar pero luego te olvidas. O lo intentas..."}, "general": "¿Tienes un espíritu de aventura? La vida tiene una gran cantidad de nuevas experiencias cuando Mercurio forma trígono con Urano el día de hoy. Muestra tu lado salvaje y disfrútalo. Esta noche, el trígono entre la Luna y Neptuno ofrece el don de percibir los pensamientos de las personas o de encontrarle importancia a las sutilezas. Usa esta energía con sabiduría.", "cancer": {"personal": "Una suma de dinero que podrías haber estado esperando que llegue desde muy lejos se puede retrasar. Esto puede ser frustrante para ti, pero no te preocupes. El dinero, en efecto, llegará. Así que a menos que tu situación sea urgente, simplemente siéntate y espera. Deberías comprobarlo con las personas que lo envían. Sin embargo, probablemente descubrirás que el asunto está fuera de tus manos. Ten paciencia y aguanta.", "amor": "Tu naturaleza afectuosa nunca ha tenido pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes de que la racha de amor que has disfrutado esté a punto de llega a su fin. No es así. De hecho, si les ofreces tu naturaleza cariñosa a los demás como lo has hecho últimamente, se te recompensará ampliamente.", "trabajo": "En este momento tienes en tus manos excelentes oportunidades, especialmente en cualquier trabajo que implique cinematografía, actuación o arte. Si alguna vez pensaste en ser una estrella de cine o producir películas, este es el momento perfecto para cumplir esos sueños.", "frase": "#CÁNCER: todo parece catastrófico, sientes que no puede ser peor. Tocas fondo. Te recuperas. Comienzas de nuevo. Al rato, pasa lo mismo"}, "geminis": {"personal": "Las lados masculinos y femeninos de tu ser posiblemente hoy se lleven bastante bien. Existe un buen equilibrio de recepción versus energía activa dentro tuyo que te ayudará a sacar lo mejor de cada situación. La orientación de este día enfatiza la armonía interna. Presta extra atención a tu naturaleza espiritual y a tus objetivos respecto a aprendizajes superiores.", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más trates, más se rectificará la situación por sí misma.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes.", "frase": "En el fondo, si le importas de verdad, #GÉMINIS estará dispuest@ de firmar la paz antes de quedar enfadad@, si le importas ¿ok?"}, "piscis": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás obligación a mirar en la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara, y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "Por lo general tienes propensión a hablar y expresarles a los demás cómo te sientes en los asuntos del corazón. A pesar de que todas tus noticias pueden no ser divertidas de recibir, el activamente liberarlas les ayudará a todos a saber cuál es tu postura. Con el tiempo, agradecerán tu honestidad.", "trabajo": "Hoy el parloteo constante es lo más normal. Es probable que esta tendencia al chismorreo inútil te moleste muchísimo ya que no tiene nada que ver contigo o con lo que estás tratando de lograr en tu trabajo. Mantente al margen. No pierdas el tiempo.", "frase": "A veces #PISCIS parece capaz de leer tus pensamientos, observa tu energía, tu vibra, te hace una radiografía de tu interior rápidamente."}, "leo": {"personal": "Hoy sentirás la indecisión entre el deseo de hacer un poco de ejercicio y una poderosa inclinación a enroscarte en tu sillón favorito y ponerte al día con tus lecturas. No hay ninguna razón por la que no puedas hacer ambas cosas. Vete a dar un paseo a paso ligero y luego agarra tu libro favorito cuando regreses. La clave es no renunciar a nada sino conseguir un equilibrio.", "amor": "Para ti la vida puede ser complicada ahora. Pero en los asuntos del corazón, estás disfrutando de mucha atención y diversión en este momento. Hoy recibirás ofertas de potenciales parejas y grupos sociales para citas, por lo que te dedicarás a perfeccionar tu forma de interactuar. ¿Qué clase de persona eres en el amor? ¿Y cómo lo expresas?", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene.", "frase": "#LEO vive, actúa y piensa sin rodeos. Si lo dice, lo HACE."}, "virgo": {"personal": "Hoy puedes tener algunas nuevas y atractivas ideas para avanzar en tu carrera y aumentar tus ingresos. La única pregunta es si puedes o no seguir adelante. Algunas de ellas pueden ser viables y otras no, pero si te las tomas serio, deberías hacer algunas investigaciones para darte cuenta de ello. El futuro se ve bien si tomas las medidas necesarias para convertir tus ideas en realidad.", "amor": "Las cosas están cada vez mejor... ¡y tú estás radiante! Bueno, no era lo que esperabas pero las sorpresas son siempre bonitas, ¿verdad? De todos modos, estás ya cansado/a de siempre lo mismo, ¡así que bienvenido el cambio de planes! ¿Por qué no?", "trabajo": "El día no comienza de la mejor manera y, desafortunadamente, las cosas no van a mejorar. Por eso es muy importante que arranques los problemas pequeños de raíz. De lo contrario, te seguirán importunando y se complicarán aun más por tarde.", "frase": "#VIRGO: La verdad sea dicha, si tu cabeza tiene un problema, ese problema girará en torno a todo, tienes que arreglarlo para seguir con lo demás…"}, "libra": {"personal": "Algunas publicaciones podrían hacer que adquieras nuevos conocimientos. Querrás hablar de ello con tus amigos. Las conversaciones sobre cualquier tema deben ser informativas y beneficiosas, ya que tu mente es muy perspicaz y retentiva. El afecto por amigos, familiares y ese alguien especial debería llenar tu corazón hoy. Una velada íntima con tu pareja será especialmente gratificante.", "amor": "Este parece que será tu mes. Todo lo que se te opone se cae a pedazos y todo lo que ayuda a que tu amor crezca es mejor de lo esperado. Un equilibrio saludable es lo que lo que favorecen los planetas y con él el amor dura mucho más tiempo. Los planetas recomiendan un poco de estabilidad.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte.", "frase": "#LIBRA: te gusta dejarte llevar por tus sensaciones, casi nunca te fallan, pero a veces, pensar dos veces las cosas sería más productivo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La motivación debe salir de dentro. Lo único que te puede sacar de la cama es tu impulso y determinación internos. Demasiada fiesta podría hacer que te agotes hasta el punto de no desear moverte. Recuerda: moderación. Trata bien a tu cuerpo. Sal a la calle y deja que tus pensamientos irradien hacia afuera, como los rayos del Sol. Siente la tierra bajo tus pies.", "amor": "¿Te molesta todo hoy? Sorpresa... ¡Sorpresa! De alguna manera, ¡has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido! ¿Cuál es tu problema? Ponte en forma, porque de lo contrario ¡perderás a la persona que amas!", "trabajo": "Hoy podrías ser el oráculo de los demás. Alguien de tu trabajo puede necesitar orientación. Quizás un colega está haciendo un gran esfuerzo para seguir adelante con un proyecto. En algún momento, ofrécele ser su mentor/a. ¡Tu asesoramiento podría lograr maravillas hoy!", "frase": "#TAURO: cuanto más difícil sea algo, cuanto más te cueste y cuantas más veces te digan que no lo conseguirás, mejor, porque lo harás si o si"}, "aries": {"personal": "Asegúrate de cumplir con tus promesas hoy. Podrías perder credibilidad y confianza con quienes son los más importantes para ti si no lo haces. Este es un tema clave bajo los aspectos en juego hoy. Si por alguna razón no puedes cumplir con tu palabra o promesa, habla con la persona involucrada. Hazle saber lo antes posible lo que ocurre, y así podrás mantener los fuertes lazos que les une.", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Hoy, por fin, puedes relajarte. La influencia negativa de ciertos planetas te ha complicado mucho las cosas durante las últimas tres semanas, creando terribles confusiones, tanto en tus relaciones como en tus intentos (fallidos) de comunicación.", "frase": "Con #ARIES las cosas a la fuerza nunca, de hecho, en cuanto intentes imponer algo, la primera reacción de #ARIES será entrar en cólera. Explícale, no le obligues..."}, "escorpio": {"personal": "Este es un buen día para socializarte más con tus colegas de escuela o trabajo. La energía que hoy produce la alineación astral generalmente causa que la gente se abra y demuestre sus verdaderos sentimientos. Averigua sobre sus familias o sobre sus intereses de vida. Sentirás una conexión mucho más fuerte con ellos cuando conozcas más acerca de sus vidas. Tienes un aura muy calmada y accesible, así que, ¡el día tal vez incluya algunas revelaciones interesantes!", "amor": "Alguien de tu pasado podría aparecer y hacerte pensar en romance, pero a pesar de tu interés, este no es el día para reanudar viejas relaciones. Tómate unos días para pensar las cosas antes de tomar cualquier tipo de decisión. No comprometerse es el mejor camino a seguir hoy.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "Si #ESCORPIO se enamora, atrapa al otro. Y el otro se deja atrapar. Busca a alguien excepcional porque él o ella es excepcional."}, "capricornio": {"personal": "¡Qué elocuente andas hoy! Simplemente te rehúsas a bajarte de la tarima. Te convences de que la gente está siendo engañada, y sientes que es tu deber abrirles los ojos. Desafortunadamente, con el aspecto celestial en juego, tus esfuerzos darán pocos resultados. ¡Pero quién fue capaz alguna vez de detenerte en tu creación de un futuro mejor!", "amor": "¿Ves el círculo vicioso hoy? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y él o ella tendrá ganas de divertirse mañana!", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación.", "frase": "#CAPRICORNIO: puedes soportar muchas cosas pero NO que intenten herir tu orgullo. Nadie es más que tú, ni lo va a ser, ya lo dejarás claro..."}, "acuario": {"personal": "Tu mente va a mil kilómetros por hora. Diferentes ideas, intereses, metas y proyectos podrían asaltar tu mente todo el día. Anótalos. Revisa la lista para ver qué ideas son viables, cuáles inmediatas y cuáles pueden esperar a más adelante. Da un largo paseo antes de acostarte o puede que no seas capaz de dormir.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un grupo enteramente diferente de personas que nunca antes has conocido. Rodearse de nuevas personas con nuevas ideas puede resultar estimulante. Las posibilidades de amor y romance que este grupo te ofrece no tienen límite.", "trabajo": "Ha llegado el momento de que implementes cambios fundamentales en tu trabajo. Habla con otros y trata de generar ideas para determinar qué harás. Verás que los demás aportarán sugerencias de muy buena gana. Las pautas que logres definir hoy resultarán muy útiles mañana.", "frase": "#ACUARIO sabe que todo pasa y que todo llega, y que quien ríe el último, ríe mejor..."}}