{"virgo": {"personal": "Algunas personas tienden a hacer una montaña de un grano de arena. En la actualidad, es muy probable que tengas la sensación de que tienes alrededor a personas que exageran los problemas. Tú, en cambio, tienes una perspectiva más elevada. Eres una persona visionaria que puede prever futuras tendencias sociales. Este don te serviría para redactar discursos políticos, si quisieses asumir ese tipo de trabajo.", "amor": "Usa tu caprichoso modo de ser hoy como herramienta de aprendizaje para que te devuelva la pasión. Observa el cielo hoy mientras das uno de tus paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Asegúrate de tener tu trabajo bajo control en vez de permitir que el trabajo te controle a ti. ¿Estás avanzando de manera consciente en la dirección de tus objetivos, o tan solo tratando de mantenerte a flote para pagar tus cuentas? Sólo tú puedes responder esa pregunta.", "frase": "#VIRGO: no sé cómo lo haces pero a ti pocos te engañan. De lo que no ves, no te crees nada y de lo que ves, sólo la mitad."}, "acuario": {"personal": "Si juegas bien tus cartas, podrías ser capaz de convertir lo que estás recogiendo psíquicamente en un esfuerzo creativo exaltado. Puede que las emociones y las imágenes que fluyen en tu cerebro sean oscuras, pero son significativas de alguna forma. Si escribes, tocas música, bailas o pintas, podrías perder la cabeza en tu propio trabajo. Sean cuales sean tus materiales, sácalos y memoriza tu inspiración. ¡Mañana te alegrarás de haberlo hecho!", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, te han cansado los juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular.", "frase": "#ACUARIO: si tienes que llorar, lloras sólo. Pocas veces pides ayuda y no te gustan los consejos cuando no los pides. Aunque siempre agradeces"}, "cancer": {"personal": "Tu mente puede estar ocupada con temas espirituales o filosóficos y considerando nuevas y fascinantes ideas. Algunos de estas pueden venir de países lejanos, lo que podría hacer que consideres viajar. Amigos o grupos podrían hacerte llegar estas ideas o podrías ser tú quien les presente a ellos estos conceptos. ¡Da un paseo antes de ir a la cama o nunca serás capaz de dormir con todas esas ideas zumbando en tu mente!", "amor": "Recuerda despertarte en el lado derecho de la cama, tendrás más suerte en el amor si comienzas el día con el pie derecho. Recuerda, los desafíos te dan fuerza. Actúa con honestidad y muestra afecto antes que nada. Este esfuerzo establecerá totalmente la diferencia.", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos.", "frase": "#CÁNCER: tu vida, por lo general, no es fácil, estás en lo más alto y en lo más bajo en cuestión de horas. No te acabas de estabilizar nunca"}, "geminis": {"personal": "En casa puede estar gestándose un frente de lucha, aunque quizás no te hayas dado cuenta. Puedes haber estado tan concentrado/a en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "Familiares y amigos a los que quieres por igual reclamarán tu atención ahora. Es maravilloso y te emociona y lo agradeces por igual. El único problema es que simplemente no estás de humor para ello. Quieres estar a solas con tu pareja. Oye, no hay nada de malo en ello. ¡Relájate!", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes.", "frase": "#GÉMINIS tiene muchas, muchísimas cualidades, pero la más importante es que nada se le escapa, nada es nada..."}, "piscis": {"personal": "Hay una activación increíble que te insta a tomar fuerza. Puedes tener muchos proyectos de elaboración fermentando y no tienes seguridad de a dónde enfocar tu energía. No sientas que necesitas tomar una decisión ahora. Ve con la corriente, pero no pierdas el control. Es importante mantener el control mientras se desarrollan los acontecimientos en torno a ti. Sé flexible y adaptable.", "amor": "La necesidad de derrochar es intensa hoy y la persona a la que amas está dispuesta a participar en las festividades. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con pleno entusiasmo, pero levántate para trabajar por la mañana.  Tendrás que reagrupar tu energía.", "trabajo": "Tienes una idea sobre la manera en que cierto proyecto debe resolverse. Debes ser flexible. Muy posiblemente no se resuelva tal como lo imaginas. No te decepciones con las consecuencias sólo porque el resultado final no es lo que esperabas.", "frase": "No presiones demasiado a #PISCIS, es lo mejor, necesitan su tiempo para decidir bien todo (mucho tiempo lo sé), es la única forma de que no se arrepientan después..."}, "leo": {"personal": "Hoy ansiarás aplausos. El aspecto en juego es incitar tu necesidad de que se te aprecie. Trabajas muy duro y a veces algunos no lo aprecian. Está bien insistir en que se te reconozca. Habla con tu jefe acerca de un cambio ascendente en lo laboral. O sugiere que desearías recibir un aumento de salario. Haz saber que tus esfuerzos merecen una recompensa. Tendrás una respuesta pronta y positiva.", "amor": "Si tienes la sensación de estar llevando la relación a solas, puede que sea así. Tu pareja puede estar en su propio mundo, convencida de que sus problemas son los únicos que existen, o ciertamente los más importantes. Volverá a la realidad pronto. Hasta entonces, abandona la lucha y deja que las cosas sucedan.", "trabajo": "Todo lo que enfrentes lo harás con gran convicción. Hay un fuego en tu interior que no siempre es tan intenso. Las calderas arden ahora, debes aprovechar este momento. Puedes conquistar el mundo y mucho más.", "frase": "#Leo solía ser esa persona que te pedía que te quedarás en su vida, pero las cosas han cambiado, y Leo madura, y ahora es esa persona que abre las puertas para que el que no quiera estar en su vida, se marche, sin más... "}, "sagitario": {"personal": "Hoy podrías pensar que tienes un aspecto horrible y tal vez quieras salir a cambiar tu aspecto. Compra ropa nueva y sal a hacer ejercicio. A pesar de que es probable que te veas bastante bien, estas actividades te harán sentir bien y aumentarán tu confianza personal. Tu imagen es proporcional a tu estado de ánimo. Puede que simplemente te sientas un poco triste ahora.", "amor": "Incluso si siempre has sido una persona popular, siempre hay tiempos de soledad en la vida de todo el mundo. No tengas miedo de que éste sea el comienzo del final del romance, al contrario: debería de ser un momento de transformación hacia la comprensión del verdadero amor.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo.", "frase": "#SAGITARIO a veces puede llevarse bien con la rutina, muy pocas veces se llevará bien con la monotonía...No, no es lo mismo..."}, "libra": {"personal": "No culpes a los demás de todo lo que suceda hoy. Es importante ser lo suficientemente adultos como para asumir la responsabilidad de las acciones. Comprende que las cosas no siempre van a salir de la manera deseada. Date cuenta de que a veces hay que tomar a la vez lo bueno y lo malo. Hay un estado de ánimo sombrío hoy que podría abrumar tu actitud normal. Trata de mantener el enfoque y la disciplina.", "amor": "Regreso a la realidad. Hoy tu pareja te echa de menos de forma desesperada, a pesar de tus caprichos, y quiere que regreses. La cama es demasiado grande sin ti y esa pared a la que has estado mirando durante semanas todavía no está dándote las respuestas que buscas.", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme.", "frase": "#Libra no va a empezar una guerra nunca, pero si le has retado, se meterá de lleno en ella, sin miramientos, una cosa es ser pacifista y otra muy distinta es ser estúpido... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu cabeza está un poco en las nubes hoy. Esto no es necesariamente algo malo, sólo significa que es más difícil que puedas concentrarte en realizar cualquier tarea. Por mucho que prefirieses estar en otra parte, realmente necesitas centrarte en los proyectos actuales. Planifica una estrategia de salida de la rutina cotidiana de tu día a día diario por todos los medios, pero no esperes que tenga éxito hoy.", "amor": "Los planetas son traviesos hoy, así que no creas todo lo que escuchas. Las personas que deseen hacer daño a tu pareja podrían propagar rumores. Querrán que les puedas oír, así que escucha con atención para saber qué intenciones tienen. Protégete de estas personas.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo.", "frase": "#TAURO puede parecer un poco descuidado con las cosas y si, despistado pero no te equivoques, TODO lo siente y TODO lo ve"}, "aries": {"personal": "¿Te sientes triste? Le pasa a todo el mundo. Llama a un amigo o vete a ver una película. Sal y haz las cosas que sabes que pueden ayudarte a superar esta depresión. Este no es el momento de retirarse. Tienes un poco de trabajo interno que hacer, incluso aunque no parezca conducir a ninguna parte. Puedes tener la impresión de que te han abandonado, pero sabes perfectamente bien que esto no es cierto.", "amor": "Hoy es un día para que los nativos de tu signo consideren a alguien al que pueden haber pasado por alto. A pesar de que tus perspectivas de citas pueden ocupar muchos de tus pensamientos, alguien delante de tus narices puede representar una mejor opción. Es probable que esta persona se haya fijado en ti desde hace algún tiempo.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "#ARIES parece inmune a los golpes, y sí, créeme, supera demasiados, o quizás directamente los olvida, el caso es que no estén presentes..."}, "escorpio": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería pasar con la nueva fase que se aproxima.", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales.", "frase": "#ESCORPIO: Eres un gran estratega, en temas de juegos, no hay quien te gane, y, si hay que hacer alguna trampa, ¡pues se hace!"}, "capricornio": {"personal": "Hoy es un excelente día para aprovechar tu creatividad en el trabajo. Quizás experimentes algunos impulsos instintivos que te hacen trabajar lo más rápido posible para no perderte lo que estos impulsos pueden hacer por ti. ¿Hay algo en tu creatividad actual que te está indicando una nueva clase de personalidad? Esto es lo que la alineación planetaria quizás está tratando de comunicarte, ¡presta atención!", "amor": "Si su relación es tierna y joven, apóyenla pero dando tiempo para que la relación se mantenga en vigor por sí misma. Ahora que han creado un vínculo, los detalles de lo que suceda no son tan importantes como el pasar tiempo juntos de verdad. Con el tiempo, aprenderás lo que hace latir a este amor.", "trabajo": "El ritmo se acelera hoy así que ponte de pie y comienza a avanzar. Si no demuestras que estás haciendo un esfuerzo por cooperar, los demás pueden ver en ti una actitud holgazana y lenta. Si no cuentas con los recursos que necesitas para avanzar más rápido en un proyecto actual, comunícaselo a la persona que corresponda.", "frase": "¿Quieres llevar a #CAPRICORNIO a tu terreno? ¿Quieres embaucarlo? ¿Necesitas controlarlo? Pues...Sigue soñando..."}, "general": "A partir del día de hoy, la vida se trata sobre verdad y justicia con Mercurio en Sagitario hasta principios de diciembre. Esta noche, la cuadratura entre Venus y Plutón podría convertirse en un arriesgado afrodisíaco debido a sus fuertes poderes de atracción. ¡Cuidado! En muchos sentidos, es un momento de déjà vu. No es un caso de no saber, ya has pasado por esa experiencia."}