{"virgo": {"personal": "Un ciclo está por culminar y podrías descubrirte terminando algunos proyectos y cosechando las recompensas de lo que has sembrado. El día de hoy marca el comienzo de una travesía de cuatro semanas en la cual el cuerpo astral hará el recorrido anual a través de un nuevo signo. En esta etapa podrás descubrir que hay una luz más brillante dentro de ti que te ilumina. Proyecta esa energía creativa hacia afuera para que el mundo entero pueda verla.", "amor": "Un ser querido se preocupa por ti. Échate una mirada dura y larga al espejo hoy y pídele orientación al Universo. Esto puede evitar que tu relación establezca límites artificiales o inapropiados. Tu pareja te lo agradecerá.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#VIRGO: puedes soportar muchas cosas pero NO que digan mentiras sobre ti. Si te enteras de que alguien lo hace puedes tramar algo mucho peor"}, "acuario": {"personal": "Con el aspecto en juego de hoy, podrías sentir atracción hacia las obras de arte. Quizás encuentres una pintura en una galería que parece hablarte. Si te sientes subyugado/a, quizás debas comprarla. Disfrutarás de tener en casa una pieza inusual o inspiradora. Permítete abrazar la belleza en todas sus formas.", "amor": "Hoy es un día en el que probablemente sería mejor dar pequeños pasos en una nueva relación. Tiendes a ir deprisa pero algunas veces lanzarse a una relación puede ser perjudicial. Si te tomas tu tiempo, podrías construir una relación segura para el mañana.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces.", "frase": "#ACUARIO: Eres frí@ pero tan dulce a la vez, tus conquistas se suelen quedar prendadas de ti, aunque no todas se atrevan a decirlo..."}, "cancer": {"personal": "Debes sentirte emocionalmente fuerte hoy a pesar de que podrías encontrarte con que cierta idea te pasa por la cabeza: reducir la velocidad y tomarte las cosas con tranquilidad. El diálogo interno podría volverte a la locura si no tienes cuidado. La cosa más importante ahora es simplemente seguir a tu corazón. Haz lo que te guste hacer, y asóciate a las personas que te amen y respeten al máximo.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "#CÁNCER: no soportas que te critiquen, y más cuando no llevan razón, quieres defenderte de todo lo injusto, y cuando no puedes, te irritas, mucho..."}, "geminis": {"personal": "Las perspectivas que surgen de lo más profundo podrirán hacer que tu imaginación se dispare. Tal vez ideas para ensayos, poemas, pintura o música lleguen a tu mente en oleadas. Es posible que desees quedarte en casa para desarrollarlas, aunque es posible que le permitas el acceso a un amigo, o tal vez a tu pareja. ¡Deja que las ideas sigan fluyendo! Pueden significar más para ti más tarde.", "amor": "Ten cuidado con no dejar que la pasión se convierta en el centro de una nueva relación amorosa. Por supuesto deberías disfrutar de la intimidad con tu amante pero hagan algo distinto hoy. Incluso el amor más profundo se estancará si no se permiten influencias externas para estimularlo.", "trabajo": "Desafortunadamente, hoy no logras establecer los contactos que desearías. La gente a la que llamas no está por ninguna parte y el orador principal no puede venir a la reunión que has organizado. Acepta la situación tal como es y, sobre todo, confía en que lo que está sucediendo será para bien.", "frase": "#GÉMINIS: si te lo propones y quieres, puedes arruinar los planes de quien sea, tienes un master en esa especialidad."}, "piscis": {"personal": "Pequeños problemas familiares pueden hacer que te sientas triste hoy. Tal vez un miembro de la familia no está, o pueden haber habido algunas pequeñas disputas en tu hogar. Otros tal vez deseen invitar a tus amigos, pero puede que no sientas ganas de socializar en lo absoluto. Sumérgete en proyectos propios. Podría darte una sensación de logro, desactivando tu estado de ánimo abatido y disparando tu entusiasmo. ¡Pruébalo!", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Tu flexibilidad será puesta a prueba. Los demás no están dispuestos a ceder en su posición. No te tomes el trabajo de presionarlos para que tomen una nueva dirección. Así no va a funcionar. Tú eres quien debe hacer el cambio y adaptarse.", "frase": "Lo mejor de #PISCIS siempre será para el que se lo gana, y para el que se lo merece, aunque tarde en llegar"}, "leo": {"personal": "Es difícil imaginar un mundo sin computadoras. La tecnología ha sido clave en tu vida profesional y es probable que lo sea aún más en el futuro. Espera que tus ingresos aumenten dramáticamente este año como resultado de una innovación tecnológica. Podrías jugar un papel en su desarrollo, o más probablemente, encontrar un uso creativo para ella. Come bien y descansa porque vas a necesitar una gran cantidad de energía en breve.", "amor": "Es un día muy social para tu signo en cuanto a considerar tus opciones románticas. Puedes optar por asistir a un evento o fiesta pensando que establecerás una conexión con alguien especial, y eso es muy posible. Eso sí, no descartes a las otras personas que asistan contigo. Una de ellas podría resultar ser una amistad muy especial.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan.", "frase": "#LEO: no estás dispuesto a aguantar el mismo dolor dos veces. Tú no. Contigo es mejor no estropearlo una vez porque quizás no hay más..."}, "sagitario": {"personal": "Has conseguido superar los malos tiempos. Has ido más allá de los problemas del pasado reciente y estás entrando en una fase más pacífica. Pronto completarás tus proyectos en marcha. Tu vida doméstica será la imagen de la felicidad y la armonía. Disfruta de este periodo de descanso y relajación, ya que será seguido por un período de intenso anhelo que requerirá de tu total atención.", "amor": "Hoy te podrías empezar a preguntar si has tomado o no la decisión correcta en una relación. La duda ha entrado en escena y, probablemente, no va a desaparecer por sí sola. Lo mejor que puedes hacer ahora es pasar algún tiempo a solas para buscar claridad sobre lo que realmente quieres.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación.", "frase": "#SAGITARIO: puedes aguantar muchas cosas pero NO que intenten atarte a ningún lugar, si te quedas es porque quieres. Nadie manda sobre ti."}, "libra": {"personal": "Las nuevas ideas que has estado estudiando durante los últimos días podrían haber hecho girar tu mente en una dirección diferente. Por lo tanto, te estás alejando de los conceptos que has aceptado siempre hacia otras ideas que tal vez acabes de aprender. Esto podría dar lugar a proyectos propios, tal vez relacionados con la escritura o el habla. La comunicación abierta y honesta con un amante podría dar lugar a una velada íntima juntos. Espera un poco de intensa conversación, ¡entre otras cosas!", "amor": "Hoy la intensidad sigue a tus planetas. No sólo has manejado bien una situación difícil en la oficina, sino que tampoco lo estás haciendo nada mal en tu relación. Estás descubriendo que esto podría ser algo mucho más que una aventura casual o un coqueteo emocionante.", "trabajo": "Trata de no dejarte absorber por los dramas de otras personas. Tu trabajo será un torbellino de confusión, y si haces demasiadas preguntas, te enredarás en una difícil situación de la que te costará mucho salir. Mantén una prudente distancia.", "frase": "#LIBRA: te gusta complacer al resto pero esperas lo mismo de los demás. Que se porten contigo como tú lo harías con ellos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Buenas noticias! Parece como que el dinero te va a llegar. Tal vez vas a recibir un bono extra, o tal vez has recibido una buena crítica y vas a obtener un aumento sustancial. Al enterarte de esto sin duda mejorará tu estado de ánimo y, debido a que te sientes bien, vas a ser especialmente amable con los que te rodean. Van a responder de la misma manera. ¡Disfruta de tu día!", "amor": "Los planetas te hacen mirarte en el espejo hoy. ¿Hay algo que podrías tener que cambiar para asegurar que tu relación se mantenga fuerte y constante? Si puedes contestar a esta pregunta con honestidad ahora, tu amor va a durar y ser más gratificante en el futuro.", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a.", "frase": "#TAURO: Nadie te cambia la opinión que tienes de nadie, sea buena o mala. Si te cae bien, lo defenderás hasta el final. Si no, NO."}, "aries": {"personal": "Podrías pensar que tu vida es demasiado aburrida como para que a nadie más le importe. No caigas en el pozo de la autocompasión y ni te convenzas de que simplemente no hay suficiente emoción en tu vida y nunca la habrá. Cree que tienes el poder de curar cualquier sentimiento tan oprimido como el que puedas tener en este momento. Considera unirte a un grupo de apoyo espiritual en el que honestamente puedas compartir tus sentimientos.", "amor": "Esta noche es la noche en la que todo girará y empezará a tener sentido. Has seguido a tu corazón a través de terrenos muy peligrosos, pero esto es lo que siempre te ha valido en la vida. Es hora de creer en tu intuición, así que sigue a tu corazón y te llevará al amor verdadero.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito.", "frase": "#ARIES: tardas en centrarte pero cuando lo haces, lo haces de verdad, y si, te arrepientes de haber gastado el tiempo en lo que no debías."}, "escorpio": {"personal": "Si tu relación romántica te asfixia, si sientes que le falta sabor o es demasiado tradicional, entonces ¿por qué no te liberas? La energía planetaria de hoy te ayudará a convertir incluso tus más locas ideas en realidad. A partir de hoy, se te va a pedir que tengas más precisión al respecto.", "amor": "Hoy tienes una oportunidad de progresar mucho en el amor. Podrías sorprenderte a ti mismo/a al descubrir un coraje recién descubierto y la comprensión de lo que quieres en una relación. Si puedes abrirte y estar disponible, las estrellas te traerán todo lo que necesitas.", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos).", "frase": "#ESCORPIO: eres un signo extremadamente sexual y sensual, por eso, pocos te rechazan, y si lo hacen, intentarás engañarlos de otro modo..."}, "capricornio": {"personal": "Un nuevo romance podría surgir. Una vieja amistad de repente podría sentirse atraída hacia ti, llevando la relación en una dirección completamente nueva. Lo contrario también podría suceder. Un viejo amor podría reaparecer y resucitar el lado intelectual de la relación, haciendo surgir una amistad de un viejo amor. Las circunstancias a tu alrededor están cambiando y también lo estás haciendo tú. ¡Estarás feliz de darle la bienvenida a ese cambio!", "amor": "¿No te apetece ir a trabajar o hacer nada que requiera esfuerzo? Bueno, si tienes tareas que hacer, hazlas pronto para evitar problemas de conciencia. Después contacta a tu persona favorita para la diversión y ¡pásenla de maravilla!", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito.", "frase": "¿Quieres llevar a #CAPRICORNIO a tu terreno? ¿Quieres embaucarlo? ¿Necesitas controlarlo? Pues...Sigue soñando..."}, "general": "Tienes encanto gracias a tu ingenio y porque estás al tanto, además de que dejarás a todos con la duda bajo la Luna Nueva en Géminis. Algunas personas podrían salir de su concha bajo la Luna en Cáncer de esta noche mientras que otras inhibidas podrían estar preparándose para hacerlo. Puede que seas tú quien tenga que dar el primer paso."}