{"virgo": {"personal": "Puede que tengas que contener tu lengua hoy. Los sentimientos de las personas son más fáciles de herir ahora e inclusive la menor de las críticas podría ser malinterpretada como si fuese un insulto terrible. En caso de duda, mantén la boca cerrada. Dirige tu atención hacia el interior y céntrate en tus emociones. Trata de mantener tu charla mental al mínimo y concéntrate más en cómo te sientes en lugar de en lo que piensas.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones te dejarán sorprendentemente pidiendo más.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos.", "frase": "#VIRGO: quizás no demuestras a los demás que eres infeliz con palabras, pero si hicieron algo mal, tus actos lo dirán..."}, "acuario": {"personal": "Podrías recibir la visita de gente joven con noticias e información que compartir. Probablemente pasarás la mayor parte de tu jornada laboral en casa y eso te encanta. Las conversaciones alimentan tu intelecto y consiguen que tu curiosidad se ponga en marcha. Te sentirás muy optimista acerca de lo que elijas hacer.", "amor": "Cuando quedas con tu mejor amigo para el almuerzo, observas que lleva folletos de viajes. Podría confiarte que se siente como si se estuviera ahogando. Quiere encontrarse así mismo/a antes de que sea demasiado tarde, pero no quiere hacerle daño a su cónyuge. Si esto ocurre hoy, lo único que debes hacer es escuchar.", "trabajo": "Tu mente dubitativa no recibirá demasiado apoyo de los demás. Mejor será que te ahorres el esfuerzo y que no trates de pedir consejos. Te conviene investigar por tu cuenta, recurrir a libros, revistas o publicaciones especializadas. Las respuestas que necesitas están allí.", "frase": "#ACUARIO: Aunque te duela, admítelo, eres el distante del zodíaco, el frío, indiferente, loco y quizás peligroso al conocerte."}, "cancer": {"personal": "Tenderás a sincronizarte profundamente con los pensamientos y sentimientos de tus socios en este momento. De hecho, la sensación será tan fuerte que puede que sea un poco abrumadora. Sin embargo, es una ventaja. Probablemente sabrás instintivamente lo que quieren los que te rodean, y esta nueva sensibilidad definitivamente debe sumarte algunos puntos con los socios comerciales y románticos. No tengas miedo de hacer uso de ella. Para eso está.", "amor": "¿Aún piensas en tomarte un descanso para pasarlo a solas y sin interrupciones con tu pareja? Por supuesto que sí, y por supuesto, lo tendrás todo listo para el final del día. Lo mejor es que tu viaje tiene el sello de aprobación de los cielos, sin importar cuándo o a dónde vayas.", "trabajo": "Una gran agitación va creciendo en tu interior. Desafortunadamente, te resultará muy difícil desprenderte de esta sensación, en especial durante los próximos dos meses. Tu energía está dispersa, es azarosa. Ante la duda, sigue el camino que te marca la intuición -al hacerlo lograrás salvarte.", "frase": "#CÁNCER: a veces, te caracterizas por tener mal carácter y en ocasiones eres seco en el trato, reservado y rencoroso. Solo a veces, lo sabes"}, "geminis": {"personal": "No pases por alto tu capacidad de extremo ingenio si es que lo requieres. Si no tienes todo lo que necesitas o la totalidad de la información requerida, tómate tiempo para pensar. ¿A quién se lo puedes pedir? ¿A qué lugares puedes acceder? ¿Quién podría saber dónde se puede encontrar lo que buscas? En lugar de entrar en pánico debido a que la información no está donde la buscas, haz una lista de contactos y llama.", "amor": "¡No evites la posibilidad de pasión! ¿La ves? ¿Te la crees? ¿Por qué no lo consideras? Sí, cierto, puede que no sea lo que esperabas, pero sin duda vale la pena probarlo... ¿no te parece? ¡Puede que te sorprendas! El amor vendrá hoy de distintas formas.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas.", "frase": "#GÉMINIS: una vez que te defraudan nada volverá a ser lo mismo, puede ser diferente, pero nunca lo mismo"}, "piscis": {"personal": "Tu paseo por el Universo de posibilidades que amas también ha llegado a su fin. Es hora de que vuelvas a la tierra y te unas al resto de nosotros. Tienes más esperanzas que la mayoría de las personas. ¡Entiende que necesitas de tu imaginación y coraje para el futuro! Hoy, puede que tengas que tomar una decisión profesional importante.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y vaya que necesitas algo, ¡y rápido! Pasen algún tiempo en silencio.", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta.", "frase": "A #PISCIS le gusta la naturalidad, nada de impresionar o de querer ser quien no se es"}, "leo": {"personal": "Viejos demonios y sueños están en la agenda de hoy. ¿Quieres ser artista? ¿Seguro? Si lo fueses, ¿te gustaría ser más prominente o tener más dinero? Ten cuidado con los sueños, ya que estos te alejarán de gozar tu vida. Vive en el aquí y ahora. Aceptar lo que ya tienes en última instancia te dará la misma satisfacción que sienten los que son más ricos o famosos.", "amor": "Si todo parece estar yendo bien, no te preocupes ni pienses que va a pasar algo malo. Los cielos simplemente han decidido que es tu turno de pasar buenos momentos. Ahora, ¿con quién vas a compartirlos? Debe haber una lista de admiradore. Elige con cuidado.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito.", "frase": "Con #LEO la gente se confunde bastante, a veces dice las cosas de manera rara pero NO es con maldad, de hecho, ni siquiera se da cuenta, por eso mismo además, parece hasta despreocupado, no porque no le importes si no porque no se ha dado cuenta del daño que ha podido hacer."}, "sagitario": {"personal": "No te dejes confundir por la intensa energía del día. En lugar de encogerte por miedo, utilízala como combustible para mantener la fuerza de tu poder interno. Tu ser interior tiene una tremenda capacidad de atracción que puede guiar a las masas. No te dejes estancar por la indecisión. Recuerda que cualquier camino que elijas es el adecuado. ¡No te equivocarás!", "amor": "Graba una recopilación de música hoy para la persona objeto de tu afecto y para expresar así tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente.", "trabajo": "Una pieza faltante del rompecabezas aparece de repente y te das cuenta de que has estado como un náufrago, navegando en la dirección equivocada. Con agilidad corriges el rumbo y centras tu atención en los asuntos adecuados para superar con éxito esta prueba.", "frase": "#SAGITARIO: Te apuntas a cualquier cosa que sea arriesgada, divertida y si, a veces, imprudente. No dices NO a casi nada...aunque deberías."}, "libra": {"personal": "Explora más tus pasatiempos con la ayuda de la energía de este día. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera o beneficiarte de alguna manera. Hazlo porque realmente te hace feliz.", "amor": "Un nuevo amor hoy podría venir con una bolsa llena de problemas, así que mejor haz otra cosa en vez de buscar problemas. Al ampliar tus horizontes en lugar de comprometerte con la miseria, te vas a dar la oportunidad de encontrar mañana un amor más libre de drama.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro.", "frase": "#LIBRA es la indecisión hecha persona."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "Puede que te guste estar en comunicación constante pero tu interés amoroso es algo más tímido. Intenta equilibrar tus necesidades y las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de otros, y eso es bueno.", "trabajo": "Pide toda la ayuda que puedas en vez de insistir en que puedes hacer las cosas solo/a. A menudo tú intentas demostrar cuán hábil e independiente eres acometiendo contra varios obstáculos al mismo tiempo. Este no es el momento para intentar lucirte de ese modo. Simplemente, no es necesario.", "frase": "#TAURO no quiere adornarte nada, de verdad, no es de las personas que comen la cabeza a los demás, será claro, y dirá lo que tenga que decir tal cual es..."}, "aries": {"personal": "Te ves bien y tus habilidades sociales están en auge. Por lo tanto, los eventos sociales y actividades de grupo a los que puedes asistir hoy bien podrían ser los más satisfactorios y beneficiosos en mucho tiempo. La gente que conoces debería estar impresionada contigo y puedes hacer un montón de nuevos amigos. Si no tienes una relación romántica ahora, podría llegarte un nuevo amor.", "amor": "Justo cuando estás a punto de explotar anticipadamente tu teléfono podría sonar. Será tu amor llamando con una excusa perfecta. Es posible que sucediese algo dramático que hiciese que fuese difícil para él o ella llamar.", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma.", "frase": "#ARIES: Puedes pasar por alto muchas cosas, porque tú te enfadas y te desendafas con facilidad, pero eso sí, si fueron a maldad contigo, a hacer daño, sí lo tendrás bien grabado en la cabeza, aunque pase mucho, mucho tiempo..."}, "escorpio": {"personal": "Durante el día podrían surgir discusiones acerca de la religión. Una oleada reciente de revelaciones intuitivas podrían causar que desees exponer tus creencias, pero esto podría ser contraproducente. Este no es el día apropiado para tratar de convencer a otros de cualquier cosa. Tampoco es un buen momento para pensar en términos de alejarse durante un tiempo. Da vueltas a algunas ideas, pero haz planes definitivos más adelante.", "amor": "Mantente alerta hoy hacia todos los aspectos de tu vida. Además, presta atención a tus mascotas esta semana. El lenguaje corporal te dará pistas sobre el carácter de esta nueva atracción tuya. ¡Las mascotas huelen estas cosas! Así que si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro.", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo.", "frase": "#ESCORPIO sabe que si para estar bien debe dar la espalda a las circunstancias externas, aunque en el fondo le afecten, lo hará, y estará mal al principio, y le costará, pero también sabrá que es el camino más fácil para olvidar..."}, "capricornio": {"personal": "Este va a ser un día muy ocupado para ti, y es muy probable que ames cada minuto. Puedes esperar a conocer a muchas personas. Habrá viajes y desvíos secundarios que no esperabas pero son aún más agradables por su espontaneidad, como el almuerzo inesperado con un amigo. Tales momentos robados enriquecen tu vida.", "amor": "Los planetas revelan que quieres cambiar pero no sabes cómo. Puedes haber desarrollado algunos hábitos que son difíciles de evitar. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y de encontrar un amor superior. No dejes que se malgaste un don como este. Las oportunidades para cambiar son raras.", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades.", "frase": "#CAPRICORNIO: Eres capaz de anteponer las necesidades de los demás a las tuyas propias, sobretodo si estás enamorad@, a veces es un problema"}, "general": "El trabajo y la lealtad son recompensados cuando el Sol forma sextil con Saturno. Este es un oportuno aspecto del que hay que hacer uso cuando se presenta. Las relaciones son lo más importante bajo la Luna en Libra de esta noche. Admitir que estás en lo erróneo aumenta la confianza entre ustedes. Demuestra que la otra persona te importa más que estar en lo cierto."}