{"virgo": {"personal": "Tu energía iluminará cualquier lugar al que vayas hoy. Siéntete libre de aprovecharte de este increíble magnetismo animando a otros a unirse a ti en actividades creativas y aventuras audaces. Sin embargo, ten cuidado con que no se te suba a la cabeza. Puedes sentir orgullo sin ser egoísta, de lo contrario vas a terminar perdiendo a tus seguidores, incluso antes de empezar.", "amor": "Hoy podrías recibir una invitación sorpresa de alguien nuevo. Puede que necesites valorar si realmente tienes apertura a una relación ahora o si prefieres no comprometerte. Si te dispones a comprometerte, ten honestidad contigo mismo/a. El compromiso puede causar temor pero merece la pena.", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado.", "frase": "No tomes a #VIRGO como tont@ porque te lanzará una contestación, incluso con sutileza, que te dejará K.O"}, "acuario": {"personal": "Las visitas, tal vez invitadas por otras personas de tu hogar, podrían dificultar hoy tu deseo de estar a solas y poner en peligro tus pensamientos. Tu mente es aguda y las ideas deben surgir continuamente. No te irrites tanto con la situación en el hogar que sabotees tus propios planes. Es posible que desees ir a algún sitio por tu cuenta, o simplemente quedarte en tu propia habitación.", "amor": "Descargar la frustración de vez en cuando le hace bien al alma, ¡hazlo! ¿Has hecho pagar a tu pareja por tus malos humores últimamente sin darte cuenta de que tienen un efecto negativo en tu vida sexual? Y si no tienes pareja y piensas que tu agresividad reprimida es atractiva, ¡piénsalo de nuevo!", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión.", "frase": "#ACUARIO: A pesar de que a veces te gustaría ser un poco más dur@ con los que se portan mal, en el fondo, sabes dar segundas oportunidades, crees que la gente puede tener el derecho a equivocarse, pero ojo, no más de una vez..."}, "cancer": {"personal": "Trata de mantener tus emociones bajo control hoy. Es posible que puedas llegar a enojarte extremadamente y a hacerte daño a ti y a las personas que tengas cerca. Es importante mantener cierta modestia y humildad en todo momento. Vas a construir un buen carácter que se gane el respeto de los demás, incluidos tus superiores.", "amor": "El día de hoy puede presentar algunos problemas en tu relación con tus amigos. Algunos de ellos pueden no estar a favor de tu nueva relación, pero eso no te va a echar atrás. Tienen que aprender a apoyar tus decisiones y ser amigos de verdad. Tú harías lo mismo por ellos, ¿cierto?", "trabajo": "Trata de no dejarte absorber por los dramas de otras personas. Tu trabajo será un torbellino de confusión, y si haces demasiadas preguntas, te enredarás en una difícil situación de la que te costará mucho salir. Mantén una prudente distancia.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quisiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Hoy trabaja en tus finanzas y asegúrate de que todo esté ordenado en ese aspecto. Parte de ti deseará salir a divertirse y es aquí en donde surgirán las tensiones. Debes tomar en cuenta que no tienes que estar todo el tiempo en la escena. Para poder interpretar todo bien, deberás realizar un trabajo previo diligentemente. Necesitas tener una buena base de respaldo para poder tener una sólida base sobre la cual trabajar. La energía astral de este día te ayudará a concentrar esta realización.", "amor": "Tu signo tiene una cualidad magnética hoy. A medida que transcurra el día, puedes notar que las personas te prestan más atención, o simplemente se relacionan contigo más de lo habitual. Si deseas atraer la atención de una pareja romántica, todo lo que necesitas hacer es ser tú mismo o misma y dejar que brille tu genio interior.", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución.", "frase": "#GÉMINIS: necesitas a la gente, te interesas por mil cosas a la vez, eres curioso y te cuesta encontrar tu sitio. Pero lo encontrarás..."}, "piscis": {"personal": "¿Empiezas a sentir que tus pies están firmemente plantados en la tierra? Si no es así, posiblemente sea porque tu nueva libertad te da temor. ¡Eres como alguien que ha pasado la vida viviendo entre cuatro paredes y que ahora le han ofrecido 10,000 metros cuadrados en el desierto para vivir! Es comprensible tener un poco de temor. Pero no te preocupes, porque la energía planetaria te ayudará a situarte.", "amor": "Has tenido mucha inquietud en los últimos tiempos y todo tu ser está listo para el romance, ¿verdad? Lo único que te detiene es ese escudo detrás del que te has estado escondiendo. Si tu última relación no funcionó como esperabas, eso no significa que la siguiente vaya a tener el mismo problema.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI.", "frase": "#PISCIS: sueles cambiar de opinión constantemente, triste pero cierto. A pesar de que a veces razonas, casi todo lo haces por impulso."}, "leo": {"personal": "Hoy estás de buen humor y descubrirás que acabas de ingresar a un período en el que las personas son más conscientes de tu sensibilidad y bondadosa naturaleza. Cuando se trate de temas como el amor, quizás tengas una actitud más filosófica. Es probable que tengas ideas muy elevadas sobre cómo debería ser el amor en un mundo ideal. Debes aprovechar esto para suavizar cualquier tensión que pueda haber flotando en el aire.", "amor": "Recuerda que la confianza, el respeto mutuo y el afecto son partes integrales de una sociedad exclusiva, el amor duradero. Pero hoy, no dejes que un ser querido te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ella, entonces confía en ti. Todo se pondrá en su lugar.", "trabajo": "Los aparatos caros no necesariamente facilitarán tu trabajo. No compres esos artilugios sólo porque todos lo hacen. Puede llevarte más tiempo averiguar cómo funcionan que hacer las tareas a la vieja usanza.", "frase": "#LEO: sobreproteges tu reinado, a las cosas y a las personas que hay dentro de él, pero ya sabes que hay muchos que no deberían estar ahí."}, "sagitario": {"personal": "Con esta energía astral te pedirán que dones algo de tu tiempo o dinero. Podría ser para un grupo de caridad u organización sin fines de lucro. O puede que sea para una persona. Hoy alguien se acercará a ti por ayuda, y tú desearás rescatarle. Ofrécele algunas palabras confortantes o comprométete a prestar tu tiempo para ayudarle. Tu corazón se sentirá feliz si te entregas a los demás.", "amor": "A veces puedes llegar a analizar demasiado el amor. Hoy todo eso se deja de lado a medida que aprendes a fusionarte verdaderamente con otro ser. Todo a tu alrededor apoya lo que tienes. Combinar energías significa una conexión real y un futuro totalmente compartido. Estás exactamente donde tienes que estar ahora para aprender y crecer.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances.", "frase": "#SAGITARIO: a pesar de que odias atarte y que te quiten tu libertad, si estas enamorado dejas tu libertad a un lado y miras por el otro más."}, "libra": {"personal": "Hoy puede que leas un libro sobre ejercicio o nutrición que parece un poco inquietante. Según el libro, ¡lo estás haciendo todo mal! Recuerda que lo que el autor está probablemente delineando es algo que funciona para él. Todo el mundo es diferente. No cambies tus hábitos por prácticas que no te sientan bien. Consulta a un profesional si todavía te preocupa eso. Tal persona será más que capaz de discernir lo que es correcto para ti.", "amor": "Es un día positivo para ti, ya que piensas en cómo puedes ampliar tu energía en el mundo. Aunque puede ser tentador tratar de tomar el control del corazón de otra persona por la fuerza, esto no es el día para entrar en eso. Más bien, las palabras suaves y los gestos amables derriten todo el hielo que hay entre ustedes.", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones.", "frase": "#LIBRA quizás no mantenga el buen humor en situaciones demasiado estresantes pero, tampoco se quedará hundid@ por mucho tiempo, prueba a hacer que se ría, y por muy estresad@ que esté, si le hace gracia, volverá a ser el/la mism@..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Tu situación financiera es confusa? ¿Estás empezando a entrar en pánico al respecto? Puedes estar alterándote por nada. Consigue todos los datos, céntrate en los hechos, y observa lo que realmente esté sucediendo. Una vez que consultes las cifras reales y las revises un par de veces, deberías descubrir que puedes manejar la situación.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que no es consciente de lo que estás tramando hoy.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo.", "frase": "#TAURO: aunque sepas que el objetivo que te has fijado no es del todo bueno para ti, sólo porque te lo has fijado, llegarás hasta el final."}, "aries": {"personal": "Un nuevo y atractivo interés puede haber capturado tu imaginación. Podrías tener dificultades para pensar en muchas otras cosas, así que podría ser una buena idea tratar de encontrar maneras más beneficiosas de perseguir este tema. Tus habilidades para el estudio en profundidad se ven reforzadas por la intuición, por lo que la lectura podría resultar especialmente beneficiosa en estos momentos. Las clases y los talleres podrían proporcionarte asistencia, así como información. ¡Descubre lo que funcione mejor para ti!", "amor": "Puede que esa persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. La configuración planetaria actual sacará su espíritu independiente y aventurero, y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate.", "frase": "Si a #ARIES le dices que algo es imposible no lo tomará en cuenta, va a intentarlo a ver que pasa, necesita ver para creer y no, no se rinde fácilmente..."}, "escorpio": {"personal": "Hoy pueden ocurrir alteraciones en tu ego de manera muy intensa. Aparecerán acontecimientos repentinos paya ayudarte a poner las cosas en perspectiva, o para ayudarte a ponerte en tu sitio, si lo deseas. El peligro aquí es una tendencia a exagerar tu reacción. Trata de aceptar cada situación como una experiencia de aprendizaje que te ayuda a desarrollar carácter y un nivel elevado de conciencia. El alineamiento planetario de hoy te está ayudando a que tomes consciencia de esto.", "amor": "No te juegues todo en una sola carta, sobre todo en asuntos del corazón. Por favor, deja abiertas las líneas de comunicación y mantén una actitud positiva. De esta manera, atraerás una energía buena y eso es justo lo que necesitas. Basta de perder tiempo con citas negativas.", "trabajo": "Tu capacidad mental es sólida, lo cual te ayuda a ver los hechos objetivamente, tal como son, y no del modo en el que tus sentidos los perciben. Recuerda que a menudo hay una distancia muy amplia entre estos dos polos. Hoy, sin embargo, esa distancia desaparece. Aprovéchalo.", "frase": "#ESCORPIO: siempre ganas, siempre ganas, SIEMPRE GANAS. Quien quiera apostar, que lo haga. Te encanta sonreír y decir...te lo dije"}, "capricornio": {"personal": "Es probable que tu pareja o un colega esté en un estado de ánimo irritable hoy y que le encuentres algo molesto. Ten en cuenta que el estado de ánimo de esta persona probablemente tiene poco o nada que ver contigo, o cualquier cosa que hayas dicho o hecho. Simplemente mantente fuera de tu camino hasta que lo hayas superado. Este no es un buen día para dar o asistir a eventos sociales o incluso aceptar invitaciones. ¡Espera hasta mañana!", "amor": "Es hora de divertirse, y ya estás de humor para salir y mostrarte al mundo, así que prepárate. La buena noticia es que tu amor tiene tantas ansias por salir a divertirse como tú, ¡así que dile que se levante y se vista!", "trabajo": "A partir de hoy, la comunicación entre tú y la gente en tu lugar de trabajo será mucho más optimista de lo habitual. Esta tendencia optimista continuará durante un par de días, así que asegúrate de hacer buen uso de ella.", "frase": "#CAPRICORNIO: es raro que hables por hablar, aunque a veces lo haces, lo normal es que si sabes sobre algo hables, si no, te callas..."}, "general": "Los planes funcionan utilizando firmeza, determinación y persistencia mientras el Sol forma sextil con Saturno. ¿Sin pareja? Qué bueno que no te apresuraste a involucrarte con alguien, porque esta noche, podría haber una interesante reunión. Parejas, ¿no es sorprendente darse cuenta de cómo la vida puede cambiar cuando la Luna se encuentra en Sagitario?"}