{"sagitario": {"personal": "Probablemente te cueste poco mantener ocupado tu día. La combinación de las energías astrales pone todas aquellas actividades que requieran concentración o creatividad en primer plano. Pero quizás lo más importante, tu resistencia y energía física, te alentarán a hacer algo activo. Si sientes cansancio o depresión, la alineación planetaria de hoy pondrá un final a todo eso. Considera proyectos artísticos que requieran resistencia, como construir algo en madera.", "amor": "Es el momento de volver al trabajo y además tienes ganas de hacerlo. Puede que eso tenga algo que ver con cierta persona que te ha inspirado positivamente para llegar pronto al trabajo, quedarte hasta tarde y estar de buen humor. Puede que ahí haya algo.", "trabajo": "Una pieza faltante del rompecabezas aparece de repente y te das cuenta de que has estado como un náufrago, navegando en la dirección equivocada. Con agilidad corriges el rumbo y centras tu atención en los asuntos adecuados para superar con éxito esta prueba."}, "cancer": {"personal": "Sentirás la necesidad de acercarte a una persona mayor para que te sirva de guía de algún tipo. Esta es una tendencia natural para ti bajo la influencia de la alineación astral de hoy. Siempre tantea muy bien lo que escuches, pero es probable que lo que ella te diga sea la verdad. Acepta su ayuda y aprende de su experiencia. Ella también recibirá mucho a cambio, así que no te sientas que estás abusando de su tiempo, a menos que ella te diga que es así.", "amor": "Nunca has tenido problemas para hablar, sobre todo cuando se trata de decir lo que piensas. Es una de las razones por las que todos te aman, y no quieren que te detengas. Cierta persona cuya opinión valoras te ofrecerá ciertas noticias en términos muy claros. Sonríe y sigue escuchando.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a."}, "geminis": {"personal": "Hoy sentirás deseos de probar algo distinto. Dada la combinación de elementos en juego, este sentimiento es de esperarse. Tener la urgencia de experimentar tiene por su puesto su lado bueno y malo, ya que es posible llegar muy lejos, como también verse enredado en una mala situación. Pero por lo general la experimentación es algo bueno. Tal vez descubras un nuevo enfoque en el salón de juntas, o una técnica diferente en el dormitorio.", "amor": "Lo de ayer fue un error pero hoy los planetas son perfectos para el romance. Estás preparado/a para correr el riesgo y descubrir qué es lo que está pasando exactamente con tu nuevo romance. Deja de perder el tiempo torturándote y simplemente decide si va a funcionar o no.", "trabajo": "Hay en ti una gran necesidad de recibir mayor estímulo en tu trabajo, en la forma de nuevos desafíos o de una explosión de creatividad. La vieja rutina de todos los días ya no te llena. Pon en práctica algún plan para introducir un ingrediente nuevo en tu ambiente laboral. Es muy importante que en tu trabajo se respire siempre un aire de frescura."}, "piscis": {"personal": "Hoy la alineación astral indica que la influencia de tu madre estará en tu mente. Tu mamá tendrá un efecto tremendo en cómo pienses, actúes y sientas. Por cada signo, existe un signo opuesto. Si tu madre es tu signo opuesto, ocurrirán más conflictos y malos entendidos. Hoy, tómate el tiempo para aprender sobre su signo para ayudar en la relación entre ambas.", "amor": "¿Sientes confianza en el terreno del amor? Deberías, porque este es tu momento. La energía positiva está brillando sobre ti, y por una vez, tu impaciencia será útil. ¡Esa nueva aventura sobre la que has estado reflexionando está lista para ti!", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar."}, "leo": {"personal": "Hoy seguramente sentirás ganas de enfrentarte a cualquier desafío que se te presente. Probablemente te sientas físicamente más fuerte, y también notarás una resaltada habilidad para descubrir nuevas formas de ver las cosas. Con esta particular combinación trabajando a tu favor, el escenario está preparado para hacer algunos cambios importantes y duraderos en tu vida. ¡No te pierdas una oportunidad como ésta!", "amor": "Si hay alguien que tiene imaginación, eres tú, especialmente cuanto estás en compañía de alguien con el suficiente ingenio como para compartir contigo tu juego favorito: bromear con palabras. Prepárate para bromear con alguien nuevo y que también lo hace bien, alguien que quizás también quiera jugar otros juegos.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra."}, "virgo": {"personal": "Has comenzado un nuevo ciclo emocional, y este puede ser un momento de gran renacimiento. Te sentirás como si estuvieras abriendo tus ojos al mundo por primera vez. Existe un sentimiento de que no tienes nada que perder. Quizás tengas una perspectiva algo cínica sobre tu estado emocional, y por eso no temes asumir riesgos de los que normalmente escaparías. Asumir riesgos extremos sobre las cosas te llevará a recompensas extremas - ya sea para bien o para mal.", "amor": "Hoy, es un día bueno para ser de tu signo, ya que la gente está mucho más abierta a la expresión de sus emociones hacia ti. Los sentimientos están a un nivel bastante profundo, pero no evites escucharlos. Alguien ha estado pensado mucho en lo que quiere decir. Honor y respeto es lo que sale.", "trabajo": "Hoy trata de terminar temprano tu trabajo. Levántate una o dos horas antes de lo normal y aprovecha todo el tiempo que ganarás. Durante las primeras horas de la mañana vas a lograr una productividad muchísimo mayor. Cuando llegue la tarde, llegará también la vagancia."}, "libra": {"personal": "Necesitarás llamar la atención. Quizás sientas que tus esfuerzos no están siendo apreciados en tu trabajo. Deberías hablar con tu jefe sobre un aumento o promoción. O quizás decidas hacerte cargo de un importante proyecto que aumentará tu visibilidad. Concéntrate en generar más energía positiva en tu carrera. Con tu vibrante personalidad y agudo ingenio, pronto ganarás los aplausos.", "amor": "Ha llegado el momento de que puedas dejar de sentirte culpable por eso que has estado tratando de mantener en secreto. Si tienes que decirle algo a alguien, va a suceder pronto, si no es hoy, en el próximo par de días. Por supuesto, cuanto antes mejor, pero no te apresures.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global."}, "tauro": {"personal": "Si generalmente te agrada tener ideas claras para confrontar los problemas cotidianos del trabajo, hoy tendrás dificultades para poner en palabras tus deseos. La orientación del día sugiere que hoy habrá una mezcla explosiva entre tus ideas y emociones. Concéntrate en estar en contacto con las personas que te rodean y permítete mucho tiempo en trabajar para expresar lo que sientes.", "amor": "¡No intentes jugar a ser perfecto/a, especialmente ahora! Es imperativo que pospongas cualquier decisión importante relativa a esta relación hasta el final de este mes. Las estrellas no favorecen la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Asegúrate de que tu trabajo te satisface por dentro. Es muy importante que estés haciendo algo en lo que realmente creas. De no ser así, este sería un muy buen momento para comenzar a sopesar otras opciones. Por si no lo sabías, en este momento, las opciones son varias."}, "aries": {"personal": "¡Hoy encara las cosas desde una perspectiva más elevada! Descubrirás que un intento educado y espiritual de desentrañar los problemas actuales es probable que dé mejores resultados que las soluciones rutinarias y los métodos a la vieja usanza. La energía de hoy te está ayudando a ver las cosas desde una óptica nueva. Toma lo que has aprendido de los demás e incorpora esta energía a tu rutina normal.", "amor": "Para ti, hoy es como si volvieses a nacer otra vez. La gente te llama y escribe porque quiere estar contigo y pedir tu consejo. A ellos les gusta tu estilo y quieren copiarlo. Tu pareja romántica sigue el ejemplo, lo que hace que tu confianza personal crezca. Devuélvele el favor con una cena y una película.", "trabajo": "Sentirás que tu grupo de apoyo te suelta la mano. Quizás se te asigne una tarea con muy pocas precisiones sobre cómo completarla. No te preocupes. Ten confianza en ti mismo/a. Nadie te asignará nada que no puedas manejar."}, "escorpio": {"personal": "Hoy deberías amar. La energía astral en funcionamiento será favorable para todo tipo de intercambios. Es la ocasión para proponer reuniones laborales para resumir lo que has estado realizando. Estas reuniones serán muy fructíferas. Si recientemente has tenido ciertas ideas, deberías trabajarlas para llegar a concretarlas. Podrás contar con la gratitud de tus colegas.", "amor": "No te atrevas a ignorar el teléfono por mucho que de repente decidas que anhelas tener privacidad. Alguien que se preocupa mucho de ti te está buscando y aunque quieres estar a solas, para eso está el mañana. Esa persona a la que has echado de menos está a punto de comunicarse contigo y no quieres perdértelo.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente."}, "capricornio": {"personal": "Te sientes como la mamá gallina que tiene que cuidar de todos los polluelos. Sientes que cada polluelo es tu responsabilidad, se trate o no de tu polluelo. Hoy no tendrás miedo de hablar y decirles a todos cómo deben llevar sus vidas. A pesar de que tus intenciones sean buenas, la gente puede no apreciar mucho tus consejos. Asegúrate de mantener un tono humorístico y agradable y no molesto e irritante.", "amor": "Para los nativos de tu signo, una conversación que empiece bien puede ponerse fea en un suspiro. Cuidar lo que dices no significa censurarte. Pero hablar sólo de temas no comprometidos hoy puede ser una buena estrategia en general. Mañana puedes volver a la normalidad, o decir que lo sientes y dejarlo atrás..", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar."}, "acuario": {"personal": "Estás llegando a la fase de la espiral descendente de un ciclo anual en el que es tiempo de mirar hacia adentro y escuchar tus pensamientos y estado mental oculto. Descubrirás que te ayudará una autoevaluación crítica para alivianar el equipaje innecesario del ciclo pasado para así poder llevar más prosperidad y buena fortuna al siguiente. La energía astral te ayudará en este proceso de muerte hacia al renacimiento.", "amor": "Afróntalo, además de afectar a nuestras almas, los asuntos amorosos son muy divertidos. Están llenos de risas, toques dulces, conversaciones de almohada y risitas secretas. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú, y ahora especialmente.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano."}}