{"sagitario": {"personal": "Las cosas podrían tornarse más intensas durante las próximas tres semanas debido al cambio planetario que tiene lugar hoy. Para ti, este cambio podría tener un profundo efecto en tu escenario laboral y en el modo en que te conduces a diario. Podrás descubrir que durante esta etapa adoptas un tono más emocional.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "Si de verdad crees que vales más de lo que se te remunera, ¿porqué no haces algo al respecto? La inseguridad o la timidez son obstáculos a tu crecimiento. Sí, tienes suerte de tener trabajo, pero si te has esforzado duro, sé bueno contigo mismo/a y anímate a pedir más.", "frase": "#SAGITARIO: eres descarad@ y no tienes vergüenza, ¿para qué tenerla? Es parte de tu esencia, y si, gusta mucho a los demás."}, "general": "No te sorprendas cuando destellos de intuición sean encendidos por Venus en Piscis conjuntando a Neptuno. Si se siente bien hacerlo, llévalos contigo hacia el futuro. Mercurio se encuentra a punto de cambiar de signo esta noche. Espera cambios repentinos de humor y diálogo. Está bien, posiblemente alcanzaste el punto máximo dentro de una conversación y es hora de pasar a otra cosa.", "cancer": {"personal": "Los malentendidos desafortunados ocurrirán con menos frecuencia si bajas el ritmo y te centras. Recuerda que puedes hacer cosas para ti. No tengas la sensación de que la aprobación de los demás es absolutamente necesaria antes de hacerle frente a los proyectos que deseas llevar a cabo. Tu mente te está instando a tomar la iniciativa hoy, así que siéntete libre de hacerlo. Sólo asegúrate de no precipitarte demasiado en tus acciones. Tendrás más productividad si piensas antes de actuar.", "amor": "Tu especialidad es el romance, pero a veces, puede vencerte la timidez. Bueno, no te preocupes. Hay algo que has estado muriendo por decirle a alguien especial, y vaya que te has preparado para decirlo. ¡La buena noticia es que esa persona también ha estado reuniendo el coraje para el mismo objetivo!", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas.", "frase": "#CANCER: en tu mundo ideal hay amor, mucho amor, felicidad, alegría y sonrisas, en tu mundo real no tanto, chocas con la realidad muy a menudo"}, "geminis": {"personal": "Hoy tal vez te sorprendas por algunos cambios que están sucediendo en tu trabajo. La combinación de influencias planetarias indica que tal vez el grupo de personas en tu vida este cambiando. Quizás estés por tener un nuevo jefe o supervisor. O tal vez algunos miembros del personal serán reasignados a diferentes equipos. Estos cambios pueden ser positivos, así que no te preocupes por ellos. Hoy intenta adaptarte y dejarte llevar por la corriente.", "amor": "Este debería ser un momento emocionante para ti, uno lleno de expectativas para una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede venir a visitarte hoy y ofrecerte una maravillosa visión del futuro. Lo mejor es no dejar que nadie sepa lo que están planeando hasta que se acerque el momento de la realización.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees.", "frase": "#GÉMINIS: te impacienta la gente que es incapaz de decidir al momento y piensa demasiado todo. Eres de los que piensa con rapidez. YA, AQUÍ."}, "piscis": {"personal": "Hoy tendrás mucha necesidad de contacto social. No te quedes a solas en casa. Desearás salir y jugar. La energía astral en juego despierta tu necesidad de aventura. Podrías visitar un restaurante nuevo, un bar o café. O podrías asistir a una conferencia de un disertante importante. Te divertirás al conectarte con otros miembros de la audiencia. Estarás en tu salsa manteniendo conversaciones inteligentes con extraños.", "amor": "El trabajo puede ser difícil ahora, pero sin duda será gratificante. Puede consistir en un bono, una subida o una promoción, gracias al trabajo duro que has estado realizando, o mejor aún, puede haber alguien en el trabajo que atraerá tu atención después de intentarlo quién sabe cuánto tiempo.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "A #PISCIS no le gustan ni las reglas, ni las normas, ni la órdenes."}, "leo": {"personal": "Hoy alguien cuestionará tu sinceridad. Tendrás poca dificultad al demostrar tu honestidad. Haces lo más que puedes por ser una persona derecha, y cualquiera que se tome el tiempo de observarte se dará cuenta de ello. Pero si tus motivos son aún cuestionados, o lo que es aún peor, si te das cuenta que es inevitable dar marcha atrás sobre tus palabras, acércate a la persona involucrada de inmediato y explícale la situación. Lo apreciará, y no perderás un amigo.", "amor": "Es un día de actividad social importante para ti a medida que avanzas a toda marcha en un nuevo proyecto. Estás conociendo a tantas caras nuevas que puede que tengas que adoptar una forma única para recordar sus nombres. Asegúrate de dejar un poco de tiempo de calidad para tu pareja y de generar algunas ideas frescas para sus citas.", "trabajo": "No tengas miedo de tomar atajos. De hecho un enfoque lento y estable podría dejarte en el último lugar de la carrera hoy. Adquiere el ritmo y busca maneras de adelantarte. Tu eficiencia tiene el potencial de aumentar radicalmente.", "frase": "#LEO es fortaleza, es fuego y tiene y tendrá un corazón indomable pero noble... "}, "virgo": {"personal": "Quizás por el momento y regularmente te pasen por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindarle a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de que hayas empezado a hacer ejercicio.", "amor": "Para los nativos de tu signo, el día de hoy trata de la posibilidad del amor a medida que te esfuerzas por combinar el contenido de tu corazón con la sabiduría del sentido común de la mente. No siempre es fácil hacer que tu presencia sea conocida y apreciada. Hoy, tienes el poder de sentirte a gusto con lo que descubres.", "trabajo": "Estás en una posición fantástica para aventurarte en solitario. Si alguna vez pensaste en abrir tu propio negocio, este es el momento perfecto para dar el puntapié inicial. Los proyectos relacionados con Internet o con la electrónica son generalmente los más atractivos.", "frase": "#Virgo es demasiado exigente consigo mismo, pero en realidad la exigencia es la que muchas veces hace que las cosas le salgan como quería, la que le ayuda a mantenerse fuerte, ¡se lo exige! "}, "libra": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "Adelante. Sólo por esta vez, olvida que te tienes que levantarte temprano mañana. Encuentra algo que celebrar, y alguien maravilloso con quien hacerlo. Varios enviados celestiales conspiran para ponerte en contacto con alguien que estará más que feliz de acompañarte en tu aventura.", "trabajo": "La mejor manera de recuperarte de los embates de la semana pasada es hablando con otras personas. Compartir tus experiencias, conversaciones y relaciones con otra gente te resultará muy beneficioso. Aliviará la carga sobre tus hombros y hará que la próxima semana fluya sin sobresaltos.", "frase": "#LIBRA: si prometes amor, darás amor incondicional. Y el día que lo dices es porque es cierto y verdadero. Mientras, les toca esperar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Encuentra un campo abierto para retozar hoy. Recoge (o compra) flores silvestres y ponlas en un jarrón en la mesa de la cocina. Las pequeñas cosas pueden traer una gran cantidad de luz y esperanza a una situación de estancamiento. Haz lo que puedas para despejar tu mente del desorden innecesario y abrirla a nuevas posibilidades. Salir y dar un paseo por la naturaleza te ayudará a obtener una perspectiva nueva y fresca.", "amor": "Utiliza tu ingenio para entretener a tu pareja pero, ¡sin abusar! ¿Por qué debes tener cuidado? La próxima vez que estés en una situación social y hayas tomado unos cuantos cócteles, presta atención a la manera en la que tratas a tu pareja en público. Lo comprenderás.", "trabajo": "Estás rodeado/a de abundancia. Tal vez sea el momento de decirle adiós a las ideas antiguas y desactualizadas para poder así acoger esta nueva energía de la abundancia. Actúa con decisión, pero tómate tu tiempo. El exceso de equipaje te echará abajo en el futuro. Agiliza las cosas para obtener mejores resultados.", "frase": "Si te has embarcado en una discusión con #TAURO debes estar preparad@ para algo, para perder"}, "aries": {"personal": "En general, el clima es tenso en el trabajo y en casa. Vas a tener una sensación de inquietud y sentir un anhelo de cambio, pero también sentirás renuencia a hacer un movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Aunque un nuevo amor puede ser revitalizante y eufórico, estos sentimientos con el tiempo se calmarán y la vida volverá a la normalidad. Hoy, la realidad podría entrometerse en tu relación y puedes preguntarte qué fue lo primero en que te fijaste de tu pareja. Trata de ser paciente, ya que estos sentimientos se olvidarán pronto.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados.", "frase": "A #ARIES muchas veces le recriminan de ser alguien que parece que pasa de todo... Vamos a ver, ¿te molesta que se cure tan pronto de las cosas? Pues te dirá algo, quizás está curado por fuera, pero por dentro también tiene sus bajones... Pero no, no te dará el gusto de que los veas siempre... "}, "escorpio": {"personal": "La agenda de hoy incluye episodios inesperados de romance y auto-expresión creativa. Descubrirás que cuanto más puedas integrar un enfoque único a la situación actual, mejor será para ti. Ten cuidado de no involucrarte demasiado en el proceso. Si hay algo que sale mal, no te sientas responsable por ello. La energía celestial está sugiriendo que pueden surgir tensiones durante el día, pero esto no significa que no debas explorar o ir más allá de tus límites normales.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte.", "frase": "#ESCORPIO: el rey de la manipulación.Y lo sabes. Controlador nato, inteligente y extremadamente astuto para verlas venir antes de que vengan"}, "capricornio": {"personal": "Terminarás un proyecto. Quizás has estado durante semanas escribiendo o lanzando un nuevo plan de mercadeo. Hoy llegarás al punto culminante. Con los cambios de la alineación planetaria, podrás tomarte un pequeño descanso. No te apresures con algo nuevo. Date tiempo a descansar y reflexionar sobre todos tus logros. En el hogar, habrás redecorado o remodelado algo recientemente. Tómate tiempo para admirar tu duro esfuerzo.", "amor": "Hoy puede ser un buen momento para empezar a confiar en tu nueva relación y dejar que tu pareja comience a llevar el mando un poco más. No hay necesidad de renunciar a tu identidad. Simplemente trata de aflojar un poco las riendas para que la pasión pueda correr libremente.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye.", "frase": "#CAPRICORNIO: sabes ver la buena y la mala intención de la gente, reconoces a los hipócritas, a los creídos y a los humildes con sólo verlos"}, "acuario": {"personal": "Hoy, puede que encuentres que te irritan más lo que normal las peculiaridades de amigos, colegas, socios y niños. Los nervios podrían desgastarte y agotar tus ánimos. En momentos como este lo mejor es centrarte y esforzarte por ser tu yo cálido y acogedor de siempre. No se producirán divisiones duraderas, pero la tensión con los demás puede provocar un día incómodo.", "amor": "A veces lo olvidas, pero debes recordar tomar conciencia de las necesidades de tu pareja para hacer que la relación dure. Acostúmbrate a estar constantemente allí para tu ser querido y hará lo mismo por ti. Si te habitúas, el hacer esas pequeñas cosas construirá una relación sólida.", "trabajo": "Hoy estás en la cima de la montaña y todo aquello en lo que crees está manifestándose a tu favor. Las oportunidades relacionadas con tu carrera se apiñan a tu alrededor. Tu energía física no podría ser mejor y la suerte te favorece. Aprovecha al máximo la buena fortuna que se despliega ante ti.", "frase": "#ACUARIO: tu lado bueno hace que seas independiente, creativo y original, pero el lado malo es que puedes llegar a ser muy frío y cortante."}}