{"sagitario": {"personal": "¿Te estás enamorando de repente de una vieja amistad? Esto puede hacer que te encuentres en confunsión y que tengas un poco de miedo, ya que nunca habías visto a esta persona de esta manera antes. Sin embargo, esta persona probablemente corresponde a la atracción, así que no la descartes en absoluto. Considera esto: ¿puede esta persona ser una parte importante de tu futuro? ¿Qué tan bien se conocen? ¿Respetas a esta persona de la manera que deberías hacerlo? Si las respuestas a estas preguntas son afirmativas, ¡dale una oportunidad!", "amor": "Ahora puedes ver al amor desde muchas perspectivas diferentes. Trata de recordar que toda relación, no importa cuán sólida, tiene sus puntos buenos y malos. Podrías darte cuenta de que es importante aceptar a tu alma gemela exactamente como esa persona es y no cómo quisieras que fuera.", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente.", "frase": "Un #SAGITARIO enamorado sencillamente, se deja atrapar. Su vida loca se frena para empezar una vida estable. Lo sabes."}, "general": "Cuando Mercurio aspecta a Marte, uno es sabio al decir lo que se tiene que decir, ya que causa problemas cuando no lo es. Se te respeta por expresar tu opinión. Y ya que has opinado tanto hoy, relájate y pasa un buen rato esta noche al reírte y hacer más de lo mismo. Las sonrisas surgen en el momento en el que las necesitas.", "cancer": {"personal": "Una ganancia inesperada podría estar en tus estrellas. Esto no es nada que hubieras esperado. Tal vez sea una bonificación, el reembolso de un préstamo que habías olvidado hace mucho tiempo o un pago de algún tipo. Sea lo que sea, sin duda será una sorpresa agradable. No obstante, ten cuidado con el destino que le das. Espera unos días y luego consulta con un profesional acerca de tu futuro financiero. Esto podría suponer una gran diferencia para ti. No lo desperdicies.", "amor": "Si eres un animal nocturno, hoy va a ser una noche gloriosa. Los cielos tienen una maravillosa agenda para ti una vez que anochezca. Aunque vayas a salir solamente con gente que conoces, viste apropiadamente, ya que uno nunca sabe.", "trabajo": "La gente no coincidirá contigo. Tratar de convencerlos no tiene sentido. Simplemente no tendrás éxito, por eso más vale no intentarlo. Haz las cosas a tu modo y no sientas que tienes que probarles nada a los demás. No es necesario.", "frase": "A veces, los #CÁNCER son demasiados fantasiosos y pretenden construir su vida según un ideal romántico"}, "geminis": {"personal": "Las pesadillas que se te presenten a lo largo de la noche pueden causar que te despiertes sintiendo enojo sin motivo aparente. Es posible que desees examinar tus sueños y tratar de analizarlos para conocer cuál es la fuente de tu ira y la mejor manera de eliminarla. Desconcertantes noticias sobre dinero probablemente resulten infundadas, así que no pierdas los estribos y ni te estreses cuando las escuches.", "amor": "Incluso las mejores parejas se pelean, y hoy las estrellas pueden causar tensiones entre tú y tu amor. Tu amante tiene la sensación de que no estén al mismo nivel. Trata de hacer que él o ella sienta más seguridad al mostrar que te importa más la relación que tus propias opiniones.", "trabajo": "Incluso si estás lejos de tu lugar de trabajo, es muy probable que tu cuerpo se llene de tensión con solo pensar en tus labores profesionales. Los dolores de cabeza que quizá te afectan hoy están directamente relacionados con el estrés que experimentas en el trabajo. Procura encontrar una manera sana de canalizar esta energía.", "frase": "#GÉMINIS luchará por lo que quiere, vale, pero eso si, hasta un punto, es un poco perezos@ así que, gastar demasiado tiempo en cosas de las que no sacará nada no va mucho con ell@s..."}, "piscis": {"personal": "No juzgues a alguien por que tiene un estilo de vida diferente al que consideras que está bien. Es probable que te inclines hacia lo tradicional, sin embargo no todo el mundo se siente así en cuanto a las relaciones, trabajo o estilo de vida. Si bien puede parecer imposible de entender e incluso te asuste, trata de no tener demasiada dureza con aquellos a quienes consideras extraños. Sería mejor usar esa energía para mantener la dirección de tu propia vida.", "amor": "Hoy podrías experimentar una pequeña muestra de amor a primera vista. Es difícil sabes si este amor va a ser duradero o no ahora mismo, pero vale la pena averiguarlo. Puede que una oportunidad como esta no te vuelva a llegar de nuevo durante un tiempo, ¡así que ataca mientras haya posibilidades!", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje.", "frase": "#PISCIS: No todos tienen paciencia para conocerte pero eres especial y sí, quizás contradictorio y un poco indeciso, pero en el fondo, especial..."}, "leo": {"personal": "La perspectiva de futuras oportunidades de negocios podría hacer que hoy pases mucho tiempo en el teléfono en conversaciones con amigos o conocidos que puedan tener la información que necesitas. Tal vez alguien que conoces ha tenido mucho éxito en una actividad que piensas que podría interesarte. Todo debería ir muy bien, pero que sin duda querrás informarte muy bien. Estás haciendo lo correcto al asegurar los hechos antes de sumergirte en el futuro.", "amor": "Hoy, planifica una excursión de un día con tus mejores amigos a un lugar natural, lejos de la aburrida monotonía de la vida diaria. La alineación planetaria está creando armonía en tu sector de amor que promete un encuentro casual con alguien desconocido cuando salgas. No tengas miedo de aventurarte en territorio inexplorado.", "trabajo": "Una persona importante en tu lugar de trabajo te ayudará de una manera que nunca habrías imaginado. Su lealtad hacia ti es mucho más sólida de lo que crees. Hoy puedes contar con personas que tienen un papel fundamental en tu trabajo para que hagan cosas que tú no puedes hacer.", "frase": "Aunque le cuesta, #LEO es capaz de esperar si sabe que va a conseguir lo que se propuso"}, "virgo": {"personal": "Hoy puedes sentir como si estuvieses viviendo entre tinieblas. Algunas noticias interesantes, pero desconcertantes pueden llegarte hoy. Puede ser que sea información de una naturaleza tan extraña que te resulte difícil de aceptar, sin embargo, su origen podría ser más fiable. Las conversaciones con los demás pueden parecer vagas e inciertas, ya que los que te rodean no se sienten realmente comunicativos. Es posible que tengas que depender de la intuición para comprender cómo se sienten.", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará las respuestas románticas que buscas.", "trabajo": "Alguien con una visión más tradicional del asunto en cuestión está generando una gran cantidad de dificultades. Mientras tú quieres liderar la expansión y el avance de un modo creativo, esta persona preferiría pisar el freno. Esfuérzate por llegar a un acuerdo.", "frase": "#VIRGO: Aunque tu rabia a veces se desborde, eres prudente, y sí, intentas medir tus palabras, pero a veces, no puedes más, eres humano..."}, "libra": {"personal": "Es hora de revisar tus sueños y fantasías. Podría ser que los hayas estado descuidando últimamente. Tal vez las cosas en las que has estado trabajando no se hayan resultado exactamente de la manera que esperabas. La buena noticia es que las cosas deben dar un vuelco a tu favor a partir de hoy. Toma el control de tus sueños y descubrirás que puedes conseguir que avancen.", "amor": "Si hoy tu alma gemela te quiere llevar a un viaje especial, puedes aceptar pero intenta posponer el viaje al menos un día. Aunque probablemente este viaje es una gran idea puede que necesites aclarar unas cuantas cosas antes de poder disfrutarlo.", "trabajo": "Hoy será mejor que no te apoyes en los demás como normalmente lo haces. Ten presente que los otros tal vez no puedan hacer gala de la profundidad y el grado de percepción que tú tienes con respecto a las tareas del trabajo. Si quieres que algo se haga bien, hazlo tú.", "frase": "#LIBRA: eres demasiado impaciente y por no planear y tener un poquito más de paciencia las cosas no salen tan perfectas como en la teoría."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un mayor nivel de energía física y mental podría hacer que sientas determinación y motivación para seguir adelante con todo lo que significa más para ti en este momento. Los asuntos concernientes a tu casa y a la familia pueden necesitar un poco de atención en este momento, aunque de una manera muy positiva. Te darás cuenta de que tu poder interior es mucho más grande de lo habitual hoy, te sentirás como si pudieras mover montañas. ¡Adelante!", "amor": "¡No te preocupes! Aunque hoy no es un día tan intenso como ayer en cuanto al amor se refiere, ¡tampoco está mal! Aprovecha esta racha astrológica candente y excitante. Hará que superes los malos momentos y que dejes atrás el aburrimiento.", "trabajo": "Tus ideas son buenas, pero requieren varias modificaciones. Da la impresión de que estás tomando en cuenta solo uno de los puntos de vista posibles. Este es el momento para estudiar la otra cara de la moneda e introducir las reformas que sean necesarias. Un cambio de rumbo te dará resultados favorables.", "frase": "#TAURO enamorado se aferra hasta el final,siempre intentará que todo esté bien.A veces cuesta enamorarlo pero una vez que lo está,es TUY@"}, "aries": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva más molesto aún. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Los planetas te guían con amor y simplemente necesitas no aflojar hasta conseguirlo. Hoy es un día en el que el amor hace que todo en tu vida sea mejor. Reconocerás tu nuevo resplandor en la manera en que otros se relacionan contigo. Disfruta de este momento y aprovéchalo al máximo, ya que no durará siempre.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación.", "frase": "Los #ARIES pueden llegar a ser angelitos cuando quieren pero como estén de malas son demasiado posesivos, algo rebeldes y bastante agresivos"}, "escorpio": {"personal": "Aunque las influencias planetarias de hoy son imperceptibles por nuestro sentido de la vista, de seguro están presentes en nuestras emociones. Utiliza tu intuición para sintonizar estas poderosas energías. El aspecto en juego te está pidiendo que redefinas tu concepto de posesiones y recursos. Quizás puedas compartir más de lo que piensas.", "amor": "¡Por fin! Ese es el tema de hoy. Se han tomado decisiones y esa voluble persona ha finalmente decidido tomar seriedad contigo. Qué sensación tan buena. Necesitas algún tipo de estructura cuando se trata de asuntos del corazón, ¡y eso es lo que parece estar dando sus frutos!", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia.", "frase": "#ESCORPIO: lo peor de ti es que no sabes controlar tu pasión, si te apetece, te lanzas sin pensar, luego llegan las consecuencias. Eres así."}, "capricornio": {"personal": "Podrías tener visitantes en tu casa que podrían incluir socios en actividades de negocios, miembros de un grupo al cual estés afiliado o personas creativas con grandes ideas. Por lo tanto, es muy probable que hoy disfrutes de unos intensos debates y de un montón de interesantes intercambios de información. El amor y el romance también deberían ir bien, sobre todo porque te sientes muy entusiasta acerca de la vida. Tómate tiempo para compartir sueños con tus invitados. Puede ser que tengan buenas ideas para convertir uno de tus sueños en realidad.", "amor": "Hablando del amor, hablemos de cuanta atención has recibido últimamente de admiradores de todo tipo. Si todavía no se te ha subido a la cabeza, podría hacerlo. Si tu pareja se da cuenta, dile que simplemente es tu turno, cortesía del Universo, y propaga la riqueza.", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura.", "frase": "#CAPRICORNIO: lo peor de ti es que hay cosas que no perdonas, porque sabes que hay gente que no merece perdón, si la disculpa no es real."}, "acuario": {"personal": "La comunicación con la persona amada puede haber llegado a un punto en el que no pueda avanzar más. El dinero podría venir en el correo, pero probablemente no llegará hoy. Este podría ser un día lleno de frustraciones, pero la noche debe compensar por ello. El amor y el romance se ven muy bien en estos momentos. Este es un día maravilloso para programar una velada con tu pareja, o para buscar una. ¡Disfruta!", "amor": "Los nativos de tu signo pueden sentir que en el amor se les ha puesto a prueba, ya que lo que dicen y hacen simplemente no es tomado en serio. No tiene nada que ver con lo que estés haciendo y ciertamente no se refleja en tu autoestima. En cambio, se trata de una confluencia de energías que pasará con el tiempo. No permitas que te afecte. En serio, no te preocupes.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "#ACUARIO: analizas tus sentimientos y tus acciones en la mayoría de los casos. No te gusta herir y mides tus palabras. O lo intentas..."}}