{"sagitario": {"personal": "No podrías estar en una mejor posición en tu vida personal. El momento es propicio para despedir a tus demonios por última vez. Los complejos, culpas y miedos de todo tipo se han ido. Incluso podría ser que esa limpieza interior que vas a realizar afecte a tu carrera profesional a medida que te des cuenta de lo mucho que te has estado subestimando.", "amor": "Puedes jugar a lo seguro y ser esquivo/a porque, después de todo, esa es tu naturaleza, o puedes utilizar la fuerza de los planetas para superar tus límites y llevar tu relación a un nivel completamente nuevo. Realmente depende de ti; todo lo que los planetas pueden hacer es ayudar a infundirte la energía que necesitas para ir en la dirección correcta.", "trabajo": "No firmes el contrato aún. No aceptes un trato que te ofrecen ahora. Tómate unos días para reflexionar y considerar todas las consecuencias. Si te comprometes ahora, más tarde te verás en una situación muy dificultosa."}, "cancer": {"personal": "Hoy debes esperar sentir el calor de tu contacto con otras personas. Tus relaciones tendrán algo especialmente tierno y cariñoso. Es como si de repente la gente fuese mucho más atenta y sensible. El Universo es como una gran y feliz familia. Puedes confiar en otras personas. No tengas miedo de hablar acerca de tus sentimientos más íntimos con una de tus amistades.", "amor": "Céntrate en mejorar las cosas, no en hacerlas más grandes. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Hoy es posible que algunas personas logren intimidarte. En consecuencia, puede que te cueste emitir juicios en voz alta al frente de todos. Recuerda, sin embargo, que tus convicciones tienen peso y que también son importantes. Este no es el momento para ocultarte entre las sombras."}, "geminis": {"personal": "Debes dedicar el día a reflexionar sobre tu futuro profesional. Muchas fuerzas parecen estar trabajando para aclarar tus ideas sobre el tema. En vez de rebelarte ante la menor provocación, como lo has estado haciendo últimamente, sería mucho más razonable que pensases primero en tus necesidades materiales básicas y las de tu familia.", "amor": "¡Tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que esperas de esa persona especial que tienes en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Baja un poco el ritmo. Si no logras calmarte y relajarte, aunque más no sea un poco, cuando llegue fin de mes te encontrarás completamente agotado/a. Recuerda que no tienes que funcionar constantemente a la máxima potencia para obtener buenos resultados en el trabajo. Tómate las cosas con más tranquilidad."}, "piscis": {"personal": "En este momento podrías ser muy afectuoso/a con tu pareja. La energía astral en juego está haciendo arder esas pasiones. Podrías desear organizar una noche juntos muy especial. Quizás deberías preparar una cena deliciosa para tal. O quizás prefieras ir a un restaurante romántico para cenar con un buen vino de por medio. Halla un modo de hacerle saber cuánto le quieres y admiras.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar ese día.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños."}, "leo": {"personal": "Sentirás algo de presión por parte de tus seres queridos en este día. La energía celestial creará disconformidad potencial alrededor de temas relacionados con la responsabilidad. Alguien necesitará de tu ayuda, mientras tú sólo desearás descansar y pasar algo de tiempo a solas. Si le ayudas, ¡intenta no hacerlo con mal humor! Puedes guardarte algo de tiempo personal el fin de semana para gratificarte y hacer cosas para ti.", "amor": "Las sorpresas en las estrellas sólo están empezando y se harán extremas. Tu mejor amigo puede confiarte que había mentido todo el tiempo sobre algo que ver con su interés romántico. El mejor consejo de tu amigo/a es pasar de cualquier manipulación y que la naturaleza siga su curso.", "trabajo": "La estrella de la suerte te acompañará durante las próximas tres semanas. Estarás en el lugar y en el momento correcto para triunfar, sólo debes seguir tu corazón. No te resultará muy difícil; tu intuición te señalará el camino que debes tomar."}, "virgo": {"personal": "Los sueños y las visiones pueden dar lugar al deseo de hacer algo creativo hoy. Ideas para nuevos proyectos artísticos podrían estar entrando y saliendo de tu cabeza todo el día, y es posible entrar en pánico y dudar que alguna vez tuviste el tiempo para hacer alguna de tus ideas realidad. En este momento, sólo puedes escribir todo lo que se te venga a la cabeza de acuerdo con tus preferencias. Después, dedícate por turnos a cada uno de ellas.", "amor": "Justo cuando estás a punto de explotar anticipadamente tu teléfono podría sonar. Será tu amor llamando con una excusa perfecta. Es posible que sucediese algo dramático que hiciese que fuese difícil para él o ella llamar.", "trabajo": "Estás en una posición de gran poder. Asegúrate de ganar el salario que mereces. Tu talento y tu ojo crítico tienen gran valor. Tienes una sólida reputación. La gente puede confiar en ti. Mereces un sueldo que lo refleje."}, "libra": {"personal": "Hoy te preocuparás por algo de tu trabajo. No te tomes las cosas a la ligera, ya que existe una intensidad en el día compartida por todos, y no querrás que se te vea como una persona haragana. Esta es una gran oportunidad para buscar rutas para altos aprendizajes o promociones en tu trabajo. La combinación de las influencias planetarias de hoy movilizará algunos temas poderosos, los cuales deberías de haberte preparado para manejar.", "amor": "Hoy el romance rige tus planetas. Si has amado a alguien en la distancia durante mucho tiempo, puede que ahora tengas una oportunidad de acercarte un poco más. Toda esta espera probablemente ha hecho que todo sea mucho más dulce. Puede que la respuesta del objeto de tu deseo te sorprenda, así que prepárate.", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido."}, "tauro": {"personal": "Hoy, olvídate de socializar, trabajar y contestar el teléfono. Quédate en casa y cúbrete con una manta junto al fuego. Saca tus viejos anuarios o álbumes de fotos y diviértete reflexionando sobre los buenos momentos de tu pasado. Disfruta de la tranquilidad y el silencio. Escucha el tictac del reloj y el viento soplando afuera. Mide el tiempo por las sombras que se mueven a lo largo de la habitación. Dedica el día de hoy a la meditación.", "amor": "No pasa nada por hablar por teléfono con tu interés amoroso hoy pero sería mejor que lo hiciesen en persona. Al tenerle cerca sabrás más sobre él o ella y descubrirás si realmente son combatibles o si sería mejor que fuesen amigos. Surgirá la química si esta es la persona que está predestinada para ti.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas."}, "aries": {"personal": "Puede haber un punto muerto cuando no quieras expresar tus sentimientos. Puedes asumir automáticamente que las cosas saldrán bien si dejas las decisiones en manos de otra persona. Por desgracia, ese plan probablemente será contraproducente si las decisiones las toma alguien que no necesariamente tiene tus mejores intereses en el corazón. Puedes tratar de volver atrás y revertir lo que se ha hecho, y así perjudicar el plan que se ha puesto en marcha.", "amor": "Puede que últimamente haya habido altibajos en lo relativo al dinero pero las cosas se asentarán ahora, especialmente debido a que los cielos han decidido que es el momento de que dejes de salir por las noches y te quedes en casa. Y con seguridad sabes a quién invitar, ¿no?", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente."}, "escorpio": {"personal": "Tú dominas muchos temas, así que propaga tu conocimiento a tu alrededor. Otros prestarán atención a tus palabras. Úsalas con cuidado. Puede que saltes de un tema a otro, pero eso está bien. Las aventuras inesperadas que te encuentres te mantendrán en constante entretenimiento. No te preocupes por las consecuencias. Sal y diviértete. ¡La energía del día es eléctrica!", "amor": "Hoy puede ser un día en el que nada te salga bien. Si tu nuevo amor no llama o no sientes comodidad llamándole en este momento, no te preocupes. Tómate el tiempo que necesites, pero no lo retrases. Esperar demasiado tiempo sólo provocará más ansiedad.", "trabajo": "La primera parte del día resultará mucho más productiva para ti que la segunda. Por la mañana te sentirás rebosante de energía y tu nivel de comunicación con los demás será óptimo. Pero a medida que pasen las horas, la confusión y los malentendidos irán invadiéndolo todo hasta instalarse en tu cabeza como un par de molestos inquilinos de los que no te puedes deshacer."}, "capricornio": {"personal": "Éste es un día importante en el que debes enfocarte en un nuevo régimen para mejorar tu salud física general. Utiliza este poder en funcionamiento para plantar semillas que crecerán hasta florecer con sólo brindarle un poco de atención cariñosa. Podrías ejecutar una nueva dieta o rutina de ejercicios. El evento astral actual ofrece un momento ideal para cortar con viejos hábitos y establecer algunos nuevos. Sé consciente de las decisiones que tomes en este momento, ya que sentarán un precedente para el próximo mes.", "amor": "Hoy es un día para algo un poco más íntimo. Intenta tener otra cita con tu nuevo interés romántico, como una cena y baile. El restaurante que elijas debería ser romántico y el club no demasiado ruidoso para la conversación. Este es el siguiente paso en tu relación, en la que ambas partes deciden invertir.", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti."}, "acuario": {"personal": "El aspecto en juego de hoy intensificará tu talento creativo. Los demás notarán tu aptitud hacia lo artístico. Si tienes la oportunidad de mostrar alguna pieza de arte, escrito o diseño gráfico, no esperes hasta mañana: ¡hazlo hoy! Quizás tengas la oportunidad de aplicar ese talento en tu trabajo. Permite que los demás conozcan la belleza de tus ideas. Mereces que te reconozcan por tu visión única del mundo.", "amor": "Cuanto más tiempo pases con esa nueva persona, más te gustará y más excusas te inventarás para tener tiempo para verle. La persona con la que has estado saliendo probablemente no se ha enterado de nada, pero con el tiempo se enterará.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte."}}