{"virgo": {"personal": "Como si se tratase de ajedrez, es posible que tengas que pensar en tu próximo movimiento con cuidado. Puede ser que tu oponente esté dedicando mucho tiempo para realizar el próximo movimiento y estás impaciente. Como resultado, puedes tomar una decisión demasiado apresurada. Ten la libertad de dedicarle tanto tiempo como sea necesario. Tu oponente puede estar dos o tres pasos delante de ti, así que concéntrate.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, aunque profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! Conversar es clave para la felicidad. Además, ¡nunca se sabe a quién puedes conocer!", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas.", "frase": "Cuando #VIRGO te enseña sus sentimientos más profundos es porque realmente te aprecia"}, "acuario": {"personal": "Información especial que te llega bien desde dentro -tus intuiciones- o desde fuera -información recibida de los libros, la televisión o Internet- podría allanar el camino para la promoción profesional y la ganancia financiera. La perspectiva para ti es color de rosa, aunque puedes esperar una gran cantidad de trabajo antes de llegar a donde quieres estar. Una velada estimulante con amigos o una pareja romántica está a la vista.", "amor": "Si tu pareja llega a casa de un viaje hoy, podrías sentir un alivio enorme. Es posible que se separasen en términos desafiantes y ahora tienes la oportunidad de hacer las paces con él o ella. Traten de ir a un lugar privado para que puedan arreglar las cosas sin la interferencia de otras personas.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer.", "frase": "#ACUARIO: Aunque te duela, admítelo, eres el distante del zodíaco, el frío, indiferente, loco y quizás peligroso al conocerte."}, "cancer": {"personal": "Si tu estilo de vida es muy diferente al de los otros, resístete a sentir autoconciencia por ello hoy. Trata de recordar que has elegido la vida que tienes por razones específicas. Incluso si has llegado a un punto en el que estás considerando un cambio, no hay necesidad de sentirte mal, sentir vergüenza o incomodidad acerca de dónde te encuentres ahora. Cada uno tiene que hacer tu camino propio. Si esto se ajusta a la norma, está bien. Si no lo hace, está bien también.", "amor": "Has estado pensando profundamente últimamente, ¿verdad? Busca dentro de ti, fisga en los secretos más profundos de tu querido amor, y asegúrate de que tienes las respuestas a todos sus secretos. La buena noticia es que no pararás hasta que no lo sepas absolutamente todo; ¡y no hay malas noticias!", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a.", "frase": "#CÁNCER: sólo eres sociable con la gente con la que te sientes cómodo.Si conoces gente nueva y no te transmiten buena vibra no puedes fingir"}, "geminis": {"personal": "Pronto podrías recibir noticias de una inesperada entrada de efectivo. Podría ser dinero ganado por ti, pero es más probable que sean ingresos derivados de inversiones. Si tienes acciones, bonos o tierra, espera que su valor se dispare. Si trabajas para una empresa que tiene un buen plan de participación en los beneficios, no te sorprendas si la cantidad de beneficios obtenidos este año se duplica. Sea lo que sea, ¡estás progresando!", "amor": "Hoy, su entendimiento mutuo mejorará la comprensión de su relación y será el momento de tomar una decisión respecto a cuál va a ser el siguiente paso. Escucha a tus instintos; te guiarán hacia la decisión correcta.", "trabajo": "Poner todo al descubierto y debatir será muy difícil, pero es imprescindible. El resultado más obvio será la fricción, pero los asuntos que te afligen no pueden ni deben permanecer ocultos. Tienes que sacarlos a relucir si quieres que en algún momento se note un progreso.", "frase": "#GÉMINIS luchará por lo que quiere, vale, pero eso si, hasta un punto, es un poco perezos@ así que, gastar demasiado tiempo en cosas de las que no sacará nada no va mucho con ell@s..."}, "piscis": {"personal": "Una entrega que estabas esperando podría retrasarse, provocando que te preguntes si podría haberse perdido. No se ha perdido, sólo se ha retrasado. Por desgracia, no hay mucho que puedas hacer además de esperar. El equipamiento que utilizas en el trabajo podría estropearse hoy y necesitarás que lo reparen. Esto podría retrasarte en el trabajo y provocarte ansia. ¡Trata de encontrar algo más que hacer!", "amor": "Si últimamente has estado diciendo absolutamente todo lo que te pasa por la cabeza. ¿Qué hay de malo en ello? Si tu pareja se queja, recuérdale que es mucho mejor la honestidad sobre cada pequeño detalle que mentir sobre cada pequeñez. ¡Ya está! ¿Te sientes mejor?", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "#PISCIS es despistado, no suele llegar tarde pero se pierde para llegar y a veces no recuerda ni a dónde iba ni qué día es."}, "leo": {"personal": "Vete a ver una película que hayas querido ver desde hace semanas. Vas a ser más feliz en una realidad que no sea necesariamente la tuya. Los escenarios de fantasía e ilusión son los que alientan tus capacidades imaginativas ahora. Ten cuidado con dejar que fuertes problemas emocionales que no tienen nada que ver contigo te opriman.", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más invoques al Universo, más se rectificará tu situación por sí misma.", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación.", "frase": "#LEO no conoce lo que es el segundo lugar. El primero o nada."}, "sagitario": {"personal": "Ciertas áreas de tu vida se están expandiendo rápidamente, causando la pérdida de contacto con los aspectos más románticos. Cuanto más vas en una dirección, más privaciones sientes en la dirección opuesta. Tal vez necesitas más aportaciones en cuanto a dónde poner tu energía. Es hora de dirigir tu atención hacia las cosas que están funcionando bien en lugar de concentrarte en las cosas que no van a ninguna parte.", "amor": "Es el momento de tranquilizarse pero sólo durante las horas del día. Seguro que vas a dedicar mucho tiempo al trabajo pero una vez que acabes, alguien estará esperando por ti. Llévate su número contigo al trabajo para así conectar antes de la noche.", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes.", "frase": "#SAGITARIO no cree en el mal humor, de hecho se detesta a si mismo cuando lo tiene. Prefiere dejarlo a un lado e ir a por otra cosa..."}, "libra": {"personal": "Te sentirás como si Cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender las dinámicas de la energía que te rodea. La energía celestial de hoy te sugerirá una noche de romance.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y ver el valor de tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un trato especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia.", "frase": "#LIBRA: lo sabes, consigues casi todo, y te frustras por lo que no atrapas, teniendo mil cosas a tu alrededor para elegir. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una o más personas nuevas e interesantes podrían entrar a tu vida hoy, tal vez a través de amigos o actividades de grupo de algún tipo. Podrían visitarte en tu casa. Espera inspiración y motivación por el contacto con estas y otras personas, y tener un montón de nuevas posibilidades para tu futuro pasándote por la cabeza. También puedes incluso considerar una mudanza. ¡Disfruta de tu día!", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que te adora en los últimos tiempos? ¿Por qué no te conformas con esa opción perfecta que está a tu alcance? Romper corazones por razones egoístas es mal karma. Recuérdalo.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría.", "frase": "#TAURO: has nacido para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "Con la energía celestial del día de hoy, compartirás momentos agradables con tus seres queridos. Te llevarás mejor con tu familia y pasarás algunos momentos alegres con ellos. Te sentirás bien contando chistes y simplemente compartiendo tu tiempo con ellos. Estarás más cerca de tu pareja, disfrutando de su compañía. O si eres soltero, hoy un querido amigo te levantará el ánimo. ¡Deja que las cosas sucedan!", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parece que significan.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar y ser el primero."}, "escorpio": {"personal": "Un evento social en tu vecindario podría conectarte con personas que comparten tus inclinaciones espirituales e intelectuales. Como resultado, es probable que hagas nuevos amigos y pases mucho tiempo en el teléfono con ellos en los próximos días. Si no tienes pareja, una de esas personas podría resultar ser un potencial interés amoroso. Si eres escritor o artista, espera que te llegue mucha inspiración como resultado de todo esto.", "amor": "Tuviste la oportunidad perfecta para lograr un sueño romántico la semana pasada... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se interpone a todo. Deja de analizar demasiado todo.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte"}, "capricornio": {"personal": "Si los últimos días han sido difíciles, no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no tienes disposición a gastar tu tiempo y energía en una relación en la que sólo tú entregas; deseas una verdadera amistad.", "amor": "Si no tienes la seguridad de si tomarte esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando a que las puedas entender.", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto.", "frase": "#CAPRICORNIO es resistente por fuera, aunque por dentro esté hundido..."}, "general": "Es un poco más fácil impresionar a otros con tu experiencia ahora que Marte está en Capricornio. Seguro que no puedes esperar a empezar a cosechar las recompensas de varias semanas de trabajo. El romance es una apuesta segura cuando la Luna en Virgo forma trígono con Marte esta noche. Parejas, saboreen los momentos tranquilos que pasan juntos."}