{"sagitario": {"personal": "Hoy la mayor parte de tu concentración estará en tus sociedades con los demás y en resolver conflictos dentro de tus relaciones. Toma en cuenta que es posible poner las diferencias a un lado, olvidarse del pasado y comenzar de nuevo. Cada día es un renacimiento. Utiliza el poder de la configuración planetaria de este día para transformar partes de tu ego que necesitan pulirse. Haz correcciones y busca soluciones para los detalles de una situación difícil de una manera refinada y civilizada, permitiendo que todas las partes involucradas tengan la mayor cantidad de libertad posible.", "amor": "Una nueva oportunidad surge en el momento en que tal vez te disponías a renunciar al amor. Las estrellas se alinean para traerte el sabor del romance, así que prepárate para algo nuevo. Aunque la persona que aparezca podría no ser la que esperas, dale una oportunidad y observa lo que aparece.", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros."}, "cancer": {"personal": "Una comunicación cálida y amorosa podría llegarte hoy de un viejo amigo o pareja romántica. Este podría ser el punto culminante de tu día, sobre todo porque una carta o entrega que has estado esperando por mucho tiempo podría no venir. Un pariente mayor o vecino puede llamar a tu puerta queriendo consejo sobre algo. Los niños pueden ser especialmente inspiradores en este momento, ya que estás especialmente en armonía con ellos ahora. ¡Disfruta!", "amor": "¡Oh, vaya! ¡Eso es excitante! ¡Ve por ello hoy! Este es un camino hacia una mejor y más clara comprensión de ustedes dos. ¡Prepárense para dar el siguiente paso en esta relación! ¡Hoy es un día para los diamantes!", "trabajo": "Mantente abierto/a  a la posibilidad de sostener un debate sano y vigoroso. Ya sea que estés en el trabajo o no, un debate sincero y caluroso sobre tu situación actual aclarará notablemente las cosas. No tengas miedo de enfrentar los temas más difíciles de frente."}, "geminis": {"personal": "El ambiente que te rodea puede parecer algo irreal hoy. Si alguien te da una sensación extraña, tómate con precaución todo lo que dice esta persona. Tiene su propia agenda y no le importa distorsionar la verdad para lograr cumplirla. Si lo que dice no te afecta, no te preocupes por ello. Si lo hace, haz el esfuerzo de conocer los hechos antes de actuar. Probablemente vas a estar feliz de haberlo hecho.", "amor": "¿Aún sigues haciendo el trabajo de por lo menos tres personas? Seguro que sí. La buena noticia es que ya está casi terminado, y cuando se acabe, te llegará pronto la recompensa. Ahora, si simplemente pudieses seguir recordándole a tu amor que todo este tiempo extra se convertirá en algunas noches muy agradables fuera...", "trabajo": "Tienes frente a ti una oportunidad única para sacar partido de la tensión en tu lugar de trabajo. Al percibir y comprender ambas caras de un difícil problema, puedes proponer una solución que satisfará las necesidades de todos. No te detengas hasta que esa solución aparezca."}, "piscis": {"personal": "Puede que tengas que adoptar una actitud severa hoy para ser tan eficaz como te gustaría ser. Al tratar con los demás, no realices suposiciones para las que no tengas un sólido respaldo. Otras personas son muy sensibles, así que limita las cosas a los hechos. Trata de no provocar emociones fuertes.", "amor": "Ten cuidado con declarar tu amor por alguien si no ha pasado el tiempo suficiente. Puedes basar este impulso en encuentros superficiales y conversaciones breves. Puede que no tengan una larga historia ni hayan tenido las discusiones profundas necesarias para saber si esta persona es tan ideal para ti como piensas. No te dejes engañar por las apariencias.", "trabajo": "No firmes el contrato aún. No aceptes un trato que te ofrecen ahora. Tómate unos días para reflexionar y considerar todas las consecuencias. Si te comprometes ahora, más tarde te verás en una situación muy dificultosa."}, "leo": {"personal": "Estás en la recta final ahora. Despídete de tus preocupaciones. Tus esfuerzos valdrán la pena cuando la gente escuche tus consejos y trate de complacerte. Aunque algunos detalles de tu vida amorosa todavía tienen que ser resueltos, durante un tiempo todo estará tranquilo. Has pasado meses en este proceso de autotransformación y te mereces un poco de descanso.", "amor": "Deja que hoy tu nuevo amor te enseñe lo que sabe e, igualmente, enséñale tus destrezas. Si no se comparte, no hay equilibrio. Hoy es el día perfecto para construir patrones de comportamiento que pueden durar toda la relación. Disfrutarás de este intercambio de energías en más de una manera.", "trabajo": "Alguien pondrá en entredicho tus ideas y hará, tal vez, que dudes de ellas. Cuidado. No dejes que esta persona te nuble la visión como un par de anteojos oscuros. Aunque tal vez necesiten un poco más de pulido, tus ideas son sólidas. Por eso escucha y mantén la mente abierta a las sugerencias, pero no descartes por ninguna razón aquellos planes que ya has comenzado a ejecutar."}, "virgo": {"personal": "Has estado trabajando para la compañía de alguien por un tiempo. ¿No sería el momento de empezar a pensar en comenzar tu propio negocio? El día de hoy te encontrará pensando en todas las posibilidades. Puedes ser tu propio jefe, y no tendrás que depender de nadie sino sólo de ti. Quizás sea lo que has estado buscando durante toda tu vida.", "amor": "En asuntos del corazón, siempre puedes contar con tu amor para que te de estabilidad y muestre solidez y honestidad contigo. Sí, de verdad. Eso también es cierto en el caso de viejas y queridas amistades, y en particular en el caso de una de ellas que desearía conocerte mucho mejor. Si éstas dispuesto/a, díselo. ¿Por qué no lo intentas?", "trabajo": "Por lo general, tú prefieres hacer a un lado la precaución y dejar que la buena suerte te guíe con respecto a cualquier situación nueva en el trabajo. Hoy, sin embargo, deberías hacer lo contrario. Adopta un programa más conservador y asegúrate de tener al menos un plan de emergencia, o quizá dos."}, "libra": {"personal": "Hoy puede ser un día extraño en lo que al dinero se refiere. Es posible que no sepas exactamente cuál es tu situación financiera, por lo que podría ser una buena idea reunir todos tus registros y revisarlos con cuidado. Este no es un buen día para los juegos de azar o para realizar inversiones de ningún tipo. En vez de eso, obtén toda la información que puedas sobre las inversiones que te interesen, estúdialas y toma decisiones adecuadas después.", "amor": "Tu especialidad es el romance, pero a veces, puede vencerte la timidez. Bueno, no te preocupes. Hay algo que has estado muriendo por decirle a alguien especial, y vaya que te has preparado para decirlo. ¡La buena noticia es que esa persona también ha estado reuniendo el coraje para el mismo objetivo!", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a."}, "tauro": {"personal": "Hoy estarás un poco insistente, pero deberás tener una actitud menos agresiva. La energía del día puede hacerte sentir un poco de inquietud, al punto de llegar a los nervios. No descargues esa ansiedad en la persona equivocada. En cambio, quema esa energía con un buen entrenamiento en el gimnasio. La alineación astral de hoy te producirá un estado extra de nerviosismo.", "amor": "No dejes que otros te convenzan de que el amor es imposible o por lo menos improbable. El camino de cada persona es diferente, y lo que es verdad para tus amigos puede no ser cierto para ti. Recuerda que cualquier cosa de gran valor es a menudo difícil de lograr, de lo contrario, todo el mundo la tendría.", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios."}, "aries": {"personal": "Estarás en tu elemento hoy. Las estrellas te desafían a intentar algo diferente. Cuando te fijas en las cosas de forma relativa, en lugar de una manera generalista, ¿por qué no tratas de dar con una filosofía que sea más constructiva? ¿De qué sirve la capacidad de ver todos los lados de un problema si no puedes canalizar tus conocimientos y observaciones en algo concreto?", "amor": "Ciertos asuntos familiares han sido un poco complicados últimamente y no van a mejorar de repente, pero hay una pequeña luz al final del túnel, en forma de sutil consejo por parte de tu pareja, que te guiará. Eres bastante perspicaz, así que cuando lo reconozcas no arruines el secreto diciéndole que ya lo sabías.", "trabajo": "En este momento la indecisión es tu principal enemigo. Una gran parte de este problema tiene que ver con algo muy simple: hay demasiada información a tu alcance. Mientras más datos reúnes y más gente consultas, más te confundes. Haz una pausa para tomar distancia y luego concéntrate."}, "escorpio": {"personal": "Actividades grupales, quizás conectadas con transformaciones políticas o sociales, podrían ocupar mucho de tu tiempo hoy. Tus ideas son bienvenidas, ya que existe un lado práctico aparente para ti ahora que no siempre es notable. La alineación celestial te permite comunicarte bien con los demás y tener ideas eficientes. Hasta podrías hacerte nuevos amigos.", "amor": "Trata de aprovechar tu natural optimismo hoy para conocer a alguien especial. Se te da bien encontrar el amor en lugares interesantes, así que ¿por qué no hacer un pequeño viaje a un lugar nuevo? Nunca se sabe a qué persona interesante conocerás. Por lo menos podrás adquirir una nueva perspectiva.", "trabajo": "Hoy alguien en el trabajo trata de aprovecharse de ti. Ten cuidado de que tu reacción no sea demasiado dura. Puede que descubras que el castigo que recibes resulta peor que el de tu adversario. Haz siempre lo correcto y así evitarás problemas."}, "capricornio": {"personal": "Una gran habilidad de tu parte para mezclar los mundos del intelecto y la intuición podría surgir hoy. La capacidad de enfocar estos dos métodos de percepción hacia la realidad material es apta para darle un impulso a tu carrera profesional y esfuerzos educativos. También podrías mejorar tu vida romántica. Cualquier cosa que se comience o complete hoy tiene una ventaja. Trata de ver de cerca esta nueva tendencia y consigue que dure. ¡Es sin duda un punto a favor!", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por el temor a sus resultados. Gózala mientras dure, ¡y disfruta de la atención que reclama esa persona especial que has estado anhelando!", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente."}, "acuario": {"personal": "Hoy, por fin puedes expresar esos secretos que te han estado molestando. Puedes ser un hervidero de rabia por dentro y tener miedo de dejarlo mostrar por miedo a que pueda explotar al contacto. O puede que te consuma una pasión oculta por alguna persona especial. La cabeza va a gobernar al corazón hoy y tu mente estará nublada por cualquier bruma de emoción. Tal vez debes aprovecharte de ello.", "amor": "Puede que sea el momento de decirle a alguien que conoces cuánto te importa pidiéndole que formalicen su relación. Si ya te has comprometido con alguien eso es maravilloso pero piensa en ello de este modo: ¿no sería bonito renovar tu amor de vez en cuando?", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}}