{"virgo": {"personal": "Hay una activación increíble que te insta a tomar fuerza. Puedes tener muchos proyectos de elaboración fermentando y no tienes seguridad de a dónde enfocar tu energía. No sientas que necesitas tomar una decisión ahora. Ve con la corriente, pero no pierdas el control. Es importante mantener el control mientras se desarrollan los acontecimientos en torno a ti. Sé flexible y adaptable.", "amor": "Los planetas son tan traviesos como Cupido y un nuevo amor podría entrar en tu vida inesperadamente. Él o ella probablemente te parece mucho más adecuado/a para ti que otras personas, ya que vienen del mismo lugar y tienen mucho en común.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "En ocasiones, #Virgo puede centrarse demasiado en los detalles, sin ver más allá y si has tenido un detalle feo, te la guardará..."}, "acuario": {"personal": "Estas últimas tres semanas han sido bastante buenas para tu equilibrio. Era sólo una cuestión de involucrarte un poco más en la vida de lo que es habitual en ti y mostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que algo te falta por mejorar, pero ¿no es eso cierto para todos?", "amor": "A pesar de tu encanto, él o ella puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Recuerda, por encima de todo, tener sinceridad real. Haz que este sea tu mantra diario. ¡Esto hará que la luz de tu amor VERDADERO brille de nuevo!", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto.", "frase": "Porque #ACUARIO no se entregue de golpe en las relaciones no es porque no lo quiera o no lo sienta, dale tiempo..."}, "cancer": {"personal": "Es hora de poner al día tus habilidades informáticas. La tecnología cada vez va a ser más importante, así que será mejor que la aceptes en vez de resistirte a ella. Tu mente está ansiosa por absorber nueva información. Esto significa que puedes aprender sobre los aspectos más intrincados de la tecnología informática. Una vez hecho, podrás disfrutar navegando por sitios web, yendo de compras en línea y enviando correos electrónicos a tus amigos.", "amor": "Hoy es un día para la liberación. Tu pasado debería estar detrás de ti y un futuro de amor por delante. Podría ser el momento de deshacerse del pasado para que puedas comenzar de nuevo. Limpia los detalles de tu pasado porque vas a tener que dedicar toda tu atención a hacer que el amor funcione.", "trabajo": "Los comentarios rigurosos y severos de alguien te caerán muy mal. Lo más probable es que estos comentarios no hayan llegado a tus oídos porque sí –son, en realidad, las palabras justas de alguien que dice la verdad. No permitas que tu sensibilidad se interponga y te impida analizar los hechos con claridad.", "frase": "#CÁNCER: a veces puedes ser ilógico, y eso ya lo sabes, pero también sabes que te gusta aprender y que se puede hablar contigo de lo que sea"}, "geminis": {"personal": "¿Conoces a tus vecinos? Quizás una pregunta extraña, pero podría suceder un cambio en tu vida gracias a ellos. Quizás te den la bienvenida con una propuesta inesperada, o quizás el descubrimiento de un deseo mutuo señalará el comienzo de un proyecto conjunto. La configuración astral significa que puedes esperar tener a tu disposición todo lo que necesitas para un nuevo comienzo.", "amor": "Nadie es ajeno a la confusión, el aislamiento o la depresión. Últimamente has tenido que relacionarte con esas sensaciones porque has tenido que aconsejar a otras personas para que no caigan en ello. Si es tu turno para pedir ayuda, no dudes en hacerlo y no dejes fuera a tu pareja.", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado.", "frase": "#GÉMINIS siempre está atento a lo que ocurre a su alrededor, aunque le veas mirando hacia otro lado, aunque parezca que no se da cuenta de nada, sabe lo que estás haciendo..."}, "piscis": {"personal": "La seducción a través de las palabras es tu verdadero poder. Tienes un gran talento para cualquier cosa relacionada con las palabras. ¡Así que hoy vas a ser capaz de atraer aún más admiradores! Con la energía planetaria actual, seguramente obtendrás el primer premio en cualquier concurso de palabras. Si has estado pensando en escribir una carta de amor o un perfil para un sitio web de citas, ¡hazlo ahora!", "amor": "Probablemente tienes a alguien en tu vida que quiere amarte. ¿Por qué no lo permites? Si caes en el hábito de no aceptar el amor harás que sea cada vez más difícil para ti el llegar a tener una buena relación. Haz que este sea el día en el que te abras y dejes a los demás amarte de nuevo.", "trabajo": "Puede que tengas una discusión hoy sobre el modo de manejar cierta operación. No hay duda de que tu orgullo se verá amenazado a raíz de esa disputa. Ten cuidado. Estás en terreno peligroso. No hagas el ridículo.", "frase": "Muchos dicen que #PISCIS no tiene carácter, provócale, y luego me lo cuentas..."}, "leo": {"personal": "Algo está llegando a su fin con respecto a tu falta de confianza personal. Te has negado a analizar la situación desde hace algún tiempo, tal vez pensando que no te habías preparado para lidiar con ello. Bueno, ¡no más excusas! Te dispongas o no, vas a tener que seguir adelante. Lo único que te arriesgas a perder es tu orgullo, y ese es tu activo más resistente.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "La energía vertiginosa y acelerada del día de hoy te viene como anillo al dedo. Tu productividad también está encendida como un motor con turbo. Ajusta tu cinturón de seguridad y encara de frente cualquier situación que se te presente. Tienes la habilidad para dirigir a muchas personas y manejar múltiples tareas al mismo tiempo. Esa es la clave: sentir y saber que lo puedes lograr.", "frase": "#LEO: te dejas querer, proteges a los tuyos, eres fiel, sincero y leal, se puede contar contigo a muerte pero si estás de buenas."}, "sagitario": {"personal": "Hoy tu naturaleza soñadora se llenará de energía afectiva. Con la actual configuración planetaria, es un gran día para concentrarse en la relación que llevas con tu pareja, si es que tienes. Pasen el día conversando íntimamente y quizás leyéndose uno al otro ese libro de poesía favorita. Ambos sentirán el significado de las palabras como nunca antes lo hicieron.", "amor": "Trata de aprovechar tu natural optimismo hoy para conocer a alguien especial. Se te da bien encontrar el amor en lugares interesantes, así que ¿por qué no hacer un pequeño viaje a un lugar nuevo? Nunca se sabe a qué persona interesante conocerás. Por lo menos podrás adquirir una nueva perspectiva.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "No le exijas a #SAGITARIO que pruebe su amor... Eso le aburre y le quita la espontaneidad a sus actos."}, "libra": {"personal": "Puedes sentir como si ahora no pudieses acceder a tu energía física. Puedes experimentar frustración al intentar participar en algún deporte. No tienes la sensación de que las cosas estén encajando en su lugar con la misma facilidad que deberían. Este sentimiento le está cobrando un precio a tu sentido del yo. No te castigues por sentirte de esta manera. Acepta el hecho de que hay momentos buenos y momentos no tan buenos para hacer ciertas cosas.", "amor": "Hoy es un día para realizar un reajuste. Puede que necesites darte tiempo para procesar cambios recientes en tu relación. Estos cambios podrían haber parecido sencillos en su momento pero ahora parecen más complicados. Con paciencia, una respuesta aparecerá por sí misma.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#LIBRA te hará caer en su encanto con su trato y personalidad y tú ni te vas a enterar hasta que estés bien clavado, hasta que ya, no puedas hacer nada para salir de su vida porque te has enganchado hasta el final..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Parece que tus emociones han regresado finalmente! Has tenido dudas en las últimas seis semanas, incapaz de tomar cualquier decisión. Sientes inseguridad, como si ni siquiera pudieses confiar en ti. Ha sido un momento especialmente molesto. No dejes de lado la precaución, más date cuenta de que tu confianza personal volverá.", "amor": "Hoy puede ser un día en el que nada funcione. Si tu interés amoroso no te llama o no te sientes cómodo/a llamándole ahora mismo, no te preocupes. Date el tiempo que necesites para sentirte cómodo/a, pero no lo retrases. Esperar demasiado simplemente provocará más ansiedad.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro.", "frase": "#TAURO en el amor, es como una balanza, para que esté equilibrada necesita paz, tranquilidad y amor, pero a la vez, los momentos de locura le dan la vida... Todo en su justa medida..."}, "aries": {"personal": "Las cartas o llamadas telefónicas podrían reafirmar hoy la continuidad del éxito que has estado disfrutando y presentar nuevas oportunidades. Tu mente debería estar en una buena situación como para considerar cualquier cosa nueva que se te presente, y tu sentido común te permite ver todos sus aspectos. Por lo tanto, sea lo que sea en lo que tienes que pensar, ¡confía en ti mismo/a! Tiendes a ser innatamente eficiente, pero ahora lo eres aún más.", "amor": "La verdadera prueba de si un romance de vacaciones es amor verdadero o sólo una aventura es lo que sucede cuando las dos personas vuelvan a sus propias casas. Hoy esa prueba puede surgir. No importa lo que hagas, podrías sentir que tu yo de las vacaciones surge y vuelves a conectar con esta persona por teléfono o correo electrónico.", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos.", "frase": "#ARIES es capaz de ocultar y encubrir sus emociones más débiles como la tristeza con el fin de mantenerse intacto, nada puede hacerle daño"}, "escorpio": {"personal": "Si has estado pensando en trabajar fuera de tu casa, este es el momento de poner tus planes en acción. Cualquier cosa con respecto al dinero o el hogar podría tener éxito ahora. Todo indica que tu trabajo duro y determinación traerán los resultados que deseas. Un visitante mayor puede visitarte, tal vez con consejos o ideas que querrás tener en cuenta.", "amor": "Si conoces a alguien interesante hoy, trata de profundizar la relación. Este es un día perfecto para empezar una nueva relación. No tienes que exagerar. Sólo tienes que ponerte en contacto y que esa persona sepa que te interesa. Una vez que se planta la semilla, crecerá por sí sola.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean.", "frase": "No porque #ESCORPIO te quiera hará todo lo que le pidas."}, "capricornio": {"personal": "Puedes tener la oportunidad de hacer algo de dinero extra hoy, quizás trabajando horas extras. Sin embargo, esto podría interferir con un evento social al que te has comprometido y podría causar decepción entre tus amigos y familiares. También podría dar lugar a un pequeño problema con tu pareja. Sin embargo, recuerda que esta desilusión pasará, y el dinero será más que bienvenido. ¡Ten paciencia!", "amor": "Hoy es un día en el que puede ser fácil dejarse atrapar en conflictos con un amante, así que intenta resistirte y permanecer fuera de la línea de fuego. Las estrellas están cambiando para ti en este momento y las cosas son un poco inciertas. Si puedes, trata de mantener tu sentido del humor, todo debería estar bien.", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito.", "frase": "Jamás sabrás lo que piensa un #CAPRICORNIO a no ser que te lo diga. En serio, no supongas nada porque seguro que te equivocas..."}, "general": "Ves miles de cosas a tu alrededor bajo la repentina iluminación del Eclipse Lunar de hoy. A medida que el Sol conjunta a Mercurio, todos se quieren poner a trabajar para producir algo inmediatamente. Tu agenda es lo primero. Esta noche, la Luna en Libra estimula el deseo de compartir y mientras más te acercas a alguien, más sentimientos reprimidos salen a la superficie."}