{"virgo": {"personal": "Explora más tus pasatiempos con la ayuda de la energía de este día. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera o beneficiarte de alguna manera. Hazlo porque realmente te hace feliz.", "amor": "Hoy es el primer día de tu nuevo “yo”. Después de un período de transición, estarás en disposición a compartir lo que has estado trabajando con otros. Trata de elegir una pareja romántica basándote en lo que has aprendido sobre ti en lugar de aceptar a la primera persona que se presente.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave.", "frase": "#VIRGO: te ríes de los que fantasean con cosas que TÚ sabes que jamás harán...sientes que pierden el tiempo. Aunque te echas unas risas..."}, "acuario": {"personal": "¿Por qué no ir directamente a la raíz del problema? Esta podría ser la pregunta que te has estado haciendo acerca de un compromiso con una causa que es importante para ti. Incluso si tu vida parece demasiado alejada para apoyar esta causa, este podría ser el momento de dar el salto. En cualquier caso, este tipo de actos de fe tienden a ocurrir durante el día con este tipo de energía planetaria.", "amor": "Sería mejor dejar que el amor te busque hoy en vez de buscarlo tú a él. Probablemente tienes demasiado qué hacer en este momento para llevar a cabo realmente el tipo de búsqueda que traerá al verdadero amor. Simplemente trata de mantener la mente abierta y el amor llegará por su cuenta.", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte.", "frase": "Si engañas a #ACUARIO su furia es terrible, pero por momentos, después saben ser lo suficientemente frí@s como para darse media vuelta y seguir con su vida, y eso, te dolerá mucho más..."}, "cancer": {"personal": "Un amigo o pareja romántica puede necesitar de tu consejo, y desea discutir algunas cosas que no entiendes muy bien. Esto afecta al trabajo de esta persona, lo que implica una gran cantidad de detalles técnicos con los que no tienes familiaridad. No tengas miedo de parar de vez en cuando y pedir una explicación. Si vas a ser de alguna ayuda, tienes que tener una idea de lo que esta persona está hablando.", "amor": "Probablemente estás a punto de estallar porque no puedes soportar tener que guardar un secreto de una amistad. Los planetas favorecen un enfoque más calmado. Tu sentido de control se ha desbocado, así que da tiempo a la situación para que se aclare a su propio ritmo y es posible que te sorprendas.", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima.", "frase": "#CÁNCER: eres desconfiado hasta que de repente, notas que la otra persona te transmite buena vibra y le cuenta toda tu vida. Si no, no te fías."}, "geminis": {"personal": "En este mismo momento estarás mayormente visible. Tu esfuerzo y trabajo llamará la atención. Colegas de negocios buscarán tu compañía, esperando poder conectarse con alguien de tu talento.  O recibirás una oferta laboral de la nada. No tomes ninguna decisión apresurada. Con la orientación de este día, tómate tu tiempo para considerar cualquier oportunidad que aparezca en tu camino. Apresurarse no es lo mejor, por consiguiente reflexiona y medita sobre lo que realmente deseas.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees.", "frase": "#GÉMINIS: En un día malo tu lengua puede ser la más viperina de todas, pero tu no guardas demasiados rencores, tu escupes lo que piensas y a otra cosa..."}, "piscis": {"personal": "Hoy quizás sientas la urgencia de refugiarte en una cueva oscura cuando de hecho este podría ser el momento más importante para compartir tus pensamientos y sentimientos con los demás. Hoy las interacciones pueden tener un giro surrealista producto del aspecto astral en juego. Un elemento fantasioso está salpicando tu existencia todos los días: siente la libertad de acoger este sentimiento con los brazos abiertos.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y de los cócteles. ¡Durante las reuniones sociales observa con cuidado y permítele a las estrellas darte una visión de los personajes de la fiesta! ¡Serás capaz reconocer a la persona adecuada para ti en la habitación!", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles.", "frase": "#PISCIS: cuando alguien no te cuadra, te da mala espina o malas vibraciones, es difícil que cambies tu opinión. La sensación vale mucho más."}, "leo": {"personal": "Con esta alineación planetaria sin dudas enfrentarás el día por delante de una manera frenética. Tendrás ansiedad por clarificar tu situación financiera, tus problemas profesionales o tus aflicciones emocionales y estarás determinado a encontrar los medios para hacerlo inmediatamente. Pero tu espíritu imprudente fue el que te colocó en estas situaciones en primer término. Dada la actual orientación, ¡deberías intentar controlarte!", "amor": "El deseo está en tus planetas hoy. Es probable que anheles tocar, oler y abrazar al ser querido ausente, pero no está ahí. Has pensado en llenar este vacío con otra persona, pero no se puede comparar a tu amor distante. Recuerda que los recuerdos son tesoros, pero debes vivir más en el momento.", "trabajo": "De tu mente surgen ideas brillantes y hay potencia detrás de ellas. Todo lo que necesitas es la disciplina y la firmeza para que tus sueños se manifiesten en el plano de lo real. Aprovecha esta potencia para dar los pasos necesarios y convertir estos sueños en realidad. Concéntrate y dedícate a planificar y organizar.", "frase": "#LEO: ante los problemas, sacas una fuerza que no es normal. No te rindes y sabes que a cada paso hay oportunidades. Sabes lo que vales."}, "sagitario": {"personal": "Puede haber un frenesí de actividad en torno a ti, pero serás capaz de manejar la situación. Tu encanto conseguirá que cruces cualquier puerta. Debes ser capaz de hacer malabares con muchas cosas a la vez, y los demás te verán como su sostén. Vas a tener la cabeza fría y una actitud calmada y manejarás las cosas diplomáticamente y de forma honesta. No te sorprendas si las cosas se vuelven más locas a medida de que el día avanza, pero esto no debería perturbarte.", "amor": "Hoy es un día en el que te podrías dar cuenta que ni tú ni tu pareja son las personas que fueron una vez. Ambos han cambiado. Esta relación probablemente asusta un poco y es intrigante. ¿Cómo de emocionante es enamorarse de una nueva versión de esa persona que una vez amaste?", "trabajo": "Hoy te pondrán a prueba. Los escépticos que te rodean están haciendo temblar las estructuras que tanto te ha costado crear. Los resultados de este desafío (como tantas otras cosas) dependerán de qué tan bien hayas hecho los deberes.", "frase": "SI #SAGITARIO no quiere aprender, por mucho que le enseñes no te hará ni caso, eso si, aunque nadie le diga como se hace algo, si le interesa, buscará la forma para hacerlo mejor que nadie. Y lo hará, sobretodo para demostrar que si quiere, PUEDE."}, "libra": {"personal": "Tu nivel de imaginación e inspiración debe estar operando a un nivel muy alto hoy, así que si has estado planeando comenzar un nuevo proyecto artístico, este es el día para hacerlo. También es probable que sientas bastante intuición, así que no te sorprendas si descubres que sintonizas con los pensamientos, sentimientos, necesidades y deseos de los demás, incluso los desconocidos. Tu mente superior está muy cerca de tu mente consciente. ¡Aprovéchate todo lo que puedas!", "amor": "Hoy los cielos pueden traer una agradable sorpresa. Si hubo verdadera química entre los dos, tu interés amoroso debería mostrar un poco de clase y llamarte a casa a una hora razonable. Los planetas parecen que esperan que se produzca una llamada telefónica, así que responde a las llamadas que recibas.", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!", "frase": "#LIBRA: vas aprendiendo, aunque poco a poco, a no dar tanto de ti a los que luego no devuelven ni la mitad. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es probable que sea un día orientado a satisfacer las necesidades de la familia. A las personas inferiores a ti no les gustaría esa obligación, pero a ti sí. Tienes un espíritu enriquecedor. Siempre y cuando sientas que te aprecian, estarás feliz por ir más allá de tus responsabilidades. Puedes esperar sentir el amor de quienes te rodean. Tienes una naturaleza dispuesta y generosa, y eso se nota en tu aura como si fuese un faro que da su luz a todos.", "amor": "Puedes tener la sensación de que tú y tu pareja están enfrentados en un asunto al tratar de encontrar un terreno común. No tienes nada que probar, así que no tengas ningún resentimiento. La comunicación tranquila y amable les acerca en más de un sentido.", "trabajo": "Estás en una de esas situaciones en las que muchas manos en un plato hacen mucho garabato. Es así porque todos quieren tener el control. Todos quieren opinar –y, claro, que sus opiniones sean oídas. Las condiciones están dadas para que todo salga mal, ¡hecatombe! Para evitar el desastre, sé paciente con los demás y prepárate para hacer concesiones.", "frase": "#TAURO por fuera no te va a demostrar su dolor emocional, pero que no puedas verlo no significa que no esté..."}, "aries": {"personal": "Una mayor imaginación e ingenio podrían traer nuevas ideas para ayudarte a avanzar en el ámbito financiero. La información práctica procedente de fuentes externas se fusiona con perspectivas para aportarte ideas útiles. Considera todo cuidadosamente antes de tomar cualquier decisión. Ábrete al asesoramiento y los consejos de otros. Elijas lo que elijas hacer, hoy promete ser un día muy afortunado.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Podrías tener una razón para celebrar!", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender.", "frase": "#ARIES: si te esfuerzas mucho, quizás engañes a algunos, pero es MUY MUY difícil que puedas aparentar que alguien te cae bien si no es así."}, "escorpio": {"personal": "Puede ser que hayas cambiado profundamente durante un viaje. Por supuesto, todos cambiamos en cierta medida por los viajes que hacemos, pero en tu caso, el cambio es realmente profundo. Vas a tener algunos problemas para volver a la vida que tenías antes de irte. Es probable que tu antigua vida sea algo limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado.", "frase": "#ESCORPIO: los que te conocen saben que a ti es mucho mejor tenerte como amigo que como enemigo. Los que no, lo averiguarán tarde o temprano"}, "capricornio": {"personal": "Hoy podrías terminar trabajando con un grupo nuevo de personas. La influencia de la alineación astral de hoy podría inspirarte a una mayor interacción. Quizás compartas una reunión social que te llevará a conocer mejor a tus colegas. Quizás te presentes ante personas influyentes y trabajes para recibir más reconocimiento. Así que hoy no temas manifestar tu mayor fuerza interior para salir adelante.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas de la naturaleza humana. El compromiso será importante también hoy. Si tu cita quiere comida tailandesa, ¿por qué no?", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello.", "frase": "Para hacer amistades, los #CAPRICORNIO eligen a personas sinceras y fieles, amistades de VERDAD, no simples conocidos."}, "general": "Hoy surgen fragmentos de información apoyados por los hechos. La comunicación constructiva trabaja en cooperación con la acción expansiva cuando Mercurio forma sextil con Júpiter. Esta noche, las acciones de la gente podrían sorprenderte mucho. Escuchar y observar te permiten echarle una mirada al futuro, una que es más emocionante."}