{"sagitario": {"personal": "El clima particular de hoy tiene una influencia positiva para ti. En la relación con tu pareja quizás sientas como si estuvieran en comunión a un nivel muy espiritual, comprendiéndose completamente uno al otro, y esto te ayudará a estar menos a la defensiva. Quizás es tiempo de darte cuenta que no eres la única parte que construye la relación. Lo que sucede es que tu pareja usa distintos tipos de herramientas para la construcción.", "amor": "El romance inunda ahora los cielos, así que puede que mañana resulte ser la noche que siempre has soñado. Una nueva persona o tu pareja actual podría sorprenderte por la profundidad de sus sentimientos o con una sorpresa especial. Intenta expresar tu aprecio de una manera que pueda entender fácilmente.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía.", "frase": "Y #SAGITARIO no pudo contener su lengua, y ahora esta en problemas. ¿Disculparse? ¿Queeeeeé?"}, "general": "Hoy, las personas se comunican con seriedad, confianza y dicen la versión corta de las cosas mientras Mercurio retrógrado se opone a Júpiter. En realidad, esta es sólo una forma efectiva de comunicación, sin palabras ambiguas que podrían ser mal interpretadas. Esta noche, las personas absorben sus estados de ánimo mutuos de manera perceptiva bajo la Luna en Cáncer. ¡Cuidado! Esto incluye emociones ardiendo en los corazones.", "cancer": {"personal": "Es posible que sientas un poco de tensión porque tú y tu pareja estén tratando de resolver algunos asuntos financieros complicados en estos momentos. Podrías sentir frustración porque hay que posponer algunas compras o inversiones hasta que el dinero empiece a fluir más libremente de nuevo. La buena noticia es que este es un buen momento para resolver un conflicto con una solución satisfactoria. Ambos tendrán que tener la mente abierta y mirar a todos lados mientras toman decisiones.", "amor": "Nunca permitas que nadie te haga creer que no te mereces lo mejor en una relación. Algunas personas se conforman con menos porque creen que algo más es sólo una fantasía y no quieren acabar solos. La espera para el amor verdadero podría llegar a su fin hoy.", "trabajo": "Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Intenta condimentar tu día laboral hoy con una pizca extra de actitud positiva. Aunque no lo creas, puedes hacer que este día sea divertido, ya sea que estés trabajando o no.", "frase": "#CÁNCER: lo peor de ti es esa manía de aferrarte a muchas cosas que te dañan pensando que puedes cambiarlas. Pero es lo que hay."}, "geminis": {"personal": "Hoy es un gran día para plantar las semillas del futuro - literalmente y también figurativamente. Planta unas lindas florcitas en la ventana de la cocina. Al mismo tiempo que las ayudas a crecer, asegúrate que también estás enfocando tu atención en tu crecimiento interior. El aspecto en juego te pide que te concentres en tu más profundo, más oculto sentido del ser donde te aferras a tus secretos y sueños.", "amor": "Este mes este torbellino de relación te ha traído la conciencia real y no sólo palabras que se pueden utilizar con alguien más. Toma lo que has aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu pareja entenderá de verdad por qué eres tan especial.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "#GÉMINIS: tu personalidad es adictiva, no vale conocerte y ya, necesitan saber más de ti...todo el tiempo..."}, "piscis": {"personal": "Quizás tu vida amorosa guarde preguntas aún sin resolver. Ahora es el momento de salir de la duda. La influencia de los planetas te está diciendo que saques a la luz todas esas cosas que no te satisfacen de tu relación. Quizás no encuentres la solución enseguida, pero no dudes en confiar en tu pareja, ya que necesitas compartir las emociones con alguien.", "amor": "Durante los últimos días, has hecho todo lo posible por controlar tu temperamento y todo el mundo da fe del esfuerzo que has hecho, todos menos la persona que intentó hacerte explotar. No se lo permitas.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a.", "frase": "#PISCIS cuando ama, se mete hasta el final, con pasión, no ama a medias...no..."}, "leo": {"personal": "Tu mente puede servirle a los demás hoy. Te han ido muy bien en ciertas cosas y estás pensando en compartir tu buena fortuna de alguna manera. Un amigo puede tener ideas en cuanto a grupos en los que podrías involucrarte. Antes de comprometerte a nada, asegúrate de que realmente deseas hacerlo. No quieres que se te confíe algo y luego defraudar a alguien.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en lo relativo a los asuntos del corazón? A pesar de lo que piensas, ¡esa persona también siente lo mismo! Hoy, céntrate sólo en ti para que tengas la energía de hacerle frente a la relación en cuestión.", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo.", "frase": "#LEO: eres exigente, sabes lo que vales y nadie va a hundirte. NADIE. Seleccionas quien entra y quien sale de tu vida. Y no será cualquiera."}, "virgo": {"personal": "Hoy sentirás deseos de realizar actividades físicas. Las energías astrales de hoy te vendrán muy bien si hay cosas que necesitas hacer que requieran mucha resistencia. No lo dudes - saca todas las cosas almacenadas, acomoda esos armarios, gabinetes, o lo que sea. Revisa y deshazte de esos artículos viejos o sin uso regalándoselos a alguien que les dé buen uso. El tener las cosas limpias y ordenadas te hará sentir de maravilla.", "amor": "Finalmente, el sentido común ha regresado a tu planeta hoy, así que echa un vistazo más de cerca. Si has retenido algo que parecía que habías perdido debido a una ganancia reciente, los planetas estarán de acuerdo en que tienes bastante fortuna. Lo que has observado es la lucha oculta entre lo nuevo y lo viejo.", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada.", "frase": "#VIRGO puede ser la persona más encantadora del mundo y el enemigo más frío a la misma vez."}, "libra": {"personal": "Tus emociones pueden llevarte a extremos, y quizás no sepas porqué respondes de manera tan intensa. Los planetas y su intensa energía podrían exagerar tus sentimientos. Por lo general eres una persona bastante tranquila. Es difícil hacerte enojar o enfadar. Pero ahora sentirás que las cosas te molestan con más facilidad. Mímate y trata de pensar positivamente. Estarás bien mientras puedas permanecer al margen y relajarte.", "amor": "Los planetas aconsejan que pienses con cuidado sobre tu amado/a hoy. Puede que quieras prestar especial atención a los asuntos del corazón, particularmente si han estado hablando de mudarse juntos. ¿Que se necesita para construir un hogar feliz y cariñoso con tu amor?", "trabajo": "Puedes relacionarte con personas con las que otros no pueden. Esto te da ventaja en el lugar de trabajo. Tienes la capacidad de funcionar como un verdadero puente entre distintas personalidades y perspectivas. Estas habilidades te vendrán muy bien a lo largo del día.", "frase": "#LIBRA: odias enfrentarte a varias opciones y tener que elegir sólo una. Eso significa tener que renunciar a las demás y...¡NO! Te duele..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, puede que sientas muchas ganas de socializar. Es posible que desees buscar a viejas amistades a las que no has visto en mucho tiempo, tal vez para liberar riñas pasadas o sentimientos heridos. Cuida de liberarte de ellas y de no revivirlas. Podrías sentirte más sensible de lo habitual, por lo que cualquier tipo de explicación puede dar lugar a fricción. Sé consciente de las buenas cualidades de tus amigos para que puedas disfrutar de su compañía.", "amor": "Te resulta difícil creerlo, en lo que se refiere al amor, porque esa persona especial necesita espacio; y tu corazón se encuentra en un estado de agitación. Recuerda que la ausencia hace crecer el cariño. Se puede vivir sin estar en presencia de tu amor por un día.", "trabajo": "En general, este no es el mejor momento del año para ti, lo cual se refleja claramente en tu trabajo. Ten en cuenta que hoy esas dificultades pueden disminuir si hablas francamente con una persona en la que confías. Hablar sobre tus miedos te ayudará a ahuyentarlos.", "frase": "#TAURO: eres un signo de tierra, resistente y con aguante pero también fácil de provocar. No atacas si no te atacan."}, "aries": {"personal": "Pedir algo del menú no te va a satisfacer hoy. Necesitas un buffet donde poder degustar todo; eso o una comida de ocho platos servidos con una sonrisa. Eres feliz de compartir tu comida con los demás si también puedes probar lo que todo el mundo está comiendo. Este es tu día para ir de un lado a otro, probar cosas nuevas y explorar diferentes perspectivas.", "amor": "Hoy puedes notar que esa persona especial está coqueteando más de lo que te gustaría. Trata de explicarle que su imagen no es tan inocente como piensa, y que a él o ella no le gustaría tanto si estuviese en tu lugar. Ahora que eres consciente, puedes expresar tus necesidades.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo.", "frase": "#ARIES: Tu vida es la conquista, y te encanta, luchar por alguna razón es lo que te hace levantarte con fuerza cada día…"}, "escorpio": {"personal": "Los asuntos de dinero continúan yendo bien, aunque no tengas tanta seguridad acerca de ellos como deberías. Un talento previamente desconocido, tal vez para las artes, la curación, la tecnología, o las tres cosas podría salir a la luz. Puedes informarte sobre maneras de mejorarlo. Es posible que desees explorar diferentes opciones. Tu decisión podría sorprenderte.", "amor": "Conocer a un tipo de persona que normalmente no conocerías es parte de lo que vivirás hoy. Es el momento de ser original y echar un vistazo alrededor. De lo que nos convencemos en realidad por lo general es sólo de aquello que hemos aceptado. Al salir de tu rutina de todos los días te das cuenta de las posibilidades.", "trabajo": "Al hacerte cargo del liderazgo en proyectos o situaciones grupales, asegúrate de respetar la visión de la gente más conservadora. Este es un tema que podría causarte problemas. Si no tienes cuidado, corres el riesgo de meter la pata.", "frase": "Aunque creas que #ESCORPIO es rudo al darte su opinión lo hace porque sabe que es lo mejor, la verdad no siempre es lo que quieres oír"}, "capricornio": {"personal": "Cuando se trata de romance en tu vida, puede haber una gran cantidad de palabras pero poca acción. Tal vez tienes un gran encanto que puede mantener las cosas en movimiento a un rápido ritmo intelectual, pero nada sale de ello cuando hay que tomar medidas concretas y manifestar esas palabras en un ambiente romántico. Este es un día en el que este conflicto de intereses se da a conocer más abiertamente de lo habitual.", "amor": "Los cielos están de humor para el amor hoy y están apuntando su varita mágica en tu dirección. Compra algunas provisiones para una agradable velada, unas velas aromáticas, una película romántica o algo de música de tu artista favorito, cosas como esas. Nadie te tiene que decir cómo complacer a alguien. Tú sabes perfectamente cómo hacerlo.", "trabajo": "Te sentirás entre la espada y la pared. En este momento, lo mejor que puedes hacer es tranquilizarte y concentrarte antes de realizar el siguiente movimiento. Cualquier cosa que intentes bajo esta tremenda presión probablemente se volverá en tu contra.", "frase": "#CAPRICORNIO: puedes ser uno de los signos más serios hasta que realmente te conocen, después se sorprenden mucho, nada es lo que parece."}, "acuario": {"personal": "Podrías estar planeando asistir a un evento social hoy. Estás deseando que llegue. Ciertos trámites podrían ocupar tanta parte de tu tiempo hoy que te preguntes si podrás ir. El papeleo no parece ser tan urgente. Haz todo lo que puedas y luego vete a tu fiesta. Te lo mereces.", "amor": "¿Te han estado zumbando los oídos hoy? No, no el teléfono... ¡los oídos! Porque tu intuición está a tope y estás leyendo los sentimientos de otras personas intensamente. Esto puede ser algo bueno.", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen.", "frase": "A #ACUARIO realmente le da lo mismo lo que otros piensen de su persona, así que, no fingirá jamás ser alguien que no es."}}