{"sagitario": {"personal": "Te encontrarás trabajando con diferentes grupos de personas. La influencia de la alineación planetaria removerá algunas situaciones desafiantes de los grupos. Tendrás que sentarte en una reunión de directorio en donde se harán informes. Habrá algunos sentimientos de disconformidad en el personal. Haz lo mejor que puedas para mantenerte neutral. Descubrirás más si puedes mantenerte al margen y sólo observar. Hoy no tomes ninguna acción importante; sólo sé un testigo.", "amor": "¿Los momentos íntimos no han sido nada excitantes en los últimos tiempos? Pues bien, la claridad en cuanto a los deseos sin duda ayudará a esta situación. ¿A qué le tienes miedo? Es probable que tu pareja sienta lo mismo. ¡La innovación es la clave!", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades.", "frase": "#Sagitario ve la manipulación desde fuera, es decir, ve cómo los demás son fáciles de manipular, es como si fuera un espectador que ve todo lo que pasa, y sinceramente, a veces hasta le da pena... Gracias a observar, el arquero aprendió a hacerlo bien, los que se ríen ahora un día comerán de su mano, no se dan cuenta del poder que llegará a tener el día de mañana.... "}, "general": "Prepárate para tener que pensar rápidamente, porque siempre existe la posibilidad de que haya cambios dramáticos o noticias importantes cuando Mercurio cuadra a Urano como lo hace hoy. No puedes operar en piloto automático. El mismo ritmo continúa por la noche cuando las emociones son más intensas y no pueden ser manipuladas bajo la Luna en Escorpión.", "cancer": {"personal": "En estos momentos es mejor que seas honesto/a y abierto/a hacia las personas. La alineación planetaria incentivará un flujo directo de comunicación.  Si aparece un desafío, no lo evites. Es mejor resolver los problemas a medida que aparecen. Descubrirás que los demás trabajarán contigo para resolver las cuestiones. No intentes manejar todo por tu cuenta. El trabajo en equipo será el tema del día. Disfrutarás colaborando con los demás.", "amor": "Para ti, hoy es el día de los enamorados. Aprovecha esta energía y dedícala al amor mostrándole a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que no serán capaz de resistir tu carácter encantador y sincero. Disfruta de un día verdaderamente maravilloso.", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo.", "frase": "Si #CÁNCER lo siente, #CÁNCER lo hace, sin mirar a los dos lados antes de saltar y de arriesgarse...A veces acierta, otras muchas NO..."}, "geminis": {"personal": "Trata de asegurarte hoy el tener un poco de tiempo de calidad para ti. Tu naturaleza es la que desarrolla el pensamiento intenso, la creatividad, la sexualidad y la emoción. Sin suficiente tiempo a solas en un lugar que sea cómodo para ti, puedes comenzar a sentir agotamiento. La irritabilidad o la retirada pueden ser fuertes indicadores de que ya es hora de que estés a solas contigo por un rato. Haz algunos planes para el día de hoy.", "amor": "Sería una lástima no aprovechar esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Debes enfrentar a la competencia y la tarea no será fácil. Este no es un buen momento para pedir favores, implementar nuevas ideas o indicarle a alguien cómo tiene que hacer su trabajo. Es probable que la gente reaccione mal ante cualquier comentario o pedido que parezca impertinente.", "frase": "#GÉMINIS: eres un signo de aire, alocado, inestable, que improvisa en función de lo que siente. Quieres algo ahora pero quizás no mañana."}, "piscis": {"personal": "Hoy sentirás inspiración para comenzar con una nueva causa. Tienes un espíritu fuerte e idealista. Detestas escuchar sobre personas que sufren. Hoy decidirás formar parte de un movimiento político importante. Quizás intentarás cambiar algo que afecta a tu comunidad. Con la configuración celestial, tendrá impulso a ayudar en temas familiares o educativos. Desearás mejorar la vida para los niños y los padres.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus vuelos imaginativos pero quiere que regreses. La cama es demasiado grande sin ti y la pared a la que has estado mirando por las noches todavía no te proporciona la respuesta que buscas. Dale un descanso y acurrúcate. Te hará revivir.", "trabajo": "Darás un gran paso hoy. No tengas temor de hacerlo. Te encuentras en tierra firme. Recibirás reconocimiento y gratificación por tu naturaleza increíblemente confiable y tu fabulosa memoria. No dudes en mostrar estas cualidades.", "frase": "#PISCIS: Inevitablemente para ti, dar más cariño que recibirlo es normal, necesitas ese contacto, ese roce, aunque a menudo lo haces con las personas equivocadas…"}, "leo": {"personal": "Si tu vida diaria parece desordenada, cámbiala. ¡No te demores! Dicen que el ajetreo y el bullicio de la vida te llevan en mil direcciones distintas. Realmente preferirías vivir en la paz y tranquilidad del campo. Es posible hacer un cambio tan dramático. ¡Aprovecha tus especiales facultades de adaptación!", "amor": "Fíjate en tu amante cuando trate de expresar emoción; presta mucha atención porque está tratando desesperadamente de compartir algo contigo sin recibir ningún resultado. ¡Presta atención!", "trabajo": "Atrévete a jactarte de tus habilidades. Ya sea que estés redactando tu currículum vítae, que tengas una entrevista de trabajo o que estés por reunirte con tu jefe actual, no dejes de resaltar tus cualidades más notables. Haz sonar bien fuerte el claxon de tu carro -nadie más lo hará por ti.", "frase": "Para que #LEO te pida un favor tiene que estar pasándolo muy mal ¿Depender de alguien? ¡NUNCA!"}, "virgo": {"personal": "Aunque por lo general te gusta mantener los pies en el suelo y proceder de manera estable y organizada, hay una gran fuerza que te anima a extender las alas. Incorpora más fantasía a tu día, y practica el arte de soñar. Libérate de la realidad por un rato y siente como te quitas un peso de encima. Deja que tu imaginación vuele. Esto le traerá un mayor sentido de equilibrio a tu vida.", "amor": "Para los nativos de tu signo, es un día de asuntos familiares, ya que tienes que pensar en presentarles tu actual pareja a tu madre, padre y hermanos. No dejes que el nerviosismo te gane. Lo más probable es que les guste esa persona simplemente porque te hace muy feliz. Vas a respirar con alivio sabiendo que ya ha terminado.", "trabajo": "Este es uno de esos días en que la gente habla mucho sin decir nada. Habrá mucho ruido y pocas nueces. Esfuérzate para disipar el humo e identificar al menos una idea útil de las conversaciones.", "frase": "A #VIRGO no le gusta que le endulcen las cosas ni la gente que se anda por las ramas, prefiere que las cosas sean claras."}, "libra": {"personal": "En este momento quizás te encuentres de humor para divertirte y expresar tu lado infantil. Quizás decidas jugarles algunas bromas a tus amigos o a tus colegas de trabajo. No vayas muy lejos y hagas que alguien se enoje, o quizás realices algún comentario ingenioso que haga reír inevitablemente a otras personas. Es un buen día para demostrar tu lado original y divertido.", "amor": "Hoy el amor es impredecible y podría pasar cualquier cosa. Aunque la emoción te podría afectar, al final podría traerte justo aquello que deseas. Intenta cooperar con estas energías, ya que saldrá lo mejor de ti y de quien te encuentres.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte.", "frase": "#LIBRA: igual amas que odias, tu sentimiento hacia alguien puede cambiar tan rápido que asusta pero todo depende de cómo te traten..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Normalmente eres una persona muy trabajadora, ya se trate de un empleo, proyecto personal o simplemente de los quehaceres de la casa. Hoy, sin embargo, sientes un ataque de pereza. Es probable que no quieras hacer nada excepto relajarte y leer o ver la televisión. Está bien. Todos necesitamos tiempo para relajarnos. No sufras un exceso de culpa por no tener ganas de trabajar.", "amor": "Hoy es un día para prestarle atención a tus sueños. Si estás tratando de conectar con una pareja romántica, tus sueños pueden estar mandando mensajes sobre a dónde ir y cómo conocer a esta persona en la vida real. Escuchar cuidadosamente prepara el escenario para que suceda esta vez.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene.", "frase": "#TAURO: odias el drama y todo lo que pueda suponer una discusión estúpida. Lo sabes. Pero eso si, si empiezan, tú no vas a quedarte callado."}, "aries": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. Los aspectos de hoy te recuerdan que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "Si hoy surge una oportunidad de ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovecha el ofrecimiento y trata de sacarle el máximo rendimiento.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza.", "frase": "¿Es incómodo que #ARIES te diga verdades como puños? Pues entonces no preguntes...Y bueno, tampoco te garantizo que no preguntando cerrará el pico..."}, "escorpio": {"personal": "El optimismo y el entusiasmo impregnan los dialogas en los que te involucras hoy. Tú y quienes te rodean tienden a ver sólo las tendencias positivas para el futuro: éxito con pocos obstáculos. Necesitas aferrarte a esa actitud, porque siempre hay obstáculos. Es posible forjar un nuevo grupo de apoyo con algunas de estas personas optimistas. ¡Aprovéchate todo lo que puedas!", "amor": "Si todavía no te has ido de viaje, este es el momento de empezar a hacer planes. Tú y tu pareja necesitan pasar tiempo esta noche revisando folletos de viaje o viendo en la computadora los sitios a los que quieren ir. ¿Cuál es el problema?", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean.", "frase": "#ESCORPIO: tu lado bueno hace que seas pasional y emotivo, incluso sensible. Tu lado oscuro da miedo. Mucho miedo. Y es mejor no verlo."}, "capricornio": {"personal": "Dale la bienvenida a otro gran día. La energía del día es positiva y alentadora en lo que respecta a la comunicación y la interacción con los demás. ¿Por qué no aprovechas esto? Reúnete con amigos y familiares y disfruta. Considera invitar a gente a un juego o a cenar. Incluso una cena puede ser muy divertida. Trabajas duro todo el tiempo, ¡así que diviértete mucho hoy!", "amor": "Puede que los planetas no digan que tu nuevo amor vuelve a ti, pero podrían indicar que tú iras hacia él o ella. Deja de controlar las cosas que no puedes controlar, como el amor, y en vez de ello, sé tu mismo/a. Si continúas aprendiendo a amarte a ti mismo/a, podrías encontrar a una persona que te devuelva de verdad ese amor.", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias.", "frase": "#CAPRICORNIO siempre apunta alto, y claro que tiene baches en la vida, y grandes, pero no se abandona, los salta, los supera y tiene algo claro, cuanto más le cuesta conseguir algo, más grande es la recompensa, por eso le atrae y apuesta tanto lo difícil..."}, "acuario": {"personal": "Hoy sentirás un conflicto entre tu ser interior y tu ser exterior. La alineación planetaria te incentivará a equilibrar estas dos oposiciones. Si sientes algo en el interior pero presentas un exterior muy distinto, esto se convertirá en estrés. Hoy desearás intentar expresar tus sentimientos verdaderos. Te sentirás bien al procurar más honestidad y apertura contus seres queridos.", "amor": "La pasión gobierna los cielos hoy, así que si tienes a alguien en mente a quien quieres acercarte, ahora sería un buen momento para hacer un movimiento. Esta persona probablemente tendrá el mismo interés, así que asegúrate de reservar tiempo esta noche para compartir tiempo juntos.", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras, eres divertido y sobretodo, eres adictivo..."}}