{"sagitario": {"personal": "Tu sentido de diversión podría meterte en problemas. Este tipo de actitud podría toparse con alguien que está tratando de centrarse en su tarea y que se toma las cosas en serio. Puede ser difícil para ti saber hasta dónde presionar en una situación. Puedes querer forzar a otra persona a unirse a tus aventuras, pero también ves la necesidad de sentar cabeza y tomarte las cosas con seriedad.", "amor": "De acuerdo, has estado diciendo absolutamente todo lo que te pasaba por la mente últimamente. ¿Qué hay de malo en eso? Si alguien tiene algo que decir al respecto, recuérdale que es mucho mejor demostrar honestidad acerca de cada pequeño detalle que mentir sobre todo. Ya está. ¿Te sientes mejor?", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará."}, "cancer": {"personal": "La energía celestial del día de hoy te hará pensar en regresar a estudiar. Tus horizontes mentales se expanden y querrás aprovecharlos lo máximo posible. Considerarás la posibilidad de adquirir más educación formal, o educación informal como clases nocturnas o talleres. También existe la posibilidad de que planees unas vacaciones, quizás a un lugar lejano, inusual y exótico.", "amor": "Para ti, el cambio está en el aire cuando conozcas o te acerques más a alguien del trabajo o, simplemente, cuando aprendas a equilibrar tus necesidades de más espacio en tu lugar de trabajo. Recuerda, traer a casa todo el estrés laboral puede llegar a ser tóxico para tu unión. Déjalo en tu trabajo cuando cierres la puerta detrás de ti.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo."}, "geminis": {"personal": "¿Has estado buscando diversificar tu actividad en una nueva dirección? Si es así, este podría ser el día que recibas una pista para toda una vida. O es posible que recibas una información inesperada que indique posibles nuevas fuentes de ingreso que podrías perseguir por tu cuenta. Sea lo que sea, nuevas oportunidades se te van a presentar que podrían suponer una gran diferencia en tu estilo de vida y te catapulten a un mayor nivel socioeconómico. ¡Aprovéchate todo lo que puedas!", "amor": "¿Cuánto tiempo ha pasado desde que te llevaste a tu persona favorita de viaje? Si lo piensas bien, ha pasado ya mucho tiempo y es el momento de hacer planes, especialmente si se presenta una ocasión especial y te gustaría celebrarlo a lo grande.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento."}, "piscis": {"personal": "La oportunidad de asistir a una o más reuniones sociales podría llegarte hoy. Es posible que desees asistir en compañía de un pequeño grupo de amigos. Esto podría ser un asunto relacionado con los negocios o que involucre a un grupo del cual eres parte. No obstante, muestra la promesa de desarrollo en una experiencia iluminadora de una manera u otra. ¡Acepta la invitación y empieza a hacer tus planes!", "amor": "Sientes mucha obstinación hoy, lo cual no es normal en ti pero dadas las circunstancias que te han transmitido los cielos, ese es el único modo de manejarlo todo. Tu verdadero objetivo, sin embargo, es ser audaz, valiente y mostrarle compasión a la persona que amas, todo al mismo tiempo.", "trabajo": "Las personas no dudarán en darte su opinión, incluso si no se la pides. Quizás a medida que escuches estas opiniones tu confusión aumentará. En lugar de intentar comprender las diversas opiniones de todas las personas, simplemente escucha tu voz interior."}, "leo": {"personal": "Una mayor imaginación e ingenio podrían traer nuevas ideas para ayudarte a avanzar en el ámbito financiero. La información práctica procedente de fuentes externas se fusiona con perspectivas para aportarte ideas útiles. Considera todo cuidadosamente antes de tomar cualquier decisión. Ábrete al asesoramiento y los consejos de otros. Elijas lo que elijas hacer, hoy promete ser un día muy afortunado.", "amor": "Si has tomado la decisión lógica y práctica, es probable que sientas que puedes haber perdido una aventura, pero has recuperado tu vida. ¿Sabes qué?, la vida es la mayor aventura de todas si le dedicas tiempo. La clave es recordar dedicar ese tiempo.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito."}, "virgo": {"personal": "Las cuestiones relacionadas con la moda, las revistas y la palabra hablada o escrita, empezarán  a dar un giro en una dirección positiva hoy. Es posible que estas cosas hayan estado algo oscurecidas últimamente, o al menos, su desarrollo ha ido más hacia atrás que hacia adelante. La buena noticia es que la tendencia está cambiando. Debes notar en las próximas semanas que las cosas están volviendo a la normalidad.", "amor": "Tu personalidad brilla ahora, incluso más de lo habitual. Eso es una cosa buena, sin embargo, porque hay alguien por ahí ahora que está buscando a alguien un poco diferente. Alguien como tú. No tengas miedo de mostrarle cómo de única realmente es tu personalidad.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así."}, "libra": {"personal": "Es posible que tu Signo Solar inspire una gran pasión en ti por la vida en años o siglos pasados. Sin embargo ¡la influencia de la alineación planetaria de hoy no quiere saber nada de eso! Los planetas hoy te empujan hacia el futuro. ¿Realmente estarías perdiendo mucho si decidieras seguirlos?", "amor": "Mantener las cosas equilibradas será el tema del día para ti. No es que no puedas manejarlo, simplemente que te gusta más pelear que tratar de mantener la paz. Si tu pareja aparece enojada provocándote, haz todo lo posible por mantener la calma.", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo."}, "tauro": {"personal": "Cambiarás de manera de pensar respecto al cambio de imagen. Debes decidir avanzar en tu educación, buscar un nuevo empleo, o simplemente trabajar en tu apariencia. Te ayudará hacer una lista y poner las cosas en orden de prioridad. Tienes el empuje para un nuevo inicio, pero no estará claro en qué dirección deseas ir. Descúbrelo, y luego hazlo.", "amor": "Siempre has admirado la relación marital de cierta amistad y la has visto como la situación ideal. Puedes usar tus fantasías sobre esta aparentemente relación perfecta para ayudarte a crear tu propia situación amorosa ideal. Date cuenta de qué es lo que más admiras de su relación e intenta recrearlo por ti mismo/a.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa."}, "aries": {"personal": "Te estarás preguntando por qué todo el mundo está tan sensible cuando tú ves este como un día normal. Sé más tolerante con otras personas cuando pienses que no están sonriendo del mismo modo que tú. Si quieres que la gente confíe en ti, necesitas probar que puedes ponerte al mismo nivel que ellos. Muestra una mayor comprensión hacia las necesidades de otras personas.", "amor": "Tu ex podría intentar entablar amistad contigo hoy, despertando sentimientos de celos en tu nueva pareja. Trata de encontrar un equilibrio entre el pasado y el futuro a medida que navegas a través de esta situación potencialmente difícil. Un camino pronto se dará a conocer, así que ten paciencia y ten apertura a las respuestas.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana."}, "escorpio": {"personal": "Esta es la clase de día en el que la suerte aparece en tu camino, especialmente en cuanto a las relaciones se refiere. Tal vez un amigo te presentará a una persona excepcional que ayude a cumplir tus fantasías profesionales. O tal vez tu pareja te sorprenderá con un regalo. Sea lo que sea que te depare la suerte, confía en que este va a ser un gran día.", "amor": "La clave para el equilibrio de una relación es escuchar de verdad a tu pareja. No se trata simplemente de escuchar las palabras, sino de entender lo que significan. Eso es lo que crea un vínculo más profundo que otros. Comienza a invertir tiempo en escuchar en lugar de sólo oír palabras.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito."}, "capricornio": {"personal": "Incluso si no tienes pareja romántica, es muy probable que sientas ansias y pasión hoy para programar una velada íntima con alguien que ha llamado tu atención. No puedes galopar hacia el atardecer de inmediato, y lo mismo sucede con esta y todas las relaciones. Sé paciente y no abrumes a esta persona con demasiada pasión demasiado pronto. Espera y observa cómo van las cosas.", "amor": "Si te interesa alguien que no parece darse cuenta de que existes, hoy podría ser el día en el que consigas algo de reconocimiento. Aprovecha esta energía y deja que esta persona sepa quién eres en realidad. Como poco, él o ella apreciará tu coraje.", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible."}, "acuario": {"personal": "El éxito profesional, con especial participación de la escritura, la enseñanza u otras habilidades de comunicación podría llegarte hoy. Puede que no seas consciente de que va a suceder, así que podría ser un poco difícil de manejar al principio. Sin embargo, has estado trabajando para lograr este objetivo desde hace mucho tiempo, y te alegrarás al escuchar la noticia. Por la noche, sal con amigos para celebrarlo. ¡Te lo has ganado!", "amor": "Hoy podría surgir una discusión, pero recuerda que eso puede ser saludable a veces. Le da a la pareja la oportunidad de desahogarse, sacar fuera sus frustraciones y sentir que se quita un peso de encima a la relación. El conflicto es sólo insalubre cuando continúa sin parar.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, este problema no es tu culpa, así que no deberías preocuparte. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate."}}