{"sagitario": {"personal": "Sin importar cuánto disfrutas la frivolidad y el romance, hoy encontrarás que eso entorpece las cosas. Puede ser que sientes posesiva hacia un ser querido, o quizás te sientes sofocado/a. Más que probable, te encuentras en una situación en la que una persona necesita más libertad. La tensión podría crecer hoy gracias a la poderosa configuración planetaria.", "amor": "¿Estás en un estado pensativo hoy? ¿Dijo algo esa persona especial que inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona."}, "cancer": {"personal": "Un colega o, posiblemente, una pareja romántica puede estar pasando por un estado de ánimo bastante delicado hoy. Por lo tanto, es posible que encuentres a esta persona difícil de tratar. Podrías irritarte un poco y preguntarte si esta persona merece la pena la irritación que te está causando. No hagas ninguna tontería. Este estado de ánimo va a pasar. Trata de mantenerte fuera del camino de tu amigo, si es posible. Todo debería estar de vuelta a la normalidad por la mañana.", "amor": "¿Quién dijo que la diversión tiene que parar aquí? Alguien muy tonto sin duda, porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. No te preocupes por impresionar a esa persona especial con una cita de lujo. Esa persona ya está impresionada por ti.", "trabajo": "Deja que el día te tome de la mano y te lleve en vez de sentir que tienes que controlar con sumo cuidado cada paso que das. Avanzarás por el camino correcto si te sueltas y te entregas al flujo de la corriente. Puede que al principio la sensación sea incómoda, pero la superarás si mantienes la mente abierta."}, "geminis": {"personal": "Es probable que te despiertes hoy con la compulsión de limpiar u organizar algo. Esto no es propio de ti. Si no te conociésemos tan bien diríamos que se trata de tu instinto paternal o maternal. Satisface tus deseos internos hoy. Mañana probablemente vas a tener un estado de ánimo diferente.", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, también, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti."}, "piscis": {"personal": "Aunque la comunicación sea uno de tus puntos fuertes, puede que hoy te sea difícil. Puedes sentir necesidad de realizar introspección, pero una abierta y honesta discusión podría ser lo que necesites ahora. Tus arraigadas ideas y valores están cambiando, y puedes necesitar orientación para poner tus nuevas creencias a trabajar. Una búsqueda de la verdad está en tu futuro, y querrás compañía para el camino.", "amor": "Hoy es importante mantener el equilibrio en los asuntos del corazón, y no dejes que nadie te confunda. Aunque puede haber alguien interesante en el trabajo, lo mejor es mantener negocios y placer por separado por ahora, para que no te arrepientas más tarde. Ser amigos por ahora no está tan mal.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta."}, "leo": {"personal": "Tu intuición tendrá muchas cosas que decirte acerca de lo que has estado pensando pero que no has puesto en acción. La energía celestial de hoy te empujará en la dirección correcta para acelerar y resolver tus ideas. Aprovecha este día expresando lo que piensas, o explicando con calma tu diferencia de opinión, tus relaciones serán mejores.", "amor": "No más puñaladas por la espalda; los chismes no ayudan. Para que hoy vaya todo bien, debes pasar de imprevisto. Esta posibilidad seguirá ahí mañana. Dedica el día a calmarte y relajarte. De lo contrario, puede que esto no funcione.", "trabajo": "En general, este no es el mejor momento del año para ti, lo cual se refleja claramente en tu trabajo. Ten en cuenta que hoy esas dificultades pueden disminuir si hablas francamente con una persona en la que confías. Hablar sobre tus miedos te ayudará a ahuyentarlos."}, "virgo": {"personal": "¿Serás que sientes algo de agotamiento en este momento? No es sorprende dados los últimos acontecimientos. Pero hoy, con la alineación astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante que hay, está en el aire. Ten cuidado de no prender la vela desde los dos extremos.", "amor": "Hoy puedes conocer a alguien que sólo te quiere por lo que eres, sin querer cambiar nada. Podría incluso encontrar tus peores rasgos divertidos y entrañables. Confía en esta persona para ayudarte a profundizar en los asuntos del corazón y aprender más sobre el arte del amor.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz."}, "libra": {"personal": "Un documental de televisión o una página web podrían ponerte en contacto con una prometedora organización educativa o espiritual cuyas metas y objetivos parecen cuadrar perfectamente con los tuyos propios. Esto podría captar tu interés y hacer que quieras aprender más. Un amigo también puede querer explorar este territorio. Asistan a una clase o taller juntos y experimenten los programas directamente. Es posible que desees involucrarte activamente.", "amor": "Tienes hoy el apoyo del Universo para pensar en cómo puedes educarte en los caminos del amor y el romance. Aunque puedes tener la sensación de que te las sabes todas, es posible que requieras algo de experiencia adicional cuando se trate de tu nueva pareja. Piensa en ello como una lección en cuanto a cómo saber dar.", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento."}, "tauro": {"personal": "Podrías sentir que acabas de pasar por un renacimiento de proporciones. Estás tratando de ver cuál será tu siguiente paso en la vida. Quizás acaba de cerrarse un ciclo importante y ahora estás buscando el camino en territorio desconocido. Te sientes en total oscuridad y debes confiar en el resto de los sentidos para llegar a un lugar iluminado. No te asustes, recuerda que todo saldrá bien. Lograrás encontrar el camino.", "amor": "Ahora están pasando muchas cosas en tu vida, pero realmente nada de lo que pudieras quejarte. De hecho, no tienes nada más que cosas buenas que contar. Comparte lo que tengas con la persona que amas, y hazle saber cuánto te importa.", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas."}, "aries": {"personal": "Con la energía celestial de hoy, vas a sentirte como si estuvieras de vacaciones. Esta configuración planetaria a menudo da a la gente la sensación de tener una mente fresca y un carácter tranquilo. Los problemas que antes parecían tan complicadas ahora parecen simples y superables. También podrías divertirte un poco mediante la escritura. Pruébalo. Los resultados te pueden sorprender.", "amor": "Los asuntos del corazón pueden ser cosas difíciles de aprender... ¡y es comprensible! Pero hoy, es imprescindible que lo des todo. Esa persona vale absolutamente la pena. ¡Presta mucha atención a tus sueños. Ten un diario al lado de tu cama.", "trabajo": "Dirige tu atención a las tareas y actividades cotidianas que no has podido atender durante la semana. Las tareas domésticas son un desafío especial. Atiéndelas antes de dedicarte a otros asuntos."}, "escorpio": {"personal": "Sin duda últimamente has estado cavilando sobre romances, especialmente la saga de tus amores perdidos. Fotografías de tiempos idos llenaron tus ojos de lágrimas de nostalgia, y si recibiste una llamada sorpresiva de un viejo amor, estuviste días pensando en ello. La energía astral en juego hoy te sacará de esta órbita romántica.", "amor": "Céntrate en mejorar las cosas, no en hacerlas más grandes. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo."}, "capricornio": {"personal": "Cualquier tarea que tengas que realizar hoy es probable que vaya mucho más rápido y eficaz de lo normal. Tu nivel de sentido común es alto, igual que tu energía física. El éxito está muy claro en cualquier tipo de empresa que emprendas en el día de hoy, así que no tengas miedo de probar cualquier cosa, sin importar lo extravagante que pueda parecer. Por cierto, no te sorprendas si la gente viene a ti para pedirte consejo.", "amor": "Secretos, secretos y más secretos: en absoluto tu modo favorito de comunicarte. Bueno, el Universo ha decidido que es el momento de retarte a ti mismo/a de ese modo, sobre todo en relación a mantener la boca cerrada en relación a secretos de familia. Debido a que no te gusta este tipo de cosa, necesitarás ayuda. Habla con tu pareja.", "trabajo": "Tienes la habilidad de descomprimir una situación escabrosa. Los otros están empantanados en medio de un acalorado debate y tú puedes visualizar con facilidad las dos caras de la moneda. No tengas temor de arrojarte al centro mismo de la batalla. Los demás te lo agradecerán."}, "acuario": {"personal": "Gracias a la alineación planetaria de hoy, existe la posibilidad de que la gente te vea como una amistad genuina a quien pueden acudir cuando necesitan a alguien que los escuche o cuando pasan por momentos difíciles. Ya te has ganado su respeto siendo una persona cariñosa, así que está muy bien que te sientas bien contigo mismo o misma cuando alguien te pide consejos. Al estar allí cuando te necesitan, verás que también tendrás a quién recurrir cuando seas tú quien necesite de alguien.", "amor": "Tienen muchas cosas en la cabeza ahora, tanto que ustedes dos podrían estar hablando toda la noche. Oh, bueno. Incluso si tienes que trabajar mañana, siempre puedes ir un poco más tarde, o tomarte el día libre y escaparte con tu amor. Práctica tener un resfrío antes de hacer la llamada.", "trabajo": "El día no comienza de la mejor manera y, desafortunadamente, las cosas no van a mejorar. Por eso es muy importante que arranques los problemas pequeños de raíz. De lo contrario, te seguirán importunando y se complicarán aun más por tarde."}}