{"virgo": {"personal": "Hoy tu encanto será grande. Tus poderes de seducción estarán en su máximo, y serán más intensos en tu vida profesional. Si tienes deseos o sueños o quieres un aumento, este es el momento de expresar esos deseos. Sólo tendrás que dar voz a lo que quieres y dejar que tu encanto haga el resto.", "amor": "¡Hoy puedes sorprenderte! Como las olas, el amor llega en diferentes formas, tamaños e intensidades. Esta semana, no tengas miedo de desempolvar esa tabla de surf que ha estado oculta a la sombra de las nuevas y radiantes mareas. ¡Verás cómo es una ola gratificante!", "trabajo": "Si sueñas durante el día, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, habrá detalles de esas ideas que requerirán atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#VIRGO: cuando tu parte instintiva te dice que hagas algo, tu parte racional intenta frenarte un poco. Necesitas que tu cabeza ponga orden."}, "acuario": {"personal": "Este sería un momento maravilloso para volver a leer un libro que no lograste comprender del todo la primera vez. O quizás lo disfrutaste tanto que te gustaría repetir la experiencia. El aspecto en juego de hoy te recuerda que no hay reglas establecidas para hacer las cosas. Recuerda que vamos haciendo las cosas a medida que avanzamos. No pienses que debes encontrarle un sentido a tus emociones, ni sientas que tus canciones tienen que seguir una rima.", "amor": "Además de llegarnos al alma, los asuntos del amor son muy divertidos. Están repletos de carcajadas, tacto dulce, conversaciones en la cama y risitas cómplices. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú y especialmente ahora.", "trabajo": "Al concentrarte en las tareas y obligaciones diarias es posible que llegues a una importante percepción sobre tu carrera. Esta valiosa información llegará a través de la calma de tu corazón, no del murmullo de tu cabeza. Sigue tus impulsos.", "frase": "#ACUARIO: analizas tus sentimientos y tus acciones en la mayoría de los casos. No te gusta herir y mides tus palabras. O lo intentas..."}, "cancer": {"personal": "Quizás la gente te diga que parece que has cambiado últimamente. Sin embargo, las influencias astrales del día realzarán tu fuerte deseo de cambio y el modo en que te relacionas con tu pareja y personas más cercanas. Más es posible que tengas relaciones más intensas y sólidas porque te gustaría darle a la vida una dirección y objetivos serios.", "amor": "¡Mantén una actitud positiva! Si no tienes seguridad si tomar esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender.", "trabajo": "La comunicación vendrá con cortes e interrupciones, llena de embrollos. Descubrirás que mientras más información te llega de los demás, mayor es la confusión en tu mente. Para colmo de males, encontrar los pedazos faltantes del rompecabezas será muy complicado. Por eso, no tomes hoy decisiones importantes.", "frase": "#CÁNCER: tú no eres capaz de mostrar ningún sentimiento falsamente. De hecho, porque, aunque lo intentes, no te sale, ya te gustaría que no fuera así...pero NO"}, "geminis": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas para saber organizarte en cualquier proyecto que desees realizar. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "Has estado trabajando muy duramente desde hace tiempo. La buena noticia es que es el momento de acabar con ello, al menos temporalmente. El Universo te ha concedido un descanso para que te puedas relajar y disfrutar de la compañía de quien quieras. Ahora, veamos... ¿quién podría ser?", "trabajo": "Los datos que recabes hoy serán de gran utilidad en el futuro. Asegúrate de que la información que recibes esté bien organizada, de modo que puedas comprenderla fácilmente más adelante. No hay ninguna necesidad de sacar conclusiones hoy. Simplemente recaba la información.", "frase": "#GÉMINIS: tan delicado y fino unos días y tan malicioso y venenoso otros que resulta difícil creer que igual que angel puedes ser demonio"}, "piscis": {"personal": "¿Has estado buscando diversificar tu actividad en una nueva dirección? Si es así, este podría ser el día que recibas una pista para toda una vida. O es posible que recibas una información inesperada que indique posibles nuevas fuentes de ingreso que podrías perseguir por tu cuenta. Sea lo que sea, nuevas oportunidades se te van a presentar que podrían suponer una gran diferencia en tu estilo de vida y te catapulten a un mayor nivel socioeconómico. ¡Aprovéchate todo lo que puedas!", "amor": "Hoy es literalmente el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación pero ahora lo harán juntos. Compartir las cargas con alguien más es ciertamente la mejor manera de hacerlo en vez de hacerlo por uno mismo. Están disfrutando de lo que significa ser una pareja.", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente.", "frase": "#PISCIS no tiene mucha fuerza de voluntad hasta el momento en que definitivamente decide de verdad algo. Tarda en hacerlo pero lo hace."}, "leo": {"personal": "Un objetivo relativamente reciente que te has establecido como objetivo puede parecer un poco abrumador. Tal vez te preguntes si conseguirás hacerlo. A pesar de que podrías distraerte fácilmente, puedes centrarte si lo intentas, y esto es lo que debes hacer ahora. Las finanzas pueden necesitar atención, y posiblemente el papeleo, pero esto es sólo rutina.", "amor": "¿Te tienta dar un bocado a la fruta prohibida? Bueno, ¿y qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta! Esto resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadir un poco de picante a la relación, pero tiene miedo de preguntar.", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos.", "frase": "#LEO necesita vivir en un mundo mejor cada día...Y su instinto le obliga a buscarlo..."}, "sagitario": {"personal": "Es posible que esta noche decidas asistir a una reunión social en tu comunidad a la que irán una gran cantidad de personas que tienen que ver con asuntos psíquicos o espirituales. Esta debe ser una experiencia interesante para ti, porque no sólo podrías recoger una gran cantidad de información interesante, sino también hacer nuevos amigos. Alguien te puede recomendar algunos libros interesantes. Mantén tus ojos y oídos abiertos, y lleva tu agenda de contactos contigo.", "amor": "¡Revelaciones! Tu nuevo amor puede revelarte que siempre le impresionaste y atrajiste, pero sentía incomodidad al acercarse a ti de una manera íntima. A veces, la etiqueta social está en una posición contraria a los planetas y las estrellas.", "trabajo": "No temes actuar con franqueza con los demás. Eso es muy bueno. Plantea las cosas como son y sostén tu posición con energía. Este tipo de enfoque puede molestar a los demás, pero en última instancia es por su bien y por el tuyo propio. No le escapes a la verdad.", "frase": "#SAGITARIO: si quieres y con quien quieres sabes aparentar que lo lamentas mejor que nadie.Pones tu cara de lo siento fue sin querer y fin"}, "libra": {"personal": "Hoy será un día alegre, justo a tiempo. La vida se estaba poniendo seria por un tiempo. Sonríe y trata de salir de tu rutina habitual. ¿Por qué trabajar tan duro si la única recompensa es derrumbarte en una silla en casa? En vez de eso, vete a dar un paseo por el campo durante una o dos horas. Te haría bien.", "amor": "Todo ese trabajo que has estado haciendo está a punto de llegar a un final feliz, repleto de las recompensas y bonificaciones que has estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que sí. Llámale y dile que se prepare.", "trabajo": "La comunicación con la gente en tu trabajo será muy fluida hoy. Verás que cualquier cosa que digas se propagará como el fuego entre tus compañeros. Por eso, no digas nada que no querrías que escuche tu jefe.", "frase": "#LIBRA: odias enfrentarte a varias opciones y tener que elegir sólo una. Eso significa tener que renunciar a las demás y...¡NO! Te duele..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás algunos presentimientos agudos respecto de otras personas. Siempre has sido un buen experto en leer a la gente y no te resulta difícil entender a los demás. A veces tus instintos son tan agudos que puedes leer la energía de las personas instantáneamente sólo al conocerlas. Presta atención a alguien poderoso y con influencia. Puedes destrabar el funcionamiento interior de su mente mientras lo miras y escuchas.", "amor": "En una relación, no hay necesidad de tener un comportamiento vengativo. No demostrará nada, y sólo conduce a la mentira, peleas y angustia. Bajo esta influencia, hoy es el día perfecto para reconsiderar tu actitud y probar un enfoque diferente hacia la indiferencia que sientes.", "trabajo": "Con frecuencia tú exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "#TAURO soporta y aguanta duros golpes del destino que otros signos no serían capaces de sobrellevar, por eso, se merece un monumento...y bien grande"}, "aries": {"personal": "Uno de los objetivos en los que has estado trabajando durante mucho tiempo y en el que has puesto un montón de esperanza y confianza, de repente puede parecer dudoso hoy. Esto no quiere decir de ningún modo que sea una causa perdida. Sólo significa que, por ahora, simplemente tienes que trabajar un poco más duro y reconstruir tu fe en ello. Mañana tus dudas bien podrían ser una cosa del pasado. Trabaja duro y aguanta.", "amor": "Los planetas están muy centrados en el amor hoy. El amor es una de las pocas emociones más fuertes que el miedo, y tú eres una persona que sigue a su corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa lo que sientes.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas.", "frase": "Cuando a #ARIES le dices que algo es imposible y que no debería hacerlo, lo hará, sólo para ver qué puede pasar"}, "escorpio": {"personal": "La alineación astral como la de hoy, favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra pronto), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "Hoy los planetas aconsejan que cuando se tiene algo especial, es necesario protegerlo y no dejar que le nadie le cause ningún daño. Las nuevas relaciones son todavía frágiles y quieres que tu amante sienta seguridad. Sentir seguridad hará que se abra y te permitirá llegar a conocerle mejor.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana.", "frase": "#ESCORPIO: te encanta vivir una vida extrema. Tienes demasiadas historias para contar. No se aburren contigo, a veces querrías más tranquilidad"}, "capricornio": {"personal": "Las consideraciones financieras podrían retrasar el inicio de un nuevo proyecto que has querido comenzar durante mucho tiempo. Tal vez no tienes absolutamente los fondos que necesitas, o tal vez el costo es un poco más alto de lo esperado. No caigas en la desesperanza. Esto es sólo otro retraso temporal. Recorta el presupuesto y haz sustituciones para bajarlo más. Utiliza tu ingenio innato para encontrar soluciones y el proyecto debería estar listo justo a tiempo.", "amor": "Si llegas a conocer a un nuevo interés romántico hoy, dale todo tu “yo” en lugar de hacer un esfuerzo superficial para conocer a esa persona. Podría tratarse de un amor muy especial que se está preparando para entrar a tu vida, y es importante que respondas adecuadamente.", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas.", "frase": "#CAPRICORNIO: odias las prisas, la escalera no se irá a ningún lado así que, ¿por qué no bajar o subir un escalón de uno en uno?"}, "general": "Hoy, la vida es muy ordenada bajo la increíblemente eficiente Luna en Virgo. Venus, el astro del amor, también se encuentra en Virgo, dándonos tendencia a juzgar a las personas a tan sólo unos minutos de haberlas conocido. A veces es bueno aplicar la prueba del tiempo cuando los veredictos son firmes y la información es escasa."}