{"virgo": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echarle leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Se valiente!", "amor": "La negación está en el cielo hoy. Es probable que te hayas convencido de que puedes negarte al amor, pero es más fácil decirlo que hacerlo. La lección del día es aprender cómo abrir tu corazón y aceptar con gracia y estilo lo que el Universo tiene que ofrecerte.", "trabajo": "Tú eres la pieza importante del rompecabezas hoy. Comprobarás que la efectividad en el lugar de trabajo aumenta cuando pones energía en el grupo. No dudes en hacer tu aporte cuando sepas que algo podría hacerse mejor.", "frase": "#VIRGO: contigo se puede bromear, reír, pasarlo bien, pero si se pasa de list@, se acaba todo. Vas a por él. Punto. Se acaban las risas"}, "acuario": {"personal": "Una nueva unidad y propósito podrían crear una atmósfera más positiva con respecto a tu carrera. El reconocimiento y un aumento de los ingresos están a la vista. No te sorprendas si te esperan más cambios. ¡Podrías terminar en una profesión totalmente diferente! El apoyo y el cariño de amigos pueden ayudarte a superar la transición.", "amor": "Para los nativos de tu signo, puede ser difícil entender tus sentimientos más profundos porque se pierden con todos tus otros sentimientos profundos. Pero hoy brotan de ti emociones y fervor creativo. Ponerte a componer un poema romántico o a escribir una anécdota hará que el objeto de tu afecto ría y llore a la vez.", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#ACUARIO: ves más allá de lo que la gente normal ve. Sensibilidad extraordinaria. Percibes demasiado bien el interior de las personas."}, "cancer": {"personal": "Hoy podrías tener un fuerte deseo de salir y socializar. Bien podrías pasar mucho tiempo en el teléfono tratando de hablar con algunos amigos, pero sin tener mucha suerte. Si están ocupados, podría suceder que no seas capaz de hablar con ellos. Puedes tratar simplemente de pasar por donde viven. Incluso si no puedes verlos entonces pueden hacer arreglos para después.", "amor": "Los planetas indican que el romance está a tu favor hoy, y podrías recibir una sorpresa. La persona que te interesa debería comunicarse contigo hoy. Ábrete a cualquier tipo de movimiento que él o ella decida hacer. Podría haber cierta confusión al principio, pero conectarán eventualmente.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte.", "frase": "#CANCER: en tu mundo ideal hay amor, mucho amor, felicidad, alegría y sonrisas, en tu mundo real no tanto, chocas con la realidad muy a menudo"}, "geminis": {"personal": "Puede ser que sea difícil llegar a la raíz del asunto hoy. En vez de estresarte por ello, échate una larga siesta en algún momento de la tarde. Riega tus plantas y lee un libro. Escápate a una especie de fantasía que te lleve lejos de tu vida cotidiana. Tratar con la gente en sus propios términos puede resultar muy difícil. La otra parte puede no actuar desde un punto de certeza. Trata con ellos más tarde.", "amor": "Puede que hoy los planetas te revelen hoy el poder del humor cuando tu pareja te recuerde que debes reírte y pasarla bien. Si haces que tu romance esté lleno de humor y diversión, siempre recibirás alegría. Así que muestra tu alegría y disfruta junto a la persona que amas.", "trabajo": "Piensa por un momento en tu función dentro del conjunto -y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "#GÉMINIS: Si quieres ser mal@, lo eres, y mucho, si quieres morder, muerdes, y si crees que alguien se merece algo, harás que pase..."}, "piscis": {"personal": "Hoy podrías ser muy estricto/a contigo mismo/a debido a holgazanería o pereza, pero de hecho necesitas tiempo para descansar. Con la alineación astral, podrías desear quedarte durmiendo y pasar el resto del día en casa. Necesitas parar un poco y dejar que el mundo exterior se cuide solo. Últimamente has andado en energía alta y hoy es el momento perfecto para bajarle un poco.", "amor": "Probablemente hayas decidido no conformarte con alguien de quien realmente no estuvieses enamorado/a. Si esto es cierto; puede que hayas estado a solas durante mucho tiempo. Esto podría cambiar hoy. Ahora mismo hay alguien muy apropiado para ti muy cerca tuyo.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador.", "frase": "#PISCIS: puedes tener fragilidad y poca resistencia si te hunden y hacen daño pero pocos lo notan, te lo guardas para ti y sonríes."}, "leo": {"personal": "Un cambio de escenario está a la vista. No está claro si es o no es una decisión voluntaria, pero está claro que el caos y la confusión reinan los próximos días. Hay mucho por hacer. Afortunadamente, tus habilidades organizativas serán muy útiles. Ejerce de capitán y haz que todo el mundo haga lo que digas. ¡La mudanza se hará en un tiempo récord!", "amor": "Si hoy no dejas la energía de esa persona atrás podrías tener una gran pesadez en tu corazón. Quedarías completamente agotado/a. Céntrate en la belleza con la que has estado soñando.", "trabajo": "Hoy es un buen día para que te atrevas a correr algún riesgo. Invoca todo tu coraje y vuélcalo sobre tu principal objetivo profesional. En general, tiendes a la dispersión y a la falta de foco. Justamente por eso, deberías concentrar tus energías en un objetivo claro y mantener el timón fijo en esa dirección.", "frase": "#LEO: cuando estás solo, es cuando más piensas, tanto para bien como para mal, sinceramente, a ti, pensar demasiado no te hace mucho bien..."}, "sagitario": {"personal": "Tu intuición ha ido en aumento en los últimos meses, y hoy podría operar a un nivel particularmente alto. Más de una premonición puede llegarte, y probablemente te encontrarás captando con mayor frecuencia los pensamientos y sentimientos de los demás. Si te gusta el arte, puede llegarte una inspiración que definitivamente debes aprovechar. No te preocupes por lo práctico. ¡Piensa en la inspiración como una asignación del Universo!", "amor": "Los celos han vuelto a entrar en las estrellas. Tal vez llamas a altas horas de la noche y nadie contesta, o preguntas a tu pareja y te da una respuesta vaga. Mantén tus sentidos abiertos, pero no exageradamente. Tu pareja, probablemente sólo necesita un poco de tiempo y probablemente no tiene el sistema de apoyo que tú tienes.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a.", "frase": "Que #SAGITARIO a veces no tiene tacto es algo que la mayoría de las personas deberían saber ya, que te bajará de tu nube de algodón cuando sueltes por tu boca cosas estúpidas que no tienen sentido, también..."}, "libra": {"personal": "Puedes captar algunas vibras bastante perturbadoras de un amigo, vecino o pariente. Esta persona podría estar molesta por algo y no comunicar sus sentimientos. No es apropiado tratar de convencer a esta persona para que los comparta contigo ahora. No está molesta contigo, ¡pero podría estarlo si le presionas! Da marcha atrás y deja que esta persona resuelva su problema. Querrá hablar cuando sea el momento adecuado.", "amor": "Esta noche, cuando veas a tu amante, la vieja magia puede aparecer de nuevo. Tú y tu pareja se han dado cuenta de que necesitan un poco de aventura y emoción para mantener una relación viva. Sin pasión, se puede tener una relación, pero va a estar seca y sin vida.", "trabajo": "Este no es el momento oportuno para adaptarte a la energía que te rodea. Hoy es el día en el que tendrás mucho más éxito si te apartas de la multitud y le demuestras a los demás que tienes un don único para compartir. Saca el ser audaz que llevas dentro.", "frase": "#LIBRA: te gustaría decidir en el momento y no tener que pensar las cosas tanto como lo haces para no equivocarte pero eres así, y serás así"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si algo es bueno, es probable que se sienta como una utopía. Si algo es malo, es como el fin del mundo. No hay término medio. Este es un día de emociones extremas. Te sientes como si estuvieras dando todo o nada. Este es un momento excelente para ti. Trabaja con la energía a mano en lugar de tratar de resistir. Aprovecha tus emociones y utilízalas a tu favor.", "amor": "Los planetas nos enseñan pero depende de ti el seguir las lecciones. La lección de hoy es que tienes que amarte a ti mismo/a antes de que puedas amar de verdad a alguien más. Tómate el día para pensar en lo que te motiva. Al hacerlo, será mucho más fácil atraer a la pareja correcta.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "Hablar de #TAURO es hablar de alguien con mucho carácter y MUY orgullos@, cuando lleva razón, la lleva, no hay más."}, "aries": {"personal": "Si has considerado una carrera en el campo editorial, este es el momento de lanzarse a ello. También es un gran día para inscribirse en la facultad de Derecho, en un programa de grado avanzado, o en cualquier campo de educación superior. El amor con alguien lejano bien podría estar a la vista. Al menos podrías hacer una nueva amistad que viene de un estado lejano o de un país extranjero. Este debe ser un día de satisfacción para ti.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación por los celos.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto.", "frase": "#ARIES: eres fuego y quemas a todo y a todos los que se crucen en tu camino si estás en un estado de ira. Lo sabes."}, "escorpio": {"personal": "Estás rebosante de confianza y entusiasmo. No es sorprendente que los que te rodean respondan con la misma moneda. Tu sonrisa es contagiosa y hay gente que bromea y ríe contigo durante todo el día. Vas a tener mucho éxito en todo lo que hagas hoy, y los esfuerzos de grupo probablemente serán más gratificantes. El romance ocupa un lugar destacado en la noche, ¡así que aprovecha todo lo que puedas!", "amor": "A pesar de que podrías haberte autoconvencido de que tienes mala suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala suerte con respecto al amor podría cambiar hoy. Sólo se necesita que esa persona especial llegue en el momento en que puedas verla.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano.", "frase": "#ESCORPIO tiene una relación amor/odio con la mayoría de las personas."}, "capricornio": {"personal": "Bajo la actual influencia planetaria podrías tener interés en hacer una inversión. Podrías estar investigando recomendaciones de tu corredor. Quizás te gustaría comprar acciones de una empresa. O quizás te resulten atractivos los fondos de inversión o bonos. Disfrutarás participando activamente en tus inversiones. No te sientas intimidado por todos esos expertos en finanzas. Con un poco de tiempo y concentración podría lograr una mejor posición monetaria.", "amor": "Tu mente hiperactiva se está tranquilizando lentamente y estás disfrutando con más calma del amor y el romance. Aunque a veces puede ser sencillo volver a caer en los viejos patrones de comportamiento, tienes apoyos y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Hay combustible de sobra para propulsar tu motor. Las palabras de los demás son útiles y alentadoras. No será difícil encontrar a alguien que esté de acuerdo contigo y que te comprenda, lo cual te ayudará muchísimo a concretar tus objetivos con plena confianza.", "frase": "#CAPRICORNIO: no es que te alteres con mucha facilidad pero el día que explotas, mejor que todos corran a refugiarse...porque das miedo, mucho miedo..."}, "general": "¿Se te antoja un poco de emoción? Uno nunca sabe lo que puede suceder cuando el Sol aspecta al impredecible Urano. Esta noche, la Luna aspectando a ambos, Saturno y Plutón, es propicia para hacerse del rogar y volverse un objeto amoroso difícil de alcanzar. Todo ello suena emocionante en su propio derecho, ¿cierto?"}