{"sagitario": {"personal": "No juzgues a alguien por que tiene un estilo de vida diferente al que consideras que está bien. Es probable que te inclines hacia lo tradicional, sin embargo no todo el mundo se siente así en cuanto a las relaciones, trabajo o estilo de vida. Si bien puede parecer imposible de entender e incluso te asuste, trata de no tener demasiada dureza con aquellos a quienes consideras extraños. Sería mejor usar esa energía para mantener la dirección de tu propia vida.", "amor": "Es el momento de tener intimidad de verdad. Si esa intimidad es de tipo físico, espiritual o inte-lectual es totalmente decisión tuya,  pero seguramente no te apetecerá si no es con alguien que sea con una persona que no es totalmente honesta contigo.", "trabajo": "Deberás empujar y arrastrar a los demás por partes iguales para lograr el éxito que buscas. Tus objetivos pueden concretarse, cuentas con todo el apoyo que necesitas de los demás. Confía en ti mismo/a y en la gente a tu alrededor.", "frase": "#SAGITARIO: eres generoso, y si, a veces más de la cuenta, por eso a veces da la impresión de que otros pueden aprovecharse de ti, cuidado..."}, "general": "Marte aumenta tus avances estratégicos al encontrarse en el fino y dedicado Virgo. Es buen momento para alabar un poco tus propias acciones. ¿Cuál es el punto de hacer algo perfectamente si nadie más se entera de ello? Cuando Mercurio cuadra a Plutón, trata de evitar buscar una respuesta complicada cuando una sencilla está justo en frente de ti.", "cancer": {"personal": "¿Te vas de viaje o te mudas? ¿Está la educación involucrada de alguna manera? Sean cuales sean tus razones para irte, vas a lograr lo que esperas, y más. La escritura, la enseñanza y todo lo que implica la comunicación deben ir muy bien en este momento, incluidas las conversaciones con una pareja romántica. Tu mente es rápida y retentiva en este momento, así que aprovéchala.", "amor": "Podría parecer que los problemas económicos se interponen hoy en tu relación pero tienes que impedirlo. Las relaciones siempre tienen problemas y el dinero es una excusa tan buena como otra cualquiera para echarle la culpa. Esfuérzate por mantener la estabilidad en tu relación a pesar de cualquier conflicto momentáneo que surja hoy y saldrás adelante.", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos.", "frase": "#CÁNCER tiene muchas contradicciones en su carácter, muchas."}, "geminis": {"personal": "Con la energía astral que hoy está en juego, puedes apostar que te sentirás especialmente competitivo. Generalmente esto es algo positivo ya que deja salir lo mejor de ti. Aborda los proyectos con confianza y determinación obteniendo la fuerza de esta energía. Quizás descubras que puedes superar hasta los límites que te impones. Asegúrate de aferrarte a tu ética a lo largo del camino. Puedes alcanzar tus objetivos con pura habilidad y concentración.", "amor": "Probablemente te prepararás para un enfoque directo. Por primera vez en tu vida podrías estar dándote cuenta de que no controlas la situación; te está controlando a ti y necesitas hacer algo.", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "#GÉMINIS: siempre preferirás firmar la paz antes de estar enfadado, pero eso si, tu no vas a pedir la paz si no tuviste la culpa."}, "piscis": {"personal": "Tu actitud es tranquila y práctica al hablar con los demás. Dices las cosas como son y omites los extras y fantasías. No tienes ninguna razón para ocultar la verdad, por lo que te encanta revelarle información a cualquier oyente que esté dispuesto a escucharte. Ten cuidado, ya que podrías meterte en los asuntos de los demás sin que te inviten. Si escuchas alguna información secreta, podrías contársela a personas que definitivamente no deberían oírla.", "amor": "Los planetas te aconsejan que pienses cuidadosamente acerca de tu ser querido hoy. Es posible que desees prestar especial atención a los asuntos del corazón, especialmente si han estado hablando de irse a vivir juntos. ¿Qué se necesita para hacer un hogar feliz y lleno de amor con tu pareja?", "trabajo": "Hoy podrías ser el oráculo de los demás. Alguien de tu trabajo puede necesitar orientación. Quizás un colega está haciendo un gran esfuerzo para seguir adelante con un proyecto. En algún momento, ofrécele ser su mentor/a. ¡Tu asesoramiento podría lograr maravillas hoy!", "frase": "#PISCIS es extremista, puede ser la persona más romántica de la tierra o la más despegada, depende del momento...Y de la persona..."}, "leo": {"personal": "Hay algo en el aire que te ayudará a desarrollar la conciencia que tienes del mundo que te rodea. Las energías celestiales que están en juego hoy te enseñan las clases de lecciones que les preocupan a todos. El semblante del día te hará meditar acerca de tu comportamiento a veces egoísta. Aléjate de tu trabajo por un tiempo y reflexiona acerca de estas cuestiones.", "amor": "Si estás en una relación, recuerda por qué te enamoraste de esa persona en primer lugar. No siempre se puede seguir adelante, así que dedica un día a recordar por qué está pasando tu vida con esa persona especial. Conseguirás mejorar las cosas.", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!", "frase": "Un #LEO es una persona honesta, mientras lo sean con ellos, obvio."}, "virgo": {"personal": "Pensarás demasiado acerca de una sociedad actual. Intenta equilibrar algo de este poder cerebral con influencias del corazón. Tus emociones son una parte poderosa de la ecuación, y no debes dejarlas de lado. Consulta la opinión de las personas en las que confías cuando trates sobre temas que tienen que ver con tu carrera. La energía astral de hoy te ayudará a unir tu corazón y cabeza.", "amor": "Lo bueno de reiniciar un viejo amor es que ya sabes en lo que te estás metiendo. Ya has solucionado muchos de los problemas que tenías y ahora piensas que puedes hacer funcionar esta relación. Parece que hoy es un buen día para rememorar, pero no lo es. Todavía es muy pronto.", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera).", "frase": "En ocasiones, #Virgo puede centrarse demasiado en los detalles, sin ver más allá y si has tenido un detalle feo, te la guardará..."}, "libra": {"personal": "Un evento social podría colocarte en el medio de una habitación llena de escritores, artistas y profesores. Es posible que no conozcas a ninguno de ellos, pero no te preocupes. Basta con escuchar lo que tienen que decir. Sus intereses podrían atraer tu atención, y podrías hacer algunos nuevos amigos. También puedes atraer invitaciones a futuras fiestas de este tipo. ¡Acéptalas! Probablemente te alegrarás de haberlo hecho.", "amor": "Hoy será necesario conversar y eso no sólo se aplicará a ti y a la persona con quien estés. Incluso si no tienes pareja, la persona con la que pases el tiempo tendrá ganas de hablar con la misma intensidad. Prepárate. Incluso si comienza de manera casual, ninguna conversación terminará de esa manera.", "trabajo": "Se te presentarán maravillosas oportunidades si tienes disposición para cooperar con los demás. Intentar hacer todo por tus propios medios simplemente no funcionará. Deja de lado la obstinación en este momento. Comienza la semana de manera armónica y no te centres en ti mismo/a.", "frase": "#LIBRA: aunque te duela, admítelo, eres el indeciso del zodíaco, el distante y cuando quieres y con algun@s enemigos, también el falso. Lo sabes."}, "video": "Q1IphYSS1us\n", "tauro": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva aún más molesto. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Para ti, este es un día para demostrarle a tu pareja lo mucho que todavía quieres que estén juntos. Incluso si han pasado años y años y te sientes como si ya no hubiese cimas que escalar, ¡las hay! El romance es una energía y en consecuencia puede aumentar o disminuir. Deja que la tuya florezca cada día con individualidad y respeto.", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente.", "frase": "#TAURO soporta y aguanta duros golpes del destino que otros signos no serían capaces de sobrellevar, por eso, se merece un monumento...y bien grande"}, "aries": {"personal": "Este es uno de esos días en los que puede que no aprecien plenamente el soplo de aire fresco maravilloso que aportas al grupo. La venganza de lo rancio y viejo puede entrar en acción hoy. No cedas a las fuerzas negativas que intentan evitar que te expreses completamente. Ten confianza en que tienes lo que se necesita para tener éxito en cualquier camino que decidas seguir.", "amor": "¿Te sientes como si necesitases reabastecer tu alma después de hoy? ¿Puedes oír ese crujido desesperado? Es el sonido de tu sistema inmunológico amoroso que necesita renacer después de sufrir un tiempo sin la suficiente atención. Así que agarra a tu pareja y dense una escapada romántica.", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona.", "frase": "#ARIES: a veces te dan arrebatos que te harían apostar todo a una carta. Aplícalo a toda tu vida."}, "escorpio": {"personal": "Trata de no dejarte atrapar por los chismes. Habrá rumores hoy y estaría bien tener cuidado. Si bien es cierto que hay algo de cierto en los rumores, los adornos añadidos han sacado todo fuera de contexto. Los sentimientos son propensos a ser lastimados. Si no quieres que los tuyos estén entre ellos, mantente lejos de la gente chismosa.", "amor": "Te has tomado el trabajo de conocerte mejor a ti mismo/a y ahora estás recogiendo los frutos. Ya no tienes la obligación de coquetear para que te vean. Ahora también atraes a la gente con tu amabilidad y entusiamo vital. Ahora que el coqueteo es más un juguete que un arma, úsalo esta noche para tentar a tu amor.", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible.", "frase": "#ESCORPIO: sabes cerrar bocas extremadamente bien, por eso, pocos se atreven a meterse demasiado contigo, vacilan, pero de buenas..."}, "capricornio": {"personal": "¿Te satisface profundamente tu vida amorosa? Hoy recibirás impulso para hacer balance y desarrollar algunas soluciones si fuese necesario. Un gran problema podría ser tu posesividad. Prueba con un experimento. Dale más libertad a tu pareja. Puede parecer arriesgado para ti, pero no lo es. Afloja un poco las riendas.", "amor": "Hoy es un buen día para pensar en cómo conservar el amor y hacer que dure. Piensa en el futuro, y en lo que te gustaría crear en una relación, y luego prepárate para tomar las medidas necesarias para que esto ocurra. Recuerda que eres responsable de tu vida amorosa.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "A #CAPRICORNIO le gustan las bromas, sobretodo cuando las hacen ell@s, pero si tú vas de listill@ no tardarán en hacerte sentir que sólo haces el ridículo... Una cosa es bromear y otra querer ser la estrellita del chiste..."}, "acuario": {"personal": "En círculos sociales e intelectuales, el hecho de cruzarse con alguien como tú puede ser una experiencia particularmente interesante y valiosa para los demás. Aquellos que ayer te criticaban por tu comportamiento pícaro, despreocupado y alegre, hoy te apreciarán, lo cual es en verdad sabio. ¿Qué sucedería si todos decidieran reírse de la vida y del mundo que les rodea? ¿Sería realmente tan malo?", "amor": "Cuando se trata de temas de dinero, últimamente no reaccionas impulsivamente, pero hoy va a ser la excepción a la regla. Y va a multiplicarse si vas de compras para tu amor. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "La actitud de hartazgo y resentimiento de alguien en tu entorno te aguará la fiesta. Es posible que esta persona intente decirte cómo hacer tu trabajo y, además, cómo manejar tu vida. Ni siquiera te detengas a escuchar. Haz de cuenta que es una radio ruidosa, y apágala.", "frase": "L@s #ACUARIO son tan honest@s que saben cambiar sus opiniones si aparecen pruebas que muestran lo contrario de lo que pensaban antes..."}}