{"virgo": {"personal": "No te tomes cualquier información que recibas hoy literalmente. Es probable que fallas técnicas te persigan durante todo el día. Tu estado de cuenta puede ser incomprensible. Podrían aparecer facturas con un cero adicional. Que no te entre el pánico. Haz algunas llamadas telefónicas e indaga en toda la información. Hagas lo que hagas, no dejes que esto te arruine el día. Todo va a solucionarse. Relájate, pon los pies en alto y disfruta de un capuchino.", "amor": "En los asuntos del corazón, hoy el vínculo apasionado en el que has trabajado tan duramente se reforzará de manera innegable. De hecho, esa persona tan especial vendrá corriendo a buscarte. Y es que has logrado infundirle cierta cordialidad que le hace confiar en ti.", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#VIRGO: tu signo opuesto es Piscis, el confuso, desorganizado y caótico. Tú eres tierra, Piscis agua, juntos hacéis barro."}, "acuario": {"personal": "En este momento podrías estar preocupado/a por tu seguridad material. El aspecto en juego está exagerando tu preocupación por el dinero. Quizás te estés preguntando si puedes incrementar tus ahorros. En este momento es importante que controles tus gastos y canceles tus deudas. Si puedes tener más disciplina en estas cuestiones, pronto experimentarás una mejor situación financiera. Y entonces podrás proveer a tus seres queridos del modo que deseas.", "amor": "No te atrevas a ignorar el teléfono por mucho que de repente decidas que anhelas tener privacidad. Alguien que se preocupa mucho de ti te está buscando y aunque quieres estar a solas, para eso está el mañana. Esa persona a la que has echado de menos está a punto de comunicarse contigo y no quieres perdértelo.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera.", "frase": "#ACUARIO: puedes ser estricto en cosas, pero no eres radical, para ti no es sólo blanco o negro, hay miles de matices de grises, millones..."}, "cancer": {"personal": "Las personas con tu signo solar a menudo se podrían comportar de un modo algo extraño. Si bien por lo general son bastante austeras, a veces pueden transformarse en... bueno... gente divertida, para sorpresa de todos, en especial en días como el de hoy. La energía astral de hoy está que arde, asegúrate de tomar un poco de ella y aprovecharla al máximo.", "amor": "Has conseguido evitar los problemas y los planetas ahora te recompensan. Puesto que tus intenciones están claras, nadie tiene que dudar acerca de lo que estás pensando o sintiendo. Comparte tu despertar con tu amante actual y probablemente ambos siempre lo recordarán.", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación.", "frase": "Si no quiere sufrir #CÁNCER tiene que hacer frente a sus sentimientos más que cualquier otro signo, y a veces, frenarlos un poco."}, "geminis": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía te está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Este es un momento en el que debes apreciar quién eres. Si has mostrado comprensión y has sido al mismo tiempo directo/a desde el principio con todas las partes involucradas, todos te entenderán. La vida es confusa y los adultos son conscientes de ello. La pregunta clave es: ¿qué vas a hacer y cómo lo harás?", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Vengativo, devuelves el daño o lo intentas..."}, "piscis": {"personal": "El coqueteo está en el aire, estarás de ánimo para el amor. Si no tienes pareja, podría ser el momento ideal para declarártele a alguien. Sentirás más atrevimiento de lo normal, y te prepararás para hacer algo atrevido. Si ya tienes una pareja, trata de organizar una noche especial. Desearás sentir comodidad cerca de ella. Disfruten de la intimidad. ¡Comparte tus pensamientos y sueños más profundos!", "amor": "Hoy es un gran día para estar en contacto con tu subconsciente, especialmente en lo que se refiere al romance. Si has estado soñando con tener una pareja que pudiera leer tu mente en el amor, este es un gran día para empezar a trabajar en su búsqueda. Consolida lo que necesites y luego deja que llegue hasta ti.", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro.", "frase": "#PISCIS: si algo te parece mal eres incapaz de callarte. Te rebelas contra lo que no te gusta, quizás no en el momento, pero si algún día."}, "leo": {"personal": "Algunas visiones o sueños vívidos inspiradores e intensos pueden llegarte hoy. Podrían incluir figuras paranormales, como los ángeles. Asegúrate de llevar un registro, ya que tu yo superior está tratando de decirte algo. Haz una lista de todas las imágenes que puedas recordar y analiza lo que estas imágenes simbolicen para ti. Podrías tener algunas ideas profundas sobre el mundo y tu lugar en él.", "amor": "Hoy el amor podía sentirse como una rosa: hermosa, pero con espinas que podrían hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías herirte innecesariamente. Lo mejor que puedes hacer ahora es evitar las espinas del amor sin dejar de apreciar su belleza.", "trabajo": "El día de hoy tiene mucho que ver con los comienzos. Anímate a iniciar algo que vienes postergando hace tiempo. El Universo apoyará con gran entusiasmo cualquier iniciativa que a ti te resulte inspiradora. Planta ahora las semillas. Crecerán con fuerza hasta dar flores y luego frutos.", "frase": "#LEO pocas veces tiene dudas de lo que quiere, lo que le pasa es que las dudas le entran sobretodo cuando piensa cómo debe conseguirlo, hay tantos caminos, y a veces es tan complicado elegir el correcto..."}, "sagitario": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los chismes hoy. No porque alguien te diga que vio a tu interés amoroso con alguien más significa haya algo entre ellos. No te preocupes, tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión.", "frase": "#SAGITARIO: te atrae el riesgo, apostar, la excitación y que te desafíen. No puedes estar tranquilit@. TÚ, NO."}, "libra": {"personal": "Hay agresividad en tus emociones hoy. Esta sensación reclamará tu atención y demandará que seas estable y razonable con respecto a todas las tareas que realices. Actúa con honestidad y comprensión. Nadie va a entender metáforas oscuras a menos que tengan algún uso práctico. Riega tus plantas y limpia tu patio. Cuanto más cerca puedas estar de la Tierra hoy, mejor.", "amor": "Hoy tendrás mucha energía positiva, tanta que tu pareja echará un vistazo al café para ver cuánto has estado bebiendo. No se trata de eso. Eres feliz y te sientes bastante romántico/a porque, ¿hay algo más que te hay inspirado que no sea el romance? Deja que conozca el secreto.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida.", "frase": "#LIBRA: cuando quieres convencer de algo y tus argumentos no funcionan con los más dur@s, viene tu segunda arma, esa sonrisa insoportablemente dulce...Ya lo tienes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Seguro que te has sentido mejor de lo que te sientes hoy. Vamos a hacer una pausa aquí mientras vas a buscar la aspirina. El dolor de estómago y dolor de cabeza son simplemente el resultado de excesos recientes. No te preocupes: estarás en buen estado físico por la mañana. Sin embargo, la próxima vez que alguien te ofrezca múltiples porciones de comida o bebida, es posible que desees considerar rechazarlas cortésmente.", "amor": "La intimidad de una cena romántica puede poner todo en perspectiva esta noche. Es el momento de confiar en tu pareja y mostrarle tus capas más ocultas. Deja que tu interés amoroso sepa que eres accesible, pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel.", "frase": "#TAURO: Cuando estallas, no mides tus palabras, todo es una explosión de lo que tenías dentro, salpique a quien salpique."}, "aries": {"personal": "Es posible que hayas sentido cierta separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Hoy es un día para dejar volar la imaginación así que no tomes ninguna decisión apresurada. Tu mente no puede dejar de inventar todo tipo de escenarios distorsionados para torturarte. Lo que tienes que recordar es el nivel de relación que tienes. ¿Todavía apenas se conocen?", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde.", "frase": "#ARIES: eres revolucionario, y contagias energía, lo peor es que puedes transmitir la mala y la buena. O levantas o hundes a cualquiera."}, "escorpio": {"personal": "Reinará la felicidad en el hogar cuando amigos y familiares se reúnan en un encuentro largamente esperado. O bien, podrías organizar una reunión de amigos y conocidos interesados en las artes o asuntos psíquicos o metafísicos. Las discusiones deberían ser intensas pero fascinantes. Un joven visitante podría tener algunas ideas y revelaciones inesperadas que maravillarán a todos. Anota todo lo que más te impresione. Disfruta de la velada.", "amor": "¿Sientes que todo lo referente a tu vida amorosa se ha convertido en rutinario en los últimos tiempos? Ahí va una sugerencia: ¡trata de explicar a tu pareja que deseas cambiar es vida amorosa y añadir un poco de efervescencia! ¡Es probable es que él o ella esté pensando lo mismo!", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya.", "frase": "#ESCORPIO: cuando quieres conseguir algo utilizas los argumentos más rebuscados para convencer al otro, saber llevar a tu terreno al que sea...¿Es algo malo?"}, "capricornio": {"personal": "Hoy puede que leas un libro sobre ejercicio o nutrición que parece un poco inquietante. Según el libro, ¡lo estás haciendo todo mal! Recuerda que lo que el autor está probablemente delineando es algo que funciona para él. Todo el mundo es diferente. No cambies tus hábitos por prácticas que no te sientan bien. Consulta a un profesional si todavía te preocupa eso. Tal persona será más que capaz de discernir lo que es correcto para ti.", "amor": "¡Hoy, sé amable... y sobre todo ten HONESTIDAD! La recompensa superará con creces la intensidad del momento de la verdad. Vas a aprender a tomar nota de ello, ya que parece ser una nueva ofensa amorosa de tu parte. Sele fiel a tus sentimientos y persona. Que sea un hábito.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye.", "frase": "Es más probable que #CAPRICORNIO tenga pocos buenos amigos (hacia los que siente una lealtad absoluta) que muchos amiguetes"}, "general": "Muchos prometen y pocos cumplen cuando Mercurio cuadra a Júpiter y los acuerdos no se apeguen a la verdad el día de hoy. Sin embargo, no todo el mundo reniega. Alguien mantiene una promesa importante (tal podrías incluso ser tú). Venus a punto de cambiar de signo marca un momento importante dentro de una relación. Esta noche, los patrones usuales prueban ser bastante obsoletos. ¡Los viejos hábitos son fáciles de romper!"}