{"sagitario": {"personal": "No te gusta que te contengan. No puedes esperar en silencio hasta conseguir tus objetivos. Sé consciente de que en ocasiones, hay que realizar tareas desagradables antes de poder disfrutar. Este es el caso hoy. Afortunadamente, el día promete ser tranquilo con periodos de esfuerzo concentrado. Ahora puedes prepararte para el futuro.", "amor": "Es hora de hacer un balance de tus sueños. ¿Has estado viendo a una potencial pareja en tu sueño tan claro que casi podías tocar con la mano a esta persona? Estás teniendo sueños clarividentes y necesitas seguirlos con acciones. Pedir al Universo antes de acostarse que envíe a esta persona a tu vida puede marcar totalmente la diferencia.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible."}, "cancer": {"personal": "Hoy es un buen día para que manifiestes tus emociones. Tu estado de ánimo general está en ascenso y quienes te rodean desean verte alegre. Quizás tengas una actitud más frívola que de costumbre, pero puedes usar esto a tu favor. Los astros te extienden una invitación a volar más alto, hacia las nubes para que veas lo que el cielo puede ofrecerte.", "amor": "Si no llega una llamada de una pareja puede que aparezcan los nervios y que comiences a dudar de ti mismo/a. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "El día de hoy marca el inicio de un período de un mes durante el cual deberás buscar el apoyo y los consejos de otros. Este es el momento para dar un paso consciente en pos de los objetivos profesionales que te fijaste en tu cumpleaños."}, "geminis": {"personal": "Si te falta una rutina de ejercicio regular, hoy es un gran día para planearla. El ejercicio no tiene por qué agotarte o hacerte daño. Incluso las actividades relajantes, como caminar o hacer yoga son excelentes formas para mantenerse en buena forma. Participa en un deporte que te atraiga, como el voleibol o los bolos, combina la diversión con el ejercicio. ¡Incluso el baile es una forma reconocida de ejercicio! Encuentra algo que funcione para ti.", "amor": "Una amistad te podría pedir hoy que vayas a unas vacaciones con él o ella. La premisa es probablemente platónica, pero podría haber otra explicación. Puede que esta haya estado en enamoramiento contigo por algún tiempo. Sería una buena idea aclarar tus sentimientos antes de aceptar la invitación.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil."}, "piscis": {"personal": "Hoy tendrás presente tu ser emocional, creativo y espiritual. Consultarás libros y revistas que traten temas psicoespirituales con los que desearás trabajar. El aspecto a tener en cuenta indica que es un buen momento para iniciar este proceso. Decide qué es lo que más anhelas y luego busca las oportunidades para realizarlo. También querrás comenzar una dieta nueva.", "amor": "No aceptes un segundo puesto cuando se trata del amor. Puede que últimamente hayas tenido muchas oportunidades para realizar una conexión amorosa pero recuerda que el amor no puede medirse. Es muy importante que busques la calidad, especialmente en asuntos del corazón.", "trabajo": "En ti se manifiesta un impulso básico y primitivo. Es el amor, en última instancia, la fuerza que te motiva en todo lo que haces. Si el amor no está presente de un modo u otro, el trabajo que tú lleves a cabo no tendrá mucho éxito. Encuentra la manera de amar tu trabajo."}, "leo": {"personal": "A veces necesitas trabajar para ser más disciplinado/a. ¡Lo que más te gusta es divertirte! Pero en este momento podrías involucrarte en un proyecto complejo que requiere toda tu atención. Si bien puedes bromear durante el almuerzo, asegúrate de rendir al máximo las horas de trabajo. La energía celestial en juego está aumentando tu necesidad de concentración. Reserva un lugar para la diversión al final del día.", "amor": "Para los nativos de tu signo, este es un día de esperanzas y sueños, sobre todo en el ámbito romántico. No te conformes con algo que esté simplemente bien. Esta vez se trata de ir por el amor y de conectar con tu visión definitiva de la perfección en una pareja. ¡Será divertido!", "trabajo": "Intenta asumir un rol de liderazgo. Estás en la posición perfecta para hacerlo. Tienes muy buenas relaciones con la gente a tu alrededor y has logrado que muchos se pongan de tu parte. Este es el momento para aprovechar tan favorable situación."}, "virgo": {"personal": "Es probable que todo lo que intentes hacer hoy resulte muy bien. Tienes una naturaleza ambiciosa, así que por todos los medios saca provecho de estas condiciones propicias para perseguir tus objetivos relacionados con tu carrera. Descubrirás que tienes un enfoque fuerte y una comprensión clara de lo que hay que hacer para salir adelante. Adelante. No hay absolutamente nada que te detenga.", "amor": "Prepárate para darle una mano de ayuda a tu pareja. Tu personalidad ha sido un poco egocéntrica últimamente. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu día! La honestidad y la humildad traen recompensas.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido."}, "libra": {"personal": "Tus esfuerzos en el frente doméstico han valido la pena. Tu hogar tiene un aspecto maravilloso. Todo el mundo lo dice. Algunos visitantes inesperados pueden llegar simplemente para saludar y terminar quedándose a cenar. Lo de anfitrión se te da por naturaleza y con mucha gracia, por no hablar de tus habilidades culinarias. ¿Quién puede culpar a tus invitados de quererse quedar?", "amor": "Ninguna relación se queda siempre en las mismas, mantén esta transición tan en orden como te sea posible. Aceptar la disculpa de tu pareja llevará a un compromiso obligado en la relación. La recompensa es amor, dulce amor y ya era hora.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará."}, "tauro": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente la psiquis de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Tienes un don con las palabras que todo el mundo conoce. Lo admiran y probablemente también te toman el pelo por ello. Bueno, por una vez, tu pareja está a punto de hacerte sentir muy bien al respecto. ¡Cierta circunstancia hará qué vayas a su lado y ello le encantará!", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente."}, "aries": {"personal": "Con la energía astral de hoy en juego, podrías recibir una comunicación interesante a través del correo o email. Sabrás de una vieja amistad con quien no hablas desde hace tiempo. Esta voz del pasado despertará recuerdos de días idos. Sentirás deseos de responder y buscar la forma de reunirte con tal. O tal vez recibas noticias de un descubrimiento financiero. ¡Tu cuenta bancaria podría reflejar un monto mayor al que esperabas!", "amor": "Podrías darte cuenta de que tienen más en común de lo que piensan. Esto es a menudo lo que sucede cuando los planetas unen a la gente. Lo que tienes que observar es tu imaginación. Cuando tu lado inseguro se aplaca tiende a ser muy agresivo y no quieres que eso suceda.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás."}, "escorpio": {"personal": "Aunque las tendencias a largo plazo en tu vida pueden no estar pasando exactamente de la manera que querrías, sin duda tienes muchos placeres que disfrutar a corto plazo, sobre todo hoy. Siéntete libre para disfrutar de las cosas a las que normalmente puede que digas que no. Hay una gran oportunidad ahora para formar una unión muy fuerte con alguien cercano. Encuentra esta conexión sumergiéndote en las cosas que más te gusten hacer.", "amor": "Ha llegado el momento de que puedas hacerte cargo de los asuntos del amor y el romance. Este no suele ser el caso para ti porque normalmente dejas que otros tomen la iniciativa en este departamento. Una nueva etapa ha comenzado en tu vida amorosa. Debes pensar en la expansión hacia el exterior en nuevos terrenos con nuevas personas y nuevas circunstancias, o ambos. Era hora de que tuvieses el control.", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades."}, "capricornio": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures en ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de mucho tiempo. Puede que el aspecto astrológico haya succionado tu seguridad en el punto en el que estabas por darlo todo como finalizado. Vaya, no es así. Sigue trabajando.", "amor": "Hoy podrías sentir mucho orgullo por tu alma gemela; de hecho, puede que te emociones hasta la médula. Siempre has sabido que es una gran persona, pero hoy puede que te sorprenda e inspire. Permite que tu pareja sepa cuánto te ha emocionado su presencia.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla."}, "acuario": {"personal": "Existe la posibilidad de que conozcas a alguien en tu contexto laboral que tendrá un gran poder sobre ti. Tal vez uno de tus proveedores resultará ser irresistiblemente atractivo, o un cliente entre y te caigas de espalda. Aunque tengas buenas razones para descartar tus sentimientos como tonterías románticas, la energía astral sugiere lo contrario. Un encuentro casual podría cambiar tu vida.", "amor": "Es un momento de acción. Sin embargo, no te preocupes por tener cansancio o depresión. Hay muchas maneras de descansar y nadie te dice que tengas que hacerlas en solitario. Por ejemplo, ¿qué te parece pasar una velada tranquila viendo la televisión al lado de tu pareja?", "trabajo": "Hay algo que te pone ansioso/a. Estás esperando que tu gran momento llegue. Desafortunadamente, esta no es la hora. Sin embargo, aunque aún no estás ahí, falta muy poco. Trata de ser un poco más paciente, y todo saldrá bien."}}