{"sagitario": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de tal que eres tú quien crea el dilema. Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante de que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; ¡tú y esa sexi persona están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca de esto; no tengas miedo. Recuerda, no eres la única persona que ha sufrido penas de amor en el Universo.", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo.", "frase": "#SAGITARIO: eres signo de fuego. Puedes tener épocas tranquilas pero si te provocan, tus llamas queman todo."}, "general": "La cuadratura Sol-Plutón recomienda desechar lo no esencial durante los próximos cuatro días. Visualiza proyectos antes de intentarlos bajo el actual aspecto entre Mercurio y Saturno. Esta noche, extrañas sensaciones son reveladas cuando Marte se opone a Neptuno. Ciertos eventos parecen ser una coincidencia, pero no lo son. Solteros, los fuegos artificiales iniciales podrían terminar en un fiasco.  ", "cancer": {"personal": "Espera que el amor genuino y el afecto te envuelvan hoy. Los amigos, familiares y una pareja romántica muy especial podrían prestarte mucha más atención que de costumbre. Una actividad de grupo u otro evento social podrían ponerte en contacto con algunas personas interesantes que podrían convertirse en tus amigos. Se intercambiará mucha información, incluyendo los nombres y números de teléfono de gente que podría resultar ser importantes contactos de negocios. ¡Diviértete!", "amor": "Antes de dar el siguiente paso en una relación, asegúrate de conocerte a ti mismo/a y a la manera en que el amor saca el duende que llevas dentro. Este duende puede ser domesticado si permaneces consciente y alerta. De hecho, puede que incluso encuentres la manera de divertirte con tu demonio interior si puedes utilizarlo para algo bueno.", "trabajo": "Préstale mucha atención a los medios de comunicación, incluyendo las revistas y la radio. Una información muy importante llegará a ti a través de estos canales. El dato te resultará extremadamente útil para ampliar tu punto de vista con respecto a tu situación laboral. Escucha con mucha atención.", "frase": "#CÁNCER odia ver el dolor y el sufrimiento y, aunque les encanta poner al límite a los demás, cuando ven que se les va de las manos intentan parar como sea, en serio, lo intentan..."}, "geminis": {"personal": "La clave para ti es minimizar tu drama diario lo más posible. No puedes darte cuenta de lo mucho que limitas con la forma en que exageras cada aspecto de tu vida. Trata de no prestar tanta atención a cosas que realmente no importan demasiado. Los pequeños celos y chismes sobre la vida de otras personas son especialmente irrelevantes en tu mundo.", "amor": "Administrar la vida con propiedad te permite el privilegio de disfrutar del momento así que aprovecha todo lo que puedas la energía especial de hoy. Has tenido mucha suerte de encontrar a alguien que realmente se preocupa por ti. Muestra tu agradecimiento porque los planetas te traen el amor que necesitas.", "trabajo": "Tienes frente a ti una oportunidad única para sacar partido de la tensión en tu lugar de trabajo. Al percibir y comprender ambas caras de un difícil problema, puedes proponer una solución que satisfará las necesidades de todos. No te detengas hasta que esa solución aparezca.", "frase": "#GÉMINIS: sabes de sobra QUÉ es lo que quieren escuchar. Siempre. Y sí, lo dirás si te interesa...No siempre lo haces pero..."}, "piscis": {"personal": "Las emociones que están fuertemente atadas a tu pareja influenciarán maneras de pensar en tu hogar y vida familiar. Podría ser que exista algo de tensión entre estos dos campos, y será dificultoso expresarte en cualquiera de los dos en este momento. La energía celestial de este día causará conflicto en situaciones que necesitan la comunicación cerebral contra la necesidad de expresar tus emociones.", "amor": "Debido a la reciente fuerza de la actividad astrológica, ¡este será un día con gran energía para ti! Si sientes que últimamente hay falta de comunicación, hoy es el día perfecto para salir a caminar con tu amor y discutir sobre los temas que te preocupan. Hoy abunda la energía positiva, así que úsala.", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación.", "frase": "#PISCIS: Si se te cruza el cable tienes una impulsividad que te lleva a hacer locuras por todo, a no pensar dos veces algo, a lanzarte"}, "leo": {"personal": "Quizás estés atravesando inconvenientes que requieren que tomes inspiraciones largas y profundas. Es probable que encuentres formas de ignorar los problemas en tu casa pasando más tiempo en la oficina. También hay problemas en la oficina que podrían ser más complicados que los de tu casa. Esta situación te deja muy pocas opciones. Lo que realmente necesitas es comenzar a hacer preguntas duras y exigir respuestas directas. Lo que más te está lastimando es la demora de cualquier confrontación verdadera.", "amor": "A pesar de que regresar de un viaje puede resultar triste a medida que regresas a la misma rutina aburrida, también tiene la alegría de la verdadera relajación del lugar donde te sientes en tu hogar. Deja pasar unos cuantos días antes de tomar cualquier decisión sobre hasta dónde llegará este romance.", "trabajo": "Este es un muy buen momento para ir a trabajar a otra ciudad o para cambiar de puesto. Incluso un cambio pequeño puede tener un gran impacto en tu vida. Mudarte a un poblado cercano o simplemente a otra oficina puede cambiar notablemente tu actitud con respecto a tu trabajo y tu percepción del mismo.", "frase": "Si #LEO fuera una cosa, sería el fuego que te calienta por la noche...Piensa lo que quieras pensar sobre esto..."}, "virgo": {"personal": "Hoy tendrás algo de dificultad para concentrarte en tu trabajo. Tiendes a ser una persona creativa por naturaleza y te disgustan los límites rígidos. No manejas muy bien los tiempos, prefieres marchar al sonido de tu propio tambor. La alineación planetaria de hoy aumentará tu necesidad de libertad. Quizás debas completar ciertas tareas, así que no seas irresponsable. ¡Prémiate con algo divertido al final del día!", "amor": "Vas a encontrar lo que estás buscando hoy en la naturaleza. Toma un paseo con tu amante. Será el remedio que necesitan para cualquier mal que tengan. Tu pareja se sentirá impresionada por tu perspicacia, ¡y la encontrará sexy! Todos tus planes tienen luz verde.", "trabajo": "Hoy cuentas con una energía física enorme, lo que te permitirá encarar proyectos largos y cansadores. Aprovecha esa energía utilízala con sabiduría y no dejes que termine disuelta en una pila de acciones insignificantes. Ocúpate de tu propio trabajo y deja ya de meter la cuchara en las obligaciones de los demás.", "frase": "#VIRGO: Prefieres no confiar y pensar un poco mal sobre algo, que creértelo todo, así después te llevarás una alegría y no otra decepción…"}, "libra": {"personal": "Con la energía astral en juego hoy podría aflorar tu lado tímido y cordial. A pesar de las apariencias, eres de corazón tierno. Todos tus seres queridos lo saben, aun cuando hablas a los gritos. Hoy podrías dedicar tiempo de buena calidad a tu pareja o a tus hijos, si es que tienes. Experimentarás una sensación de gratitud y bendición. Es maravilloso tener gente en la vida que te quiere de verdad. Agradece con gestos de generosidad.", "amor": "Hoy, debes tener cuidado de no molestar a tu pareja, sobre todo cuando se trata de la forma en la que tu relación está definida. Tu pareja puede creer que están en una fase determinada, sólo para descubrir que tú no sientes lo mismo. No hagas que la metedura de pata resulte aún peor alegando inocencia. Sólo pide disculpas y sigue adelante.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz, donde sea y como sea. Te buscas bien la vida y no quieres negatividad cerca"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Mantén tus ojos y oídos abiertos a todas las nuevas posibilidades. Aunque no sea tu hábito el leer la sección de ayuda del periódico, hazlo hoy. Puedes sorprenderte con lo que descubras. Tus habilidades se aplican a todo tipo de trabajos. No necesitas limitar tu búsqueda a una profesión. Tienes una buena mente que está trabajando a toda marcha ahora. Úsala para determinar los pasos a seguir para avanzar.", "amor": "El próximo par de días, una persona especial a la que quieres hará que la pases realmente bien, tan bien, que de hecho, sentirás que cualquier otra persona también te mima. ¿Eso quiere decir que la diversión va a terminar pronto? No, en absoluto. De hecho, ¡sólo puede mejorar!", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti.", "frase": "#TAURO: No te gusta pelear por pelear, y casi nunca empezarás un enfrentamiento, para nada, pero eso sí, si la pelea va a ti, que no esperen que te quedarás ni quiet@, ni callad@..."}, "aries": {"personal": "Tu casa hoy podría ser un punto de reunión, con un montón de gente yendo y viniendo, y una gran cantidad de actividades que tienen lugar dentro de la propia casa. El teléfono podría no dejar de sonar. Podrías preguntarte si tu cordura se mantendrá intacta, pero lo lograrás. El problema es que podría haber tanta estimulación que te impida dormir. Sal a dar un paseo antes de irte a la cama.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, te han cansado los juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia.", "frase": "¿Es incómodo que #ARIES te diga verdades como puños? Pues entonces no preguntes...Y bueno, tampoco te garantizo que no preguntando cerrará el pico..."}, "escorpio": {"personal": "¿No piensas que quizás llegó el momento de dejar de lado algunos de tus planes y ambiciones? Las energías astrales en este momento ejercen una influencia muy fuerte sobre ti y están produciendo cambios interiores importantes. El aspecto en juego hoy te ayudará a continuar con tu vida a pesar de todos estos cambios. Inténtalo. Todo saldrá bien.", "amor": "Si un nuevo amor viene a verte hoy, podría tratarse de un toque de atención. Finalmente te has dado cuenta de que tu intensa vida era en parte una excusa para no tener que apostar por la emociones. Ahora ves que creaste una fachada de amor en el pasado pero hoy podría aparecer el amor verdadero.", "trabajo": "Tus ideas son fabulosas, pero el modo de aplicarlas no es tan eficaz. Usa el día de hoy para comenzar a tener los pies más sobre la tierra. Actúa con mayor practicidad. Debes conocer perfectamente el tipo de suelo que tiene tu terreno antes de plantar las semillas.", "frase": "#ESCORPIO: eres capaz de jugar con las mentes mejor que nadie. Llevas a tu terreno lo que quieres, a quien quieres y como quieres y lo sabes"}, "capricornio": {"personal": "El día que tienes por delante te convertirá en experto/a en Sicología. Con la energía astral en juego hoy, habrá poco que escape tu atención. ¿Aprovecharás tus percepciones para trepar más escalones de poder? Podrías al menos intentarlo. Tus intenciones parecen buenas y puras.", "amor": "¿Quién dijo que la diversión tenía que detenerse aquí? Sin duda tuvo que ser alguien estúpido porque estás en medio de una buena racha en cuanto se refiere a los asuntos del corazón. No te preocupes por pensar que es demasiado bueno para ser verdad, ¡simplemente disfruta!", "trabajo": "Hay alguien que anda buscando discutir contigo. Ahora que lo sabes, ten mucho cuidado con lo que dices. Esta persona se dedicará a tomar detalladas notas mentales de todo lo que sale de tu boca. Tus palabras pueden cobrar vida propia y atormentarte. Mejor será que te prepares para defender cada cosa que digas.", "frase": "Con #CAPRICORNIO es mejor que no supongas nada, porque seguro que vas a equivocarte, o sea seguro..."}, "acuario": {"personal": "La comunicación es un gran tema para ti. Cada vez que hablas, una gran audiencia escucha cada palabra. Cuanto más fuerte seas en la expresión de tus opiniones, mejor. Hoy te dejas llevar por la frivolidad, saltando de una cosa a otra, pero no pasa nada. Puedes lograr bastantes cosas cuando actúas de esta manera.", "amor": "Hoy, pon tu lógica metódica en un segundo plano, ¡y arriésgate! ¡Haz esa llamada! ¡Hoy las estrellas están a tu favor! Tal vez un día lejos de la rutina diaria resulte muy terapéutico para ti. Necesitarás toda la energía que puedas conseguir.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "#ACUARIO: odias a la gente que repite una y otra vez lo mismo sin escuchar a los demás...te hierve la sangre."}}