{"sagitario": {"personal": "Hoy la comunicación dinámica probablemente te ayudará a largo plazo. Actúa con seguridad al moverte por el mundo y no te preocupes de las consecuencias. Las cosas se solucionarán solas cuando sea necesario. Ten la mayor precisión posible en tu comunicación con los demás. Cualquier cosa que te moleste deberá ser tenida en cuenta. Las cosas que no se dicen pueden producir incomodidad física y mental.", "amor": "Has estado pensando profundamente últimamente, ¿verdad? Busca dentro de ti, fisga en los secretos más profundos de tu querido amor, y asegúrate de que tienes las respuestas a todos sus secretos. La buena noticia es que no pararás hasta que no lo sepas absolutamente todo; ¡y no hay malas noticias!", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante."}, "cancer": {"personal": "Una buena noticia, aunque sorprendente, sobre un grupo del cual puedes ser parte, podría llegarte hoy. Quizás las actividades de recaudación de fondos han tenido más éxito del que pensabas, o tal vez te va a llegar un reconocimiento. Sin embargo, puede que necesites completar una gran cantidad de papeleo antes de que esto pueda funcionar para ti. Contratos u otros documentos legales podrían estar involucrados. Por la noche, sal con tus amigos a celebrar.", "amor": "Si te enfrentas hoy con la posibilidad del amor, trata de no dejar que tus emociones se te escapen. Aunque los acontecimientos recientes puede haber conseguido que te entusiasmes con la posibilidad de un nuevo romance, este es el momento de frenar en lugar de correr hacia adelante con impaciencia.", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas."}, "geminis": {"personal": "Hoy es un día de mucha energía en el que tienes la resistencia física necesaria para lograr bastantes cosas. Preocúpate, sin embargo, de tener todos los elementos necesarios antes de salir a realizar las actividades del día. Podría ser que haya una fuerza oculta, tal vez dentro de tu propia mente, que difumina las líneas de la realidad sobre un tema determinado. Revisa tus fuentes y procede con cautela.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Sigue trabajando en lo que empezaste ayer con el mismo envión que traías en vez de desistir e intentar algo nuevo. Asegúrate de terminar todas tus tareas, es decir, no dejes ningún hilo suelto. Con esa idea en mente, redondea y cierra lo que tienes entre manos antes de comenzar cualquier proyecto nuevo."}, "piscis": {"personal": "Debido a que la influencia de los planetas hoy te hace sentir calma, tendrás  ganas de recostarte, cerrar los ojos, y escuchar música relajante. Con tu forma de trabajar duro casi todo el tiempo y tu pensamiento serio, el sólo hecho de relajarte y escuchar tu música favorita le hará muy bien a tu cuerpo y mente. Por qué no tener un poco de receptividad a salir de la rutina. ¡Aunque sea unos minutos harán la diferencia!", "amor": "Los planetas han cambiado. De repente, eres tú y no esa otra persona la que siente deseos de calmarse. Si se ven hoy, probablemente veas a esta persona bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias."}, "leo": {"personal": "Hoy sentirás deseos de probar algo distinto. Dada la combinación de elementos en juego, este sentimiento es de esperarse. Tener la urgencia de experimentar tiene por su puesto su lado bueno y malo, ya que es posible llegar muy lejos, como también verse enredado en una mala situación. Pero por lo general la experimentación es algo bueno. Tal vez descubras un nuevo enfoque en el salón de juntas, o una técnica diferente en el dormitorio.", "amor": "Con los planetas en su posición actual, el venir con nuevas ideas podría resultar confuso ya que tu pareja no va a saber qué es lo que quieres decir. Hoy, antes de seguir adelante, asegúrate de que le conoces lo suficiente como para conocer sus límites. Jugar con fuego sólo es divertido si no te quemas.", "trabajo": "Podrías sentir que tus estrellas de la suerte te abandonaron hoy. ¿Dónde están cuando más las necesitas? No te preocupes. Regresarán en unos días. Por ahora, mantén la calma e intenta no perturbarte o frustrarte cuando las cosas no salgan como las planeaste."}, "virgo": {"personal": "Las semanas pasadas pueden haber sido difíciles. La tensión, irritabilidad y demoras interminables han caracterizado las operaciones humanas en su totalidad, pero en especial en relación con el trabajo. Para tu suerte, el alivio llega en forma de alineación celestial beneficiando tu reputación, carrera y logros. Si has trabajado duro, puedes esperar cosechar los frutos de tus esfuerzos en los próximos días.", "amor": "En este momento, es imperativo conocer la diferencia entre lo real y lo irreal en esta relación, o puede esfumarse tan rápido como apareció. Si descubres que esa persona es real, entonces cuida de este jardín por todos los medios. Las flores florecen inevitablemente, pero la belleza y la fragancia dependen de ti en este momento.", "trabajo": "Las conversaciones del día anterior no dejan de retumbar en tu cabeza. Como si todo lo que escuchaste estuviera repitiéndose en tu mente: no logras apagar las voces de otros. Haz todo lo que puedas para liberarte de estos pensamientos y no permitas que dominen tu conciencia."}, "libra": {"personal": "Recuerda que tienes que divertirte y que la felicidad es tu verdadero destino. Ten esto en mente hoy, cuando las fuerzas tiendan a separarte de la diversión que has estado teniendo. Probablemente haya un tono aleccionador hoy que tenazmente intentará aguarte la fiesta. Reconoce la necesidad de estructura y estabilidad, pero no dejes que te deprima.", "amor": "Tuviste la oportunidad perfecta para lograr un sueño romántico la semana pasada... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se interpone a todo. Deja de analizar demasiado todo.", "trabajo": "No logras ponerte de acuerdo con alguien en tu lugar de trabajo. Desafortunadamente, esta situación se prolongará durante las próximas semanas. Recuerda que la comunicación y el entendimiento mutuo deben ser iniciativas compartidas por ambas partes en esta discusión. Haz lo tuyo para fomentarlas."}, "tauro": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Puedes no pensar que exista alguna posibilidad de romance en tu actual posición económica o ubicación, pero todo eso puede cambiar. Hoy es un día lleno de sorpresas y el amor puede aparecer cuando menos te lo esperes, así que prepárate para la posibilidad del amor.", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo."}, "aries": {"personal": "Hoy ten cuidado con abogados, banqueros y corredores de bolsa. Es probable que uno de ellos trate de engañarte con información inexacta. Si bien a esa persona le podría resultar beneficiosa esa información, sin duda a ti no. Haz tu propia investigación y reúne todos los hechos antes de realizar las inversiones financieras que te recomienden.", "amor": "Para ti, este es un gran día para pensar en cómo tus emociones se relacionan con tu vida amorosa actual. Examinar tus sentimientos no tiene que ser algo preocupante o intenso. Por el contrario, admitir lo que realmente sentimos puede ser educativo, y ayudarte a tomar decisiones importantes. A partir de ahí, es sólo cuestión de aceptarlo.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada."}, "escorpio": {"personal": "Con el aspecto en juego, hoy podrías estar algo hipersensible al estado de ánimo de quienes te rodean. Tu pareja no tiene la intención de lastimarte o molestarte, de modo que no malinterpretes el tono de su voz. Trata de expresar tus preocupaciones si sientes molestia para evitar discutir todo el día. También, como tus sentidos están alterados, es probable que sientas que los demás te hablan con un tono de voz demasiado elevado.", "amor": "Si las cosas han sido un poco difíciles entre ustedes, algunas amables palabras y gestos amistosos tranquilizarán a tu pareja lo suficiente como para hacer que hablen de ello hoy. La configuración estelar actual favorece el rectificar las cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Volarán chispas de amor!", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas."}, "capricornio": {"personal": "Hay mucho de qué hablar. La parte difícil es encontrar una razón para dejar de hablar. Una vez que alguien inicia temas de filosofía o religión, parece que las compuertas están abiertas. Cierta discusión va a requerir unas horas de tu tiempo. Tu mente va a estar agitada, y te alegrará tener en cuenta muchos puntos de vista a pesar de que tendrás la última palabra sobre lo que crees.", "amor": "Tus amigos serán especialmente exigentes hoy, y si tu pareja lo menciona, realmente debes escucharle, especialmente si se trata de tus amigos solteros que insisten en tener más de tu tiempo. Es bueno tener amigos, pero si tienes pareja, no dejes que te alejen de ella.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos."}, "acuario": {"personal": "Este podría ser un buen día para tomarte un poco de tiempo para ti. El contacto con los demás, no importa lo mucho que los ames, es probable que no vaya bien, porque la mayoría de la gente está inquieta y probablemente con estados de ánimo de incertidumbre. Este es un buen día para ponerse al día con tus lecturas o navegar por la red y trabajar en proyectos propios que puedes haber estado descuidando durante un tiempo. ¡Siempre puedes comunicarte con tus amigos mañana!", "amor": "Lo mejor será posponer cualquier decisión amorosa seria hasta la semana que viene. Puedes descubrir que tú y tu pareja son aptos para intentar revivir lo que parece estancado. Respira profundamente, enciende un fuego ¡y acurrúquense!", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a –y sobre todo flexible– para lograr mantenerte a flote."}}