{"virgo": {"personal": "Muchos de tus temas relacionados con la salud estarán en el centro de atención gracias a la orientación de este día. Descubrirás que la actividad en tu hogar y en la vida familiar tendrán un enorme efecto en tu salud mental y espiritual Asegúrate de tomarte un receso y de demostrarle a los demás cómo te sientes si es éste realmente tu caso. Existe una gran transformación en tu hogar en este momento y descubrirás que saldrá a la luz por tus emociones de este día.", "amor": "Tu vida parece estar convirtiéndose en una novela romántica escrita por ti, pero no puedes quitarte a alguien misterioso de la cabeza. Puedes haber decidido decirle a esta persona acerca de tu nuevo amor. Si lo has hecho, esta persona será un gran apoyo, pero puede tener sentimientos ocultos.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido.", "frase": "#VIRGO: Aprendes con facilidad y pones gran empeño en lo que quieres. Cuando deseas ser el mejor en algo, vas a por todas y lo acabas siendo."}, "acuario": {"personal": "Hoy quizás te dispongas a coquetear con todo. Debido a la energía animada y llamativa producto de la energía celestial, tal vez te encuentres tratando de acercarte a esa persona que se te hace tan atractiva. Es posible que la atraigas con tu sonrisa cálida y pícara. Siempre has tenido un carácter casi infantil que puede crear un hechizo mágico sobre los demás. De manera que hoy diviértete llamando la atención. ¡Sólo intenta no meterte en tantos problemas!", "amor": "Si un nuevo amante viene a verte hoy, podría ser una llamada de atención. Te estás dando cuenta de que tu acelerada vida era parcialmente una excusa para no tener que invertir en emociones. Ahora ves que has creado una fachada de amor en el pasado, pero hoy podría aparecer el amor real.", "trabajo": "Tal vez te cueste mucho hoy hacer tu trabajo sin un compañero. Sin embargo, es altamente probable que estés mejor así. Al trabajar por tu cuenta hay muchas más posibilidades de que tu luz brille fulgurante. Verás que hoy esta metodología funciona mejor que cualquier otra. Atrévete a confiar en tus cualidades.", "frase": "Hay personas que creen que jugando con los sentimientos de #ACUARIO, se enamorarán mucho más, pero #ACUARIO no es como otros signos no, si de verdad les haces daño, trato cero, y eso, si te va a doler..."}, "cancer": {"personal": "Hoy podrían cruzarse en tu camino nuevas ideas y conceptos sobre la forma en que llevas adelante tu vida, lo que podría causar algo de conmoción en tu sistema de valores. Puede que decidas lanzarte a una profesión que nunca antes habías considerado. Algunos libros relacionados con este nuevo tema o incluso algunos amigos podrían brindarte el apoyo y el valor que necesitas para dar el gran paso. Es importante que sigas a tu corazón en este momento. ¡Lánzate!", "amor": "Es hora de un poco de tranquilidad, un poco de tiempo de calidad a solas con la persona a la que adoras. Si tienes pareja, no hagas planes con tus amigos. Pueden entristecerse, pero lo superarán. Si no tienes pareja, persuade a tu nuevo amor para que se acurruquen en tu casa con una pizza y una película.", "trabajo": "Alguien no tiene la misma intuición que tú y este hecho –admítelo– ha llegado a molestarte. Te guste o no, debes prestarle atención a lo que esta persona tiene que decir. Aunque es obvio que tú preferirías la independencia total, en última instancia te beneficiarás más si te integras al grupo.", "frase": "#CÁNCER se toma las cosas muy a lo personal, y a menudo, construye un muro a su alrededor para protegerse del dolor y el rechazo."}, "geminis": {"personal": "Podrías estar pensando en tu educación. Amas aprender. Ya sea que estés asistiendo a cursos o simplemente leyendo libros por tu cuenta, tu mente está en funcionamiento continuo. En este momento podrías estar pensando en retomar los estudios. Quizás te gustaría obtener un título avanzado. O quizás prefieras tomar cursos de computación que te ayudará con objetivos más inmediatos y prácticos.", "amor": "Debido a que las cosas han sido un poco inciertas, la transición en tu vida amorosa será lenta, pero cada paso traerá recompensa. Si se siente bien, lo es. Esa persona sin duda vale la pena la espera, así que no tomes ninguna decisión apresurada y motivada por la ira hoy. Esto llevará a cabos sueltos.", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste.", "frase": "Si #GÉMINIS te perdona, entonces eres importante para él/ella. No te aproveches de eso."}, "piscis": {"personal": "Hoy cuida tus posesiones y demanda lo que sabes por derecho que te pertenece. No dejes que los demás te intimiden haciéndote creer algo que sabes no es verdad. Ciertas personas y sus fuertes creencias jugarán un papel activo en tu rutina diaria debido a la orientación del día. Hoy tu concentración estará enfocada en tu salud. Piensa a largo plazo. Haz cosas ahora que te ayuden a preservar tu cuerpo para el futuro.", "amor": "Los nativos de tu signo pueden disfrutar hoy de un gran apoyo del Universo, ya que dan y reciben un afecto muy grande. Tus amistades y conocidos te llaman para asegurarse de que estás bien, y posibles parejas quieren saber si tienes planes para el próximo fin de semana. ¡Simplemente no puedes decidir qué hacer! Es bueno tener ese problema.", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora.", "frase": "#PISCIS carece de memoria a corto plazo así que quizás no se acuerda de lo que te dijo hace tres días"}, "leo": {"personal": "En este momento podrías ser muy afectuoso/a con tu pareja. La energía astral en juego está haciendo arder esas pasiones. Podrías desear organizar una noche juntos muy especial. Quizás deberías preparar una cena deliciosa para tal. O quizás prefieras ir a un restaurante romántico para cenar con un buen vino de por medio. Halla un modo de hacerle saber cuánto le quieres y admiras.", "amor": "Finalmente, un mediador con sabiduría y experiencia que rivaliza con las tuyas ha aparecido. Está dispuesto a ofrecerles a ti y a tu pareja consejo en relación a ese presente dilema. Si le conoces y confías en él, confía también en su saber. Puede que tenga algo que aportar que ninguno de los dos había considerado aún.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas.", "frase": "#LEO: te dejas querer, proteges a los tuyos, eres fiel, sincero y leal, se puede contar contigo a muerte pero si estás de buenas."}, "sagitario": {"personal": "Las energías planetarias se están alineando en tal forma como para hacer que tus sueños más preciados se hagan realidad. El aspecto en juego promueve el crecimiento, la vitalidad y nutre todo lo que toca. Tienes esperándote un mes espléndido. Anímate a ser emprendedor/a y creativo/a tanto en tus metas profesionales como en las personales, ¡y los beneficios perdurarán y perdurarán!", "amor": "Nunca permitas que nadie te haga creer que no te mereces lo mejor en una relación. Algunas personas se conforman con menos porque creen que algo más es sólo una fantasía y no quieren acabar solos. La espera para el amor verdadero podría llegar a su fin hoy.", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas.", "frase": "No esperes que #SAGITARIO piense algo y no lo diga porque lo dirá automáticamente, no es su culpa, su mente y su boca están coordinadas..."}, "libra": {"personal": "Hoy sientes agresividad, pero esta sensación puede ser útil para ti y para lo que ha pasado. Hay una fuerza práctica que te ayuda a mantenerte con los pies en el suelo y ser realista acerca de ciertos temas. No hagas promesas que sabes que no puedes cumplir. No seas ese tipo de persona que promete el mundo y que luego no puede cumplir nada.", "amor": "Justo cuando pensabas que el amor no podría mejorar, descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste al principio se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá; si quieres, obsérvala.", "trabajo": "En este momento actúas tanto enseñando como aprendiendo. Estás recabando información importante de parte de quienes saben más que tú. Al mismo tiempo, debes sentirte libre de transmitir tus conocimientos a otros para ayudarles a crecer.", "frase": "#LIBRA hace las cosas por iniciativa propia, nunca bajo las órdenes de nadie. ¿Queda claro?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Transformaciones en tu carrera y tu posición en el mundo están comenzando a tener un efecto profundo en tu cuerpo físico. Asegúrate de no estar sacrificándote para ir tras placeres tangibles. A medida que crezcas y desarrolles tu naturaleza espiritual, verás que la mayoría de los placeres que realmente buscas están en tu interior, y que muchas de las cosas por las que luchas a diario en realidad sólo te alejan del lugar en el que necesitas estar.", "amor": "No más puñaladas por la espalda; los chismes no ayudan. Para que hoy vaya todo bien, debes pasar de imprevisto. Esta posibilidad seguirá ahí mañana. Dedica el día a calmarte y relajarte. De lo contrario, puede que esto no funcione.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan.", "frase": "#TAURO: Eres muy terco pero tampoco te gusta enfadarte ni amargar tu día si no te dan la razón, pero eso si, tu opinión no la cambian..."}, "aries": {"personal": "Las emociones se exaltarán hoy cuando una pareja amorosa te llame para discutir algunos problemas. Esto no te concierne directamente, pero aún así quieres que se arreglen, ya que tiendes a sentirte impotente cuando alguien que te importa se siente molesto. En momentos como este, es realmente mejor escuchar que intentar dar consejos. Tu pareja probablemente sólo tiene que manifestarlo. Ten paciencia y todo irá bien.", "amor": "Hoy, Cupido es un niño travieso con mala puntería. El destino ha querido que una nueva amistad te confíe que su ex amante ha regresado a la ciudad y que se han estado viendo. Te gusta ser la persona de confianza con quien tus amigos cuentan, igual que les pasa a ellos cuando tú revelas algo similar.", "trabajo": "Las últimas tres semanas han sido una época de reflexión y revisión. Este período ahora toca fin. Llega la hora de avanzar con confianza partiendo de los descubrimientos realizados. Tu pensamiento lógico vuelve a activarse. Atrévete a ponerte en movimiento.", "frase": "#ARIES: eres revolucionario y revolucionas a todo aquel que te rodea. Pura vida. Quien quiera tranquilidad en su vida que no se acerque mucho."}, "escorpio": {"personal": "Podrías estar rebosante de energía física hoy. Es posible que desees pasar el día visitando a amigos. Puedes obtener cierta información interesante por parte de ellos que tal vez puedas ser capaz de poner en acción para tu carrera. Podrías hacer planes para finalmente alcanzar un objetivo a largo plazo, tal vez un golpe de suerte lo haga posible. ¡Prepárate para pasar la mayor parte del día hablando y planeando!", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, ¡aviva el fuego y vuelve a encender la pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Alguien pondrá en entredicho tus ideas y hará, tal vez, que dudes de ellas. Cuidado. No dejes que esta persona te nuble la visión como un par de anteojos oscuros. Aunque tal vez necesiten un poco más de pulido, tus ideas son sólidas. Por eso escucha y mantén la mente abierta a las sugerencias, pero no descartes por ninguna razón aquellos planes que ya has comenzado a ejecutar.", "frase": "#ESCORPIO: Eres un gran estratega, en temas de juegos, no hay quien te gane, y, si hay que hacer alguna trampa, ¡pues se hace!"}, "capricornio": {"personal": "Asuntos de dinero podrían requerir tu atención hoy. Algunos gastos inusuales pueden haber agotado tus reservas, así que podrías tener que recortar otros gastos. Tus ingresos, sin embargo, son probablemente los mismos si no ligeramente superiores. Se trata, por lo tanto, sólo de una situación temporal, ya que tus cuentas deberían volver a la normalidad pronto, aunque puede que tenga que ser observada cierta cautela con respecto a los gastos por un tiempo. Trabaja de forma creativa en tu presupuesto y trata de relajarte.", "amor": "Este es un buen día para reflexionar y observar las maravillosas maneras en que el amor te puede cambiar. Si estás en una relación, es probable que estés aprendiendo y madurando mentalmente, porque el tipo de amor apropiado te ayuda a crecer. El amor puede darte confianza para superar tus más profundas obsesiones.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades.", "frase": "#CAPRICORNIO sabe autocontrolarse, y muy bien, pero claro, es humano, así que el día que no lo hace, es una bomba..."}, "general": "Cuando Mercurio en Géminis conjunta a Marte, el curso prudente de acción es hacer una simple pregunta a la que alguien pueda decir que sí. Esta noche, las parejas sienten inspiración a volver a vivir un momento de amor por los viejos tiempos. ¿Sin pareja? Una persona exquisitamente sofisticada podría atraer toda tu atención cuando la Luna aspecta a Saturno."}