{"virgo": {"personal": "Concéntrate en tu mente creativa. Este es un momento muy fértil para sembrar semillas abundantes que seguramente crecerán sanas y fuertes. Tienes la capacidad necesaria para prosperar, pero sin duda no será fácil. La clave es mantener la calma. No pierdas la calma ante las pequeñas molestias que vienen durante el camino. Estás por encima de las disputas mezquinas, así que no pierdas tu tiempo con ellas.", "amor": "¿Tienes ganas de hibernar? Entonces piensa en pasar al menos la mitad de ese tiempo a solas haciendo algo que te guste, algo que te ayude en tu búsqueda del autoconocimiento. Eso o invita a una persona con la que puedes estar cómodamente en silencio para que te proporcione compañía.", "trabajo": "No lograrás mucho apoyo con solo sentarte frente al tablero con un plan en tu mente. Una vez que comiences a poner en práctica ese plan, sin embargo, los refuerzos llegarán de todas partes. Por eso, da tú los primeros pasos por tu propia cuenta. Verás que después lo demás vendrá solo.", "frase": "#VIRGO: ansioso, tienes tendencia a estresarte demasiado. Si no solucionas un problema, no se te olvida, siempre queda pendiente. Lo sabes."}, "acuario": {"personal": "El lugar de trabajo puede estar muy agitado hoy cuando un colega se prepare para salir en un viaje de negocios importante. Los nervios pueden estar tensos y los ánimos a flor de piel. Trata de mantener la concentración y haz todo lo necesario sin volverte a la locura. Puede que seas quien evite que todos los demás se vuelvan locos, aunque puedes considerar esconderte para evitar la situación. Di una oración de agradecimiento cuando tu colega finalmente se monte en el taxi.", "amor": "El día de hoy podría traer una oportunidad para experimentar un amor que llega desde un lugar de libertad. Esto podría significar darle más espacio a tu pareja actual, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y apertura. A pesar de lo que indiquen las señales exteriores, es el momento de liberar el control sobre el amor.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo.", "frase": "#ACUARIO: Percibes más rápido que los demás todo, sensaciones, gestos, detalles, y sí, te haces el despistad@ pero lo cazas todo a la primera…"}, "cancer": {"personal": "En este momento podrías sentir algo de cansancio. Aunque las cosas estén funcionando bien, descubrirás que deseas más de la vida. Quizás tu relación sentimental sólo este normal. ¡Querrás que sea fabulosa! O puede que tu trabajo te esté deprimiendo. Sentirás que tus ideas merman. Probablemente necesites una estimulación creativa y satisfacción personal. No te desanimes. La alineación astral actual significa que las cosas que deseas están por alcanzarse.", "amor": "Los planetas pueden ser un espejo que refleja tus acciones y ahora los papeles se han intercambiado. Tu pareja, probablemente, tiene curiosidad por saber dónde te has metido el último par de días. Ahora necesitas mostrar total honestidad pero sin querer despertar sospechas.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades.", "frase": "#CÁNCER nunca dejará que nadie le arrebate el niño que tiene en su interior, forever young ¿ok? Es sencillo..."}, "geminis": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "Nunca es una buena idea dudar del amor y esto es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no han descubierto la manera de sacarle sentido. Ahora es un buen momento para dejar de lado tu mente racional y dejar que las emociones tomen la iniciativa.", "trabajo": "Hoy es un buen día para reflexionar acerca de cómo aprovechar mejor tus talentos artísticos en tu carrera profesional. Asegúrate de que tu enorme capacidad creativa no vaya a parar al cesto de la basura. Elabora un plan durante los próximos días para sacarle el jugo a tus destrezas.", "frase": "¿Cómo caerle bien a #GÉMINIS? Haz que este se ría constantemente, las personas de este signo aman a la gente divertida."}, "piscis": {"personal": "La alineación de hoy  indica que sentirás atracción a pasar tiempo al aire libre. Aunque el tiempo esté frío, desearás respirar algo de aire puro. Toma una linda caminata y desconéctate de las presiones laborales. O puedes andar en bicicleta por un parque agradable. Te sentirás bien si puedes conectarte con la Madre Naturaleza y absorber energía positiva.", "amor": "Tus planetas te están dando segundas y terceras oportunidades hoy, así que aprovéchalas. Lleva a tu nuevo amor a un lugar al que quiera ir. Demuestra que, a pesar de tus deslices, reconoces cómo de especial es esta persona. Probablemente tu amor responderá favorablemente.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas.", "frase": "#PISCIS: estás aquí para intuir casi todo lo que ocurre a tu alrededor, para dar consejos a los que no ven lo que en realidad pasa. Avisas..."}, "leo": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea el momento ideal para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! ¡Ese objeto de tu afecto recibirá una grata sorpresa y estará muy receptivo/a a tus avances! Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Eres capaz de deshacerte de problemas laborales con facilidad. El día de hoy trae consigo la energía del movimiento y la liviandad, lo cual te ayudará a desprenderte de la intensidad de la semana. Incluso si hoy estás en el trabajo, tómate las cosas a la ligera y con mucha calma.", "frase": "#LEO: cuando estás solo, es cuando más piensas, tanto para bien como para mal, sinceramente, a ti, pensar demasiado no te hace mucho bien..."}, "sagitario": {"personal": "Este es un gran día para comenzar cualquier proyecto que tenga que ver con escribir, actuar o hablar. Tus energías creativas deben fluir libre y abundantemente hoy y debes disfrutar de la emoción de nuevas ideas que sigan apareciendo en tu cabeza. Una serie de conversaciones estimulantes con amigos cercanos deben mantener tu energía en ebullición. Prepárate para pasar mucho tiempo en el teléfono o tal vez en el auto para reunirte con los amigos. ¡Disfruta de tu día!", "amor": "Este es un buen día para cuidar de tu relación. Cuando encuentras un alma gemela, la vida no se convierte automáticamente en dichosa en el momento en que se reúnen. A veces hay que trabajar en las cosas antes de que realmente comiencen a florecer. Así que un poco de atención te puede obtener mucho éxito hoy.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía.", "frase": "#SAGITARIO: no te atas, no te complicas y no dejas que nadie te manipule. Si no eres libre, no eres feliz. Y si no confían en ti, tampoco."}, "libra": {"personal": "Un grupo del que eres parte te puede pedir que cuides de algunas tareas. Esto puede implicar hacer llamadas telefónicas, hacer tareas o ambas cosas. Tu energía y entusiasmo son grandes, por lo que este es un buen día para demostrar lo valioso que es tu trabajo y lo eficiente que eres. Sin embargo, asegúrate de no hacer demasiado. No vas a poder ayudar a nadie si te agotas.", "amor": "Luchar contra viento y marea y permanecer juntos puede hacer que un vínculo sea más fuerte que cualquier otra cosa. Hoy es un día para realizar ese tipo de vínculo. Un amor que se base en una fuerte unión puede durar a través de los altibajos de la vida. Juntos pueden superar cualquier cosa.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles.", "frase": "#LIBRA evita los conflictos, odia los malos entendidos y detesta la gente estúpida que carece de sentido común...Es lo que hay...Y es lo que odia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás el corazón a flor de piel, ¡y qué errático corazón es ése! También, saltarás de una cosa a la otra y trabajarás para resolver problemas en cada una de ellas. El peligro es que te quedes atrapada en el aspecto mental de las cosas. Asegúrate de considerar también tu corazón. El aspecto en juego hoy te recuerda la importancia de tus emociones.", "amor": "Un día de lluvia puede lavar el rostro de ciertas situaciones y dejarlas al descubierto. Tienes que ser paciente y dejar que los elementos de la naturaleza hagan su trabajo. Es un mundo grande y si el amor está ahí, vas a necesitar toda la ayuda que puedas encontrar. Sé humilde y muestra respeto.", "trabajo": "Si tienes algo que decir, dilo. No tengas miedo, tampoco, de decirlo de un modo creativo e incluso extravagante. Si tienes que hacer una presentación, tómate la libertad de utilizar todas las metáforas y ejemplos ingeniosos que te hagan falta. Esta estrategia te ayudará a sumar muchos puntos a tu favor.", "frase": "#TAURO: No te gusta pelear por pelear, y casi nunca empezarás un enfrentamiento, para nada, pero eso sí, si la pelea va a ti, que no esperen que te quedarás ni quiet@, ni callad@..."}, "aries": {"personal": "Piensa hoy como un tiempo de restauración para ti en el que puedes llegar a un punto de mayor facilidad y comodidad. Confía en ti y en la gente que te rodea. Abre los ojos a la realidad de la situación en cuestión. Si actualmente estás pasando a través de algunos cambios importantes en la vida, ten fe en que pase lo que pase te van a beneficiar.", "amor": "Trabajas el doble que la mayoría de nosotros, como lo demostrará el equipo astrológico de hoy. Tu compañía, sin embargo, tirará en otra dirección. Si es posible, persuádele de escaparse contigo, y no te preocupes. Una vez que tus compañeros de trabajo te vean sonreír mañana, pueden tener celos, pero no se enojarán.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza.", "frase": "#ARIES: impetuoso, exaltado y enérgico pero a la vez valiente, bravo y sincero"}, "escorpio": {"personal": "Hoy tus relaciones con casi todo el mundo -amigos, familiares, colegas y compañeros sentimentales- deberían de ir muy bien. Tu comunicación es buena y tu capacidad de ver el punto de vista de otra persona es más clara que de costumbre. Esto puede ser un poco desconcertante, ya que podría entrar en conflicto con tu punto de vista, pero tienes que tener en cuenta que no tienes que estar de acuerdo con otras personas para aprender de ellas. ¡Disfruta de tu día!", "amor": "Puede que estés disfrutando de todo este drama en tu vida ahora mismo pero cuidado porque un drama en el cielo puede necesitar años para que funcione en este ámbito. Hoy no quieres enredarte en algo que no puedas terminar rápidamente. Tómatelo con calma y simplemente espera a ver qué te traen los planetas.", "trabajo": "Estás rodeado/a de abundancia. Tal vez sea el momento de decirle adiós a las ideas antiguas y desactualizadas para poder así acoger esta nueva energía de la abundancia. Actúa con decisión, pero tómate tu tiempo. El exceso de equipaje te echará abajo en el futuro. Agiliza las cosas para obtener mejores resultados.", "frase": "#ESCORPIO: Si sabes que estás en deuda con alguien hasta que no lo solucionas no te quedas a gusto, tanto si son deudas materiales como emocionales, devolverás el trato…"}, "capricornio": {"personal": "No tienes la misma opinión que los demás. Por supuesto, este es el mismo caso para cada uno de nosotros. Pero parece que difieres en opinión cada vez con más gente. Puedes decidir que es hora de diseñar tu propio puesto de trabajo, ¡donde eres el único jefe con quien discrepar! Esto reclamará algunos riesgos, pero las potenciales recompensas son grandes", "amor": "Recuerda, los corazones y las flores no te van a llevar muy lejos. Esta persona especial puede requerir también palabritas dulces. Tu amante siente un poco de desilusión por tu comportamiento de hoy, como debería. ¡Arréglalo!", "trabajo": "Los temas que tienen que ver con el hogar y la familia son muy importantes hoy. Lograr la seguridad en estas áreas es un aspecto muy importante de tu trabajo. Asegúrate de que la gente a tu alrededor está en sintonía contigo para que tus esfuerzos no entren en conflicto con los de los demás o acaben por anularlos.", "frase": "#CAPRICORNIO tiende a ser reservado con desconocidos pero en cuanto ve que hay buen rollo se convierte pronto en el más interesante de todos"}, "general": "La Luna forma sextil con el poderoso Plutón, por lo que el día de hoy se trata de la colaboración ventajosa entre creativas personalidades que se reúnen sintiéndose libres de restricciones e inspiradas por la estimulación intelectual. Esta noche, la Luna fuera de órbita en Escorpión aumenta la capacidad de anticipar pensamientos románticos y, tal vez, manipular las reacciones. Se te advierte mantener tus emociones bajo control."}