{"sagitario": {"personal": "Sumérgete en la profundidad. Este no es un día para permanecer en aguas poco profundas. Este es un día para ir más allá de tus límites normales. Aunque puede haber una gran carga emocional en todo lo que haces, deja que ésta sea la emoción que alimenta tu pasión y no la razón para parar. Comenzar puede ser difícil, y es posible que desees pasar el día en la cama. Una vez que te pongas en marcha, puedes ser difícil de frenar.", "amor": "La sorpresa es el pronóstico del día y el cielo debería estar soleado, tras estar frío y gris, antes de que acabe el día. En días como hoy, ocurren cosas que nunca hubieras imaginado, al menos no tan pronto ni de esta manera.", "trabajo": "Hay algo que te pone ansioso/a. Estás esperando que tu gran momento llegue. Desafortunadamente, esta no es la hora. Sin embargo, aunque aún no estás ahí, falta muy poco. Trata de ser un poco más paciente, y todo saldrá bien."}, "cancer": {"personal": "Hoy marca el primer día de un cambio significativo del clima astrológico. Durante las próximas tres semanas los planetas se alinean para agregar más intensidad a la atmósfera en general. Para ti, este tránsito golpea con mayor fuerza en el área de las relaciones cercanas. Podrías adoptar un enfoque mucho más emocional hacia este aspecto de tu vida.", "amor": "Hoy mira detenidamente a la persona que amas, es como una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Mantén apertura a ello!", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente."}, "geminis": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Hoy, serás testigo de crisis de todo tipo. Serás quien tranquilice a la gente y la única persona que pueda resumir la situación objetivamente sin entrar en pánico o exagerar. Esto, junto con tu legendaria calma, ¡es una gran combinación!", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Te presentan una idea y quieres redefinirla y recrearla. Es como un regalo que necesitara un envoltorio mucho más colorido y un moño más grande. Ten cuidado. El papel brillante puede cambiar la apariencia, pero no el contenido. Recolecta más datos e infórmate mejor antes de proceder."}, "piscis": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "La sola idea de una nueva relación puede ser estimulante, pero también puede provocar que la cabeza te dé vueltas. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, corres el riesgo de eliminar la espontaneidad de la relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito."}, "leo": {"personal": "Trata de que no te atrape el fuego cruzado de una acalorada batalla emocional. Tu naturaleza alegre y amante de la libertad es demasiado preciosa para ser manchada por palabras y emociones abrasivas. Si las cosas empiezan a encenderse, erige un muro de protección mental. Estas personas pueden estar demasiado atrapadas por su propio drama como para ver cómo sus acciones afectan a las personas de su entorno.", "amor": "Has estado esforzándote durante demasiado tiempo. Hoy, es hora de que tu pareja se comprometa en esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy, ya que la posición de los planetas es favorable a este tipo de discusión.", "trabajo": "Notas que hoy estás perdiendo la paciencia con demasiada facilidad. Eres víctima de una tremenda presión que parece acosarte malignamente buscando que explotes. Ten cuidado. La energía de la Luna tiene el poder de hacerte actuar de manera irracional, a pesar de que la situación exige lo opuesto (que te calmes y seas paciente)."}, "virgo": {"personal": "Hoy podrías intuir fuertes sentimientos de afecto por parte de alguien que podría atraerte románticamente. Podrías sentir una oleada de euforia gracias a esta experiencia antes de que tu lado escéptico se active para decir que todo es una ilusión. Un poco de escepticismo es saludable, pero no dejes que domine tu impresión positiva. Todas las señales dicen que lo que sientes es verdad. ¡Sigue a tu corazón!", "amor": "Por supuesto que estás feliz ahora mismo, porque tienes probablemente todo lo que quieres. Cuando los planetas están en esta clase de relación especial contigo, aprovéchalo, porque la vida cambiará inevitablemente. Aprende a dar gracias por la clase de pareja que tienes.", "trabajo": "Un amigo ocasional se convierte hoy en un aliado muy importante. Mantén las líneas de comunicación con esta persona abiertas en todo momento para que ambos puedan beneficiarse de las ideas que van surgiendo. Verás que esta inesperada alianza se volverá incluso más importante a medida que pasan los días."}, "libra": {"personal": "El pronóstico para el día, en lo que a ti te concierne, es soleado y despejado. Te sentirás como una persona nueva y lista para responder a las necesidades de los que están cerca de ti. De hecho, seguramente te tentarás en dar algunos consejos, algo que en especial te gusta realizar. Por supuesto, con el aspecto en juego hoy, aumenta tu generosidad natural.", "amor": "Es posible que hoy tengas que prestarle más atención que de costumbre al trabajo, y tu pareja probablemente no va a estar demasiado feliz debido a tu ausencia. Hazle ver que el tiempo que pasas lejos de él o ella es lo que te permite tratarle tan bien. Seguro que lo entenderá.", "trabajo": "Hoy quizá no estés tan animado/a y vivaz como de costumbre en el trabajo. Lo bueno es que, de todos modos, podrás hacer lo que tienes que hacer. Tu nivel de eficiencia será alto si logras mantener la concentración fijándola en las tareas más inmediatas."}, "tauro": {"personal": "Trata de confiar en tus instintos. La alineación astral de hoy significa que tu primera impresión probablemente sea correcta. Si conoces a alguien, presta atención. Podrías notar algunos detalles importantes que revelarán mucho sobre su personalidad. O podrías tener una noción de su experiencia en los negocios sobre la base de lo que diga. Confía en tu juicio y no dejes pasar por alto esas reacciones intuitivas.", "amor": "Hoy tienes un coraje mayor del habitual, así que asegúrate de saber lo que quieres. Podrías tener la oportunidad de descubrir la identidad de un admirador secreto que podría traer oportunidades excitantes en forma de una relación. Ábrete, aventúrate y tendrás éxito.", "trabajo": "Las nuevas tendencias que has venido siguiendo pueden no ser tan buenas como las pintan. Este es el momento para hacer una pausa mental y repensar el asunto. Quizá hayas ignorado puntos importantes. Examina de nuevo tus ideas. ¿Estás seguro de que todas tienen sentido?"}, "aries": {"personal": "Este día te brindará una oportunidad para pensar dos veces sobre tu condición laboral. ¿Estás satisfecho/a con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, o para alguien, o sigas estudiando, ten en cuenta invertir ya sea tiempo o dinero para que hoy mejores tu productividad. Si lo piensas con cuidado el resultado será una mayor rentabilidad.", "amor": "¡La palabra clave aquí es divertido! ¡Disfruta! ¡Pásala! Es lo que más admira tu pareja de ti, y razón por la cual aprecia pasar tiempo contigo. Recuerda eso cuando estés discutiendo por cosas menores; como si el asiento del inodoro haya quedado arriba o abajo o si la tapa de la pasta de dientes estaba puesta o no.", "trabajo": "Las cuestiones domésticas están en primer plano en tus preocupaciones, y en este momento son más importantes que los asuntos laborales. Trabajes o no hoy, ocúpate de ellas primero, así puedes concentrarte en el trabajo más tarde."}, "escorpio": {"personal": "Puedes vislumbrar que el día comienza con una pregunta abierta sobre ti. Puedes haber notado ciertos aspectos físicos o psicológicos de ti que te hacen sentir incomodidad. El día que tienes por delante te puede obligar a tomar medidas para corregir esa actitud. Si compartes tus preocupaciones con un amigo o pariente, podrás lograr muchas cosas.", "amor": "Este es otro día para la ternura, para la ternura de las palabras. La amabilidad y compasión que ambos están dando y recibiendo tendrá éxito, especialmente porque has hecho todo lo que has podido para conservar a cierta persona a tu lado. Y después de toda esta dulzura, ¿por qué querría alejarse?", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente."}, "capricornio": {"personal": "Tu valiente resistencia y tu deseo de asumir un papel de liderazgo puede ser una amenaza para los demás hoy. Ten cuidado de asumir automáticamente la posición dominante antes de saber lo que otros sienten acerca de la situación. Puedes cometer algunos errores drásticos si no te preocupas por el bienestar de los demás. Las cosas pueden llegar a ser muy emotivas, así que ten cuidado con posibles brotes de violencia.", "amor": "Enhorabuena, tienes la oportunidad de llevar tu relación hoy al siguiente nivel, ya que ambos tienen ganas de estar juntos y de divertirse. Ni siquiera importa lo que hagan. Aunque tengan cuidado con las bromas o puede que se les mirarle con malos ojos.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás."}, "acuario": {"personal": "El estudio de algunos documentos relativos a tus finanzas podría traerte una sorpresa agradable. ¡Estás mejor de lo que pensabas! Dividendos o beneficios de algún tipo podrían estar próximos. Podrías decidir darte algún capricho, comprar algunos regalos para tu familia o tal vez trabajar en tu casa. Intenta evitar comprar por impulso y no gastes a lo loco. ¡No quieres que tus fondos desaparezcan tan rápido como llegaron!", "amor": "Para los nativos de tu signo, hoy se trata de encontrar maneras de combinar el romance con otras áreas de tu vida. Por ejemplo, puedes convertir a un compañero de ejercicio en un socio de citas, o incluso utilizar tus citas nocturnas para asistir a una clase de yoga. La mente y el cuerpo sanos hacen que una relación sea saludable.", "trabajo": "Sentirás la tentación de desechar algunas tareas que te cuesta hacer. Cuidado: posponerlas sólo te hará más difícil culminarlas al fin y al cabo. Mejor será ocuparse de ellas ahora."}}