{"sagitario": {"personal": "Una buena noticia, aunque sorprendente, sobre un grupo del cual puedes ser parte, podría llegarte hoy. Quizás las actividades de recaudación de fondos han tenido más éxito del que pensabas, o tal vez te va a llegar un reconocimiento. Sin embargo, puede que necesites completar una gran cantidad de papeleo antes de que esto pueda funcionar para ti. Contratos u otros documentos legales podrían estar involucrados. Por la noche, sal con tus amigos a celebrar.", "amor": "¡Vaya! Cupido ha disparado su flecha; cambios positivos están sucediendo hoy en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser más profundas, ¡y cada vez más ricas!", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!"}, "cancer": {"personal": "Tendrás la sensación de preocupación por cuestiones de dinero en este momento. No ves la manera de salir adelante en un futuro próximo. No te permitas llenarte de miedo. La energía astral en funcionamiento te pedirá vivir día a día sin un plan detallado para el futuro. ¡Es difícil, pero lo lograrás!", "amor": "Recuerda que todos tenemos derecho a tener un mal día, semana o mes... y que este comportamiento no define quiénes somos. ¡Así que recuerda eso cuando te encuentres empacando tus maletas y quieras agarrar camino sin tu pareja! Hoy es uno de esos días.", "trabajo": "Se te presentarán maravillosas oportunidades si tienes disposición para cooperar con los demás. Intentar hacer todo por tus propios medios simplemente no funcionará. Deja de lado la obstinación en este momento. Comienza la semana de manera armónica y no te centres en ti mismo/a."}, "geminis": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira para resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "Hoy la intensidad sigue a tus planetas. No sólo has manejado bien una situación difícil en la oficina, sino que tampoco lo estás haciendo nada mal en tu relación. Estás descubriendo que esto podría ser algo mucho más que una aventura casual o un coqueteo emocionante.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos."}, "piscis": {"personal": "Necesitarás armarte de paciencia para enfrentarte a los desafíos del día. Quizás debas ponerte al día con varios proyectos en la oficina, o bien terminar el trabajo de otro que no hace las cosas del mismo modo que tú. La configuración de los planetas indica que no deberías pensar demasiado en las consecuencias de lo que estás haciendo el día de hoy. Es un buen consejo si deseas terminar el trabajo antes de que el día llegue a su fin.", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está de verdad en equilibrio. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "Cuando hables por teléfono con alguien hoy, asegúrate de que todos los detalles queden claros. Puede que luego te halles en una situación desventajosa si no entiendes plenamente las condiciones y las restricciones asociadas con el asunto en cuestión."}, "leo": {"personal": "Las apasionadas emociones actuales pueden estar indicándote que ciertos aspectos de tu vida requieren un cambio drástico. Considera la idea de que puede que necesites estructurar el modo en que te presentas ante el mundo exterior. Las energías están creando tensión entre tú y una pareja o socio. La relación está desequilibrada. Es preciso fijar compromisos.", "amor": "Si un amor de tu pasado aparece hoy, es importante que tu pareja actual no se intranquilice. Puede que esto sea inevitable pero recuerda que tu principal responsabilidad es con tu relación presente. Sé cortés, pero hazle saber a tu ex que no puede interponerse en tu relación actual.", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas."}, "virgo": {"personal": "Tienes un agradable día por delante. El optimismo y la creatividad prevalecerán. Puedes hacer uso de toda la libertad necesaria para encontrar la felicidad. De hecho, esa nueva felicidad puede venir en la forma de una nueva persona, que hace que tu corazón lata más rápido. ¡No te enamores con demasiada rapidez! Hay un montón de oportunidades ahora. Construir un compromiso profundo y satisfactorio lleva tiempo.", "amor": "Los nativos de tu signo tienen hoy el beneficio de la duda hoy en materia de amor. Tu pareja puede estar dispuesta a perdonar cualquier cosa que hayas olvidado (¿aniversario, tal vez?) o cualquier cosa que puedas haber dicho por error. Habla sobre el tema, si es necesario, o mejor aún, invítale a cenar. Todas las heridas generalmente se pueden curar con comida.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro."}, "libra": {"personal": "Hoy podrías sentir una intuición especial y sentirte más sensible de lo habitual ante inaceptables condiciones sociales y políticas. Podrías tener ideas para nuevas metas, tal vez humanitarias. Deberías estar en un estado de ánimo especialmente idealista, por lo que podrías acceder a maravillosas posibilidades que no son viables ahora. Anota tus ideas y consulta con personas que compartan tus intereses. A continuación, decide cómo proceder.", "amor": "Es el momento de divertirse mucho, así que deja el trabajo a un lado, sin que te importe lo que haya en la agenda. No dejes que nadie ni nada se interponga entre ti y el deseo de tu corazón. Puede que tu pareja esté tan feliz como tú de pasar algún tiempo a solas y ya sabes lo que eso significa.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a."}, "tauro": {"personal": "Un sueño a largo plazo hacia el que has estado trabajando por mucho tiempo, por fin podría mostrar signos de convertirse en realidad. Ahora sientes una energía y entusiasmo especiales, así que puedes sentir la suficiente motivación como para dar un último empujón y finalmente hacer realidad tu sueño. Probablemente esta noche vas a salir de celebración con tus amigos o los miembros de un grupo al que perteneces.", "amor": "El Universo está lleno de energías que están a punto de ponerte en una posición muy romántica. Todo lo que tienes que hacer para aprovechar esas hermosas recompensas cósmicas es mantener los ojos y el corazón abiertos. Si aparecen unos pocos celos, no alimentes el fuego.", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración."}, "aries": {"personal": "A medida que la economía mundial sigue en auge, no te sorprendas si te surgen nuevas oportunidades de trabajo. Más de una oportunidad de aumentar tus ingresos podrían llegarte hoy. El problema será revisar todas estas oportunidades y tratar de decidir cuál es la más atractiva y viable para ti. Enumera tus opciones y define los pros y los contras de cada una. Anotar las cosas a veces puede hacer que sean más claras de analizar.", "amor": "Tu signo tiene una cualidad magnética hoy. A medida que transcurra el día, puedes notar que las personas te prestan más atención, o simplemente se relacionan contigo más de lo habitual. Si deseas atraer la atención de una pareja romántica, todo lo que necesitas hacer es ser tú mismo o misma y dejar que brille tu genio interior.", "trabajo": "Hoy serás el blanco de reprimendas por no ser tan práctico/a y confiable como algunos de tus compañeros de trabajo. No dejes que esto te desanime. Mientras tanto, analiza la posibilidad de buscar otro trabajo donde puedas fijar tu propio horario y tener, en general, más libertad."}, "escorpio": {"personal": "Con la actual energía astral podrías sentir deseos de enfrentar el desafío de algo nuevo. Podrías sentirte inspirado/a a comenzar a practicar un deporte nuevo para ti. Podrías reunirte con amigos que sean expertos para saber qué equipo comprar y conocer algunos consejos en cuanto a la técnica. Disfrutarás de dedicarte a algo excitante, llevando tus logros a nuevos niveles.", "amor": "Puede que las estrellas te proporcionen hoy un baldazo de realidad. Si te ves con un antiguo amor, probablemente confirmarás tu opinión de que todo se acabó. Probablemente te hayas ya enamorado de alguien más y hoy te darás cuenta de cómo de poderosa es realmente la atracción; lo suficiente como para hacerte olvidar el pasado.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda."}, "capricornio": {"personal": "Quizás, hoy tus esfuerzos se verán recompensados. Si has pasado largas horas trabajando en un proyecto importante, quizás recibirás elogios acerca de tus esfuerzos. Descubrirás que un asunto de negocios o un cliente influyente querrá utilizar tus servicios. Te sentirás triunfante y feliz. En tu hogar, te sentirás fantástico sobre una relación sentimental que está en un muy buen momento.", "amor": "El amor no puede llegar hasta que te abras a ello. Hoy, trata de relajarte y prepararte para el amor. Puede que no lo sepas, pero inconscientemente estás cambiando y liberándote del pasado. Mientras te relajas, también lo hace tu corazón y cuando el corazón se relaja, está listo para enamorarse.", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión."}, "acuario": {"personal": "Tu naturaleza orgullosa y majestuosa está a punto de revelarse, de modo que asegúrate de tener todo en su lugar antes de que se enciendan las luces. Hoy es el día en el cual un cuerpo astral ingresa a un nuevo signo, un gran signo que es sumamente orgulloso y valiente. El aspecto permanecerá en este signo durante las próximas cuatro semanas, alentándote a expresarte creativamente, en especial en lo relativo a tu carrera.", "amor": "Es hora de poner algo de distancia entre tú y tu rutina diaria, incluso si es sólo por un día. Si puedes arreglártelas durante toda una semana, mucho mejor. Hay alguien por ahí a quien realmente le gustaría monopolizar todo tu tiempo. ¡Cede y deja que te mime!", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible."}}