{"sagitario": {"personal": "Hoy sentirás el llamado del pasado. El aspecto a tener en cuenta es remover los recuerdos de los viejos días. Quizás tengas una visión repentina mientras escuchas una canción en la radio. Puede que recuerdes lo que estabas haciendo cuando por primera vez escuchaste esa canción hace años. Reflexionarás acerca de algunas viejas amistades. O pensarás sobre los tiempos en los que eras estudiante.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja pero hoy es ella quien no está disponible emocionalmente. Tal vez esto te proporcione la perspectiva que necesitas para tener más receptividad hacia tu pareja cuando estés flotando en tu propio pequeño mundo.", "trabajo": "En este momento te encuentras en una posición muy vulnerable y hay gente que podría aprovecharse si tú se lo permites. Como no te cuesta nada dejarte llevar por el flujo natural de las cosas, los demás tienen la capacidad de hacer de ti un títere si tú no estás alerta y prestas atención."}, "cancer": {"personal": "Esas ansiadas vacaciones o un movimiento que has estado esperando finalmente podría ser posible. Antes de irte, puede que tengas que encargarte de algunos papeles. Puede que estés analizando planes de progreso profesional, y podrías considerar tomar un curso o dos para aumentar tu capacidad de promocionarte y así ayudarte a dar un paso hacia el logro de tus metas.", "amor": "Nunca te rindas en cuanto a lo que quieres realmente, independientemente de lo que tu pareja diga hoy. ¡Lánzate! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! La persona con grandes sueños es más poderosa que la persona con todos los hechos.", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno."}, "geminis": {"personal": "Eres una persona romántica por naturaleza, pero hoy es muy probable que pienses más en términos de pasión física que de romance idealizado. Es probable que te preocupe especialmente tu apariencia, y puede ser que desees un cambio de imagen profesional o comprar ropa nueva. El color azul puede parecer especialmente atractivo en este momento, ¡pero no te olvides de añadir un poco de rojo para la pasión! Llama a tu interés romántico, ¡y diviértete esta noche!", "amor": "Cuando te enamoras, irradias felicidad y eso hace que tu atractivo sea mayor. Ahora que estás en una relación, aquellos que no te pidieron en el pasado salir contigo pueden coquetear contigo. Si esto ocurre hoy, sé amable pero date cuenta de que se trata de personas que sólo quieren lo que otras tienen.", "trabajo": "Sentirás la tentación de desoír lo que te digan porque todos parecen estar en otra frecuencia. Atención: tal vez no sea así. Entre tanta charla incoherente puede haber una porción suculenta de inesperada sabiduría. Será mejor que mantengas por lo menos un oído abierto en todo momento."}, "piscis": {"personal": "Ahora más que nunca, sentirás como si fuese el momento de tomar el asunto con tus propias manos y construir tu futuro. Te has hastiado de vivir en la esperanza y de dejar tu felicidad para mañana. Tu determinación será tan fuerte que incluso puede sorprenderte. Mañana refinarás tu enfoque y lo harás más concreto. Hoy es el primer día de una nueva vida para ti.", "amor": "Es el momento de tener intimidad de verdad. Si esa intimidad es de tipo físico, espiritual o inte-lectual es totalmente decisión tuya,  pero seguramente no te apetecerá si no es con alguien que sea con una persona que no es totalmente honesta contigo.", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión."}, "leo": {"personal": "Existe una fuerza fuerte y lenta en tu vida que trabaja por lo bajo para quizás transformar la manera que piensas acerca de la religión, filosofía y aprendizaje superior. Estos aspectos de tu vida serán movilizados gracias a la configuración planetaria de hoy. Descubrirás que los amigos cercanos y las personas relacionadas a nivel de tu alma efectuarán contribuciones importantes en esta área de tu vida.", "amor": "Si no eres diligente hoy, podría tener un efecto perjudicial en tu vida amorosa. Ya sea que te encuentres en compromiso o tengas perspectivas de estarlo, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces."}, "virgo": {"personal": "El día puede verse temporalmente afectado por un escándalo de algún tipo. Parte de tu entorno, especialmente las mujeres, pueden conspirar haciendo chismes. Tu curiosidad se despertará sin duda, pero no tengas la tentación de unirte a esas personas. Hay más en la situación de lo que parece, y querrás conocer todos los hechos antes de sacar conclusiones. ¡Concéntrate en tus propios intereses y en las preocupaciones sobre el escándalo más tarde!", "amor": "Hoy un nuevo interés romántico podría reconocer sus sentimientos más profundos. Esta persona puede que te haga saber que su vida es muy complicada. Incluso aunque esto sea cierto, si esta persona no está dispuesta a hacerte un hueco, esto no irá a ninguna parte. Hazle saber a esta persona que aunque eres paciente, tienes tus límites.", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros."}, "libra": {"personal": "Alguna información nueva y fascinante, posiblemente sobre cuestiones espirituales o metafísicas podría llegarte hoy a través de libros, revistas, televisión o Internet. Esto podría suponer el comienzo de un nuevo curso de estudio. Tus propias ideas y revelaciones podrían resultar muy valiosas para aumentar tu comprensión de lo que lees. Por la noche, te espera una carta o una llamada telefónica sorprendente de alguien del que no has escuchado nada en mucho tiempo. ¡Disfruta de tu día!", "amor": "La sinceridad puede resultar hoy de gran ayuda. Llama a tu pareja y expresa tus miedos, pero también comprende su situación. Probablemente descubrirás que la soledad y el aburrimiento han llevado a tu pareja a hacer algunas cosas bastante divertidas y peculiares para pasar el tiempo, pero sin dañar la relación.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Pide un aumento durante las próximas tres semanas. Busca un empleo que pague mejor. Tú te mereces más –y éste es el momento adecuado para sacar ventaja."}, "tauro": {"personal": "Hoy puedes sentir obligación a hacer algo que no quieres. Tal vez prometiste encargarte de un proyecto o alguien cercano a ti ha decidido que es el día adecuado para hacerle frente a algo específico. De cualquier manera, si sientes incomodidad a la hora de seguir adelante, comunícaselo a esta persona. Tu capacidad para expresarte y hacerte entender ha mejorado con la energía de este día. Cambiar la hora de tus citas puede ser mucho mejor que cualquier resentimiento potencial.", "amor": "¿Otra noche de romance? Apuesta a que sí. De hecho, puede que estés de tan buen humor que querrás que la noche comience más pronto, casi al medio día. Bueno, ¿por qué no? Encuentra una excusa para que ambos puedan salir antes, cancelen sus citas y almacenen provisiones románticas. Velas, música, películas, etc.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel."}, "aries": {"personal": "Alguien con quien necesitas ponerte en contacto para obtener información no está disponible temporalmente. Puede que tengas que tratar de encontrar lo que necesitas en otro lugar. Esto podría ser difícil. Podrías ir en círculos cuando te refieran a alguien que a su vez te remite a la persona con la que no puedes comunicarte. Puede que tengas que posponer este problema y trabajar en otra cosa.", "amor": "Si no tienes pareja, presta mucha atención porque alguien de muy lejos está a punto de formar parte de tu rutina laboral. Su acento será increíblemente tentador, igual que las historias que puede contar, y no será difícil que se lleven bien.", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos."}, "escorpio": {"personal": "El estado de ánimo que sientes hoy es el material del que están hechos los encuentros memorables. Debes tener cuidado al principio, tal vez incluso serás un poco hostil con alguien que se atreva a invadir tu libertad. De repente te darás cuenta de que esta persona es alguien especial, intrigante y definitivamente fuera de lo común. Por último, te darás cuenta de que las cualidades que esa persona ofrece resultan ser las que más necesitas en estos momentos.", "amor": "Luchar contra viento y marea y permanecer juntos puede hacer que un vínculo sea más fuerte que cualquier otra cosa. Hoy es un día para realizar ese tipo de vínculo. Un amor que se base en una fuerte unión puede durar a través de los altibajos de la vida. Juntos pueden superar cualquier cosa.", "trabajo": "Que tú te enfades con los demás no hará que trabajen más rápido o de manera más eficiente. En realidad, lo único que conseguirás con tu enfado es ocasionar más demoras. En vez de librar una batalla, declara la paz. A cambio, los otros te tratarán a ti con mucha más amabilidad y respeto."}, "capricornio": {"personal": "Los motivos de un colega podrían parecer algo siniestros hoy. Esta persona tiene una agenda propia definida que puede no tener en cuenta las necesidades o sentimientos de las personas que puedan interponerse en su camino. Esta persona no es de fiar. No excuses su conducta. El mejor curso de acción ahora es permanecer fuera de su camino y protegerte en todos los niveles.", "amor": "Siempre has querido enamorarte, así que si ahora sí lo estás, ¿por qué no eres feliz? Tal vez sólo tienes que despertar. Eso es precisamente lo que los planetas tienen en cuenta hoy. Ellos están listos para darte un punto de vista fresco y cielos despejados desde los que obtener una nueva perspectiva.", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción."}, "acuario": {"personal": "Este es un buen día para dedicarle tiempo y reflexión a la búsqueda espiritual. Haz algo inspirador que infunda una profunda capacidad de asombro en tu alma. Ve a la iglesia y enciende una vela, siéntate al aire libre y observa el cielo cambiante, o estudia una pintura en un museo local. Medita sobre tu concepto de espiritualidad y la interconexión de los seres humanos y el planeta, pasada y presente. Disfruta de la conexión que sientes.", "amor": "Secretos, secretos y más secretos: en absoluto tu modo favorito de comunicarte. Bueno, el Universo ha decidido que es el momento de retarte a ti mismo/a de ese modo, sobre todo en relación a mantener la boca cerrada en relación a secretos de familia. Debido a que no te gusta este tipo de cosa, necesitarás ayuda. Habla con tu pareja.", "trabajo": "Tal vez sientas que ya no tienes esa ventaja que solías tener en el mundo laboral. Sea como sea, no bajes los brazos. Esta sensación es pasajera. Recuerda que para tener éxito en el mundo de los negocios debes aprender también de los tropiezos. Mantén la frente alta."}}