{"virgo": {"personal": "Hoy, el día te ayudará a reconciliarte con el mundo en el que vives. Ahora, es tu responsabilidad cooperar en la construcción de tu futuro con los demás. Quizás estés poco feliz con cierto proyecto del trabajo. Aprovecha este día para comportarte menor agresivamente y pon una cara feliz.", "amor": "Hoy puede ser tu primera vez a solas con un nuevo interés romántico. Trata de hacer algo especial, porque esto podría ser un recuerdo que conserves para el resto de tu vida. Cuanta más energía pongas en lo que es importante, mejores serán los resultados a largo plazo.", "trabajo": "Si últimamente has tenido dificultades para terminar la jornada de trabajo y sientes que tu energía se colapsa al final del día, considera establecer una rutina de ejercicio ya sea antes, o después de trabajar. Intenta por lo menos hacerlo 3 o 4 días a la semana, verás que hace una gran diferencia.", "frase": "#VIRGO: pocos son los que realmente te conocen, y a ti te basta con eso. Te conoce el que tú quieras que te conozca. No te abres a todos."}, "acuario": {"personal": "El amor y el romance están definitivamente en la agenda de hoy y puede que sientas especial pasión y sensualidad. Es probable que también tengas un aspecto muy atractivo y tus potenciales parejas románticas se sientan muy atraídas hacia ti. Este es un día maravilloso para comprar ropa nueva, cambiar de look, o preparar una cena romántica para alguien muy especial. ¡Lánzate!", "amor": "Si estás en una relación, recuerda por qué te enamoraste de esa persona en primer lugar. No siempre se puede seguir adelante, así que dedica un día a recordar por qué está pasando tu vida con esa persona especial. Conseguirás mejorar las cosas.", "trabajo": "Todo lo que hagas en los próximos meses estará marcado por la creatividad. Hoy comienza un ciclo que resaltará tu naturaleza artística y exigirá que comiences a crear con colores, formas y tramas en vez de números y palabras.", "frase": "#ACUARIO: anticonformista, te ríes de los que intentan reírse de ti y ridiculizarte, tú vas casi siempre por delante de ellos. Y te encanta."}, "cancer": {"personal": "Hoy recibirás información nueva como resultado de tu actual estado mental con respecto a la espiritualidad. Esta información puede no ser exactamente ostensible o escrita para tu comodidad; muy probablemente llegue a través de canales sutiles. Presta atención a tu intuición hoy, pues se encuentra agitada intentando enviar un importante mensaje a tu inconsciente. La energía celestial actual en juego está despertando el misterio en tu interior.", "amor": "Has comenzado el día desechando completamente a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué podría ser? Trata de convencerte de que necesitas tener una mente abierta y puede que descubras que esta persona te muestra una realidad que puede resultar verdaderamente interesante.", "trabajo": "Hoy no es uno de esos días en los que te conviene trabajar en solitario. Si lo intentas verás que tus planes no funcionarán. Recurrir a la autodisciplina tampoco será la solución. Pero si te unes a otros y formas un equipo, todos juntos lograrán crear un fuerte espíritu de camaradería y las tareas del trabajo avanzarán sobre rieles.", "frase": "#CÁNCER nunca dejará que las cosas o personas que quiere se marchen del todo, siempre habrá un hilo que les una, aunque el hilo sea transparente..."}, "geminis": {"personal": "El día por delante debe ser bastante positivo. Comenzarás a sentir un muy leve indicio del principio de un importante cambio. Esta nueva fase tendrá una duración de siete meses. A medida que avance, encontrarás una mayor libertad de expresión. Puedes esperar ir a toda velocidad en temas que solías evitar en el pasado. Algunos roces con tus hermanos pueden surgir en los próximos meses.", "amor": "¡Prudencia! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más acudas al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo.", "frase": "#GÉMINIS: lo que más gusta a los demás de ti es tu energía, esa pasión que le pones a todo lo que te interesa, tus ganas de comerte el mundo"}, "piscis": {"personal": "Cuánta inspiración tendrás hoy, a medida que te vas anclando en las tendencias más intensas del día. Sentirás inspiración para crear lugares futurísticos que representen ideas modernas, y te encontrarás bosquejando proyectos mentales de un pueblo utópico, un centro de información o nuevas técnicas para desarrollo personal. Pero ten cuidado. ¡La alineación planetaria trae el riesgo de que vayas en varias direcciones a la vez!", "amor": "¡Vaya! Tu brutal honestidad no será bien recibida bajo esta configuración estelar y si no te controlas tu amor puede ser la primera persona que te lo haga saber al tratarte con frialdad. Así que si te gusta mantener una vida sexual saludable por favor, piensa antes de hablar.", "trabajo": "Todo está funcionando a tu favor. Deja de lado los problemas que te aquejan hace tiempo y concéntrate en el presente. La situación en la que te encuentras conlleva excelentes oportunidades. Es momento de avanzar; no te paralices.", "frase": "#PISCIS: siempre andas a medio camino entre tu necesidad de huir (drogas, alcohol o algo ilegal) y de realizarte (arte, trabajo, etc)"}, "leo": {"personal": "Trata de que no te atrape el fuego cruzado de una acalorada batalla emocional. Tu naturaleza alegre y amante de la libertad es demasiado preciosa para ser manchada por palabras y emociones abrasivas. Si las cosas empiezan a encenderse, erige un muro de protección mental. Estas personas pueden estar demasiado atrapadas por su propio drama como para ver cómo sus acciones afectan a las personas de su entorno.", "amor": "¿Tu mente está jugando contigo? No, no has perdido los papeles, es simplemente la configuración actual de los planetas jugando con tus emociones. Relájate y sal a dar un paseo hoy. La luz del Sol te hará más feliz y eso hará que tengas suerte en el amor.", "trabajo": "En este momento hay frente a ti enormes oportunidades de desarrollo profesional. Asegúrate de no arruinarlas al descartar la perspectiva opuesta a tu situación actual. Asume el rol del abogado del diablo para afinar al máximo tu plan.", "frase": "#LEO no va a quitarte la razón cuando la tienes, al revés aprenderá de ello, pero eso sí, no esperes que te la de cuando no la llevas, porque no... Y peleará por su razón eh..."}, "sagitario": {"personal": "Una atracción romántica poderosa podría conducir a la inspiración creativa o artística. Hoy debes sentir una pasión especial y probablemente se extenderá no sólo a tus relaciones, sino también a tu trabajo. Cualquier cosa que produzcas creativamente es probable que contenga tanta inspiración que te impresione incluso a ti. El trabajo realizado debe atraer la atención favorable de tus superiores. Te sientes especialmente sexi. ¡Vístete con elegancia y a ver qué pasa!", "amor": "Inevitablemente sucederá lo que el Universo quiere para ti. Simplemente flota... y cosecha la recompensa del amor. Vas a descubrir nuevas verdades sobre tu personalidad. Esto es esencial para crear esa relación por la que te has estado esforzando.", "trabajo": "Una empresa nueva o una nueva profesión atraerán tu atención. Quizá sea una empresa en la que te gustaría invertir, o una profesión que te resulta atractiva. Sea lo que fuere, no tengas miedo de probar suerte. Es justo lo que has estado esperando.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero, SÓLO LO PARECE, que no se te cruce el cable..."}, "libra": {"personal": "Puedes encontrar la atmósfera de hoy un poco agobiante. Ha llegado el momento de hacerle frente a algunas de las preguntas importantes que puedes haber estado evitando desde hace bastante tiempo. Podría ser especialmente importante echar un vistazo a tu vida en casa y ver lo que puedes hacer para cambiar la atmósfera negativa que ha entrado en tu vida durante las últimas semanas. Comprometerse puede ser una buena cosa, pero no a costa de tus valores y creencias.", "amor": "Para ti, la libertad es la clave en el amor. Pero hoy, puedes sentir menos libertad de la habitual debido a una cierta presión de tu pareja. Te puede pedir más de lo que puedes dar, y te toca a ti establecer los límites saludables. Piensa en lo que realmente puedes ofrecer.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán.", "frase": "#Libra tarda en tomar decisiones pero cuando las toma va para adelante, y siente si se lleva a alguien por delante, pero es que ya le ha costado bastante todo como para volver atrás... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En caso de que escribas o hagas algo artístico hoy, parecerá provenir de una fuente fuera de ti mismo/a. ¿Es esta la musa divina de la que has oído hablar a los demás? Posiblemente, o tal vez sea sólo tu propio talento natural que por fin destaca. Hoy también es un día prometedor para las relaciones, así que asegúrate de reservar tiempo para los amigos y seres queridos, tanto viejos como nuevos.", "amor": "A pesar de que a esa persona generalmente le encanta tu honestidad y precisión, tu amor necesita unos pocos mimos hoy. Pero ten cuidado cuando estés cerca, ya que tu devoción puede ser malinterpretada como asfixiante. Simplemente podría ser uno de esos días. Las cosas se arreglarán más tarde.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto.", "frase": "#TAURO puede tener paciencia para muchas, muchísimas cosas, pero no va a aguantar tus dos caras, eso nunca, y es radical, corta y corta..."}, "aries": {"personal": "Te encontrarás proyectándote al exterior más de lo normal. Tus emociones están fuertemente conectadas a las reacciones de los demás - especialmente aquellas con las personas con las que sientes más conexión. Crea un vínculo con las personas con las que puedas dialogar sobre temas filosóficos. La alineación planetaria abrirá un terreno de valores y emociones que te agradará explorar. Adéntrate en ello.", "amor": "Hoy es el día para compartir tus valores personales y sistemas de creencias con tu pareja para ver qué puntos en común pueden encontrar. Aunque puedes tener miedo a desnudar tu alma tanto en este punto de tu relación, es importante que lo hagas antes de dar el siguiente paso.", "trabajo": "Tu habilidad para relacionarte con otras personas en un nivel honesto y genuino es la clave de tu éxito, especialmente hoy. Hay muchos charlatanes a tu alrededor en tu trabajo. Si te destacas como la persona que siempre se apega con firmeza a la verdad, prosperarás.", "frase": "#ARIES: eres un signo de fuego, ardiente, pasional, muy impulsivo. Puedes iluminar todo lo que te rodea o prenderlo si te hace daño. Lo sabes"}, "escorpio": {"personal": "Tus emociones pueden estar hoy a la vista, y es posible que actúes precipitadamente por la forma en que te sientes. Date cuenta de que hay gente que no puede apreciar este comportamiento. Deja que tus emociones sean un activo que ayude a alimentar tu pasión, pero no dejes que te dominen por completo. Templa tus acciones con tu autodominio y conseguirás superar el día.", "amor": "Si ha pasado tiempo desde que te tomaste un descanso de la comunicación electrónica, hoy no será un mal momento para empezar. Tu necesidad de conectar a un nivel más íntimo no es posible con los mensajes de texto y el correo electrónico. Da un paso adelante. Reúnanse cara a cara.", "trabajo": "Es fácil estancarse cuando te encuentras en una situación cómoda. Te sientes estable y con los pies en la tierra. Te encuentras en un territorio conocido y esto te da seguridad. Tu problema es el estancamiento. Es tiempo ya de pasar a la próxima etapa.", "frase": "#ESCORPIO: Cuando consideras que algo es tuyo, es TUYO. No hay más."}, "capricornio": {"personal": "Puedes haber tenido dificultades para lanzar proyectos personales a largo plazo últimamente. Hoy es un punto crítico de partida hacia el logro de tus metas. Tal vez ha habido alguna confusión o retraso en esta área. Descubrirás que las cosas se están aclarando mucho más de repente. Avanza en los proyectos que has pospuesto porque te resultaban demasiado frustrantes.", "amor": "Si algún familiar te pide ayuda, no le des la espalda, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, como las cosas que haces con tu pareja para tener más intimidad. Reserva tiempo para tu pareja. Lo apreciará.", "trabajo": "Trata de aprender de la gente que tiene éxito en lo que hace. Hoy es un buen día para entrar a mirar libros en una biblioteca o en una librería. Escoge uno sobre una persona que admiras y que trabaja en la misma área que tú. Recurre al libro y a las enseñanzas de esta persona como fuente de inspiración.", "frase": "#CAPRICORNIO tiende a ser reservado con gente desconocida, al menos al principio, tiene pocos, pero muy buenos amigos hacia los que siente una lealtad absoluta..."}, "general": "Las ideas no surgirán de la cabeza de uno ahora. Vienen a través de la investigación o el cálculo. Mercurio está en Escorpión, el signo de la investigación, el descubridor de las cosas ocultas. Obtendrás excelentes resultados al resolver misterios. Esta noche, la Luna saliéndose de su órbita es como pasar de la miel al hielo. ¡Algo que sin duda arruina el buen estado de ánimo!"}