{"virgo": {"personal": "Hoy los problemas que haya en tu casa pueden causar dificultades en tu terreno laboral. Seguramente es tiempo de realizar algunas reestructuraciones en estos departamentos. No tengas miedo de abordar la situación de una manera completamente nueva y diferente. Hay una sensación eléctrica en el aire que mueve las cosas algo rápido. Gran parte de esto se debe a la extrema tensión que hay en el aire causada por los planetas y por su poderosa influencia.", "amor": "Es hora de pensar en cómo hoy tu pareja puede llegar a ser más importante en tu vida. No tienes que comprometerte en cuerpo, mente y espíritu -por lo menos, no todavía- pero obtener una imagen más clara de cómo ves la formación de una relación potencialmente comprometida es, sin duda, el primer paso.", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar.", "frase": "No es fácil que #VIRGO muestre sus emociones pero eso no significa que no las sienta."}, "acuario": {"personal": "Enamorarte a primera vista es algo que nunca pensaste que te pasaría, pero podría sucederte hoy. Se produzca una relación romántica o no, la emoción que obtendrás de este encuentro hará que te sientas mejor contigo y con tu vida. Puede que tu sentido de la aventura te haga desear realizar un viaje a una tierra lejana. Si has querido planificar unas vacaciones, hazlo hoy.", "amor": "Hoy es un buen día para superar tu miedo al amor. El amor te puede consumir y paralizar. Puedes ser valiente y arriesgarte. Las estrellas están alineadas ahora para darte la suficiente energía como para superar cualquier duda en cuanto a apostar tu corazón.", "trabajo": "Hay dentro de ti una fuerza muy grande, como un volcán que te impulsa a la acción. Toma la sabiduría que has adquirido y aprovéchala de manera productiva. Contar con el conocimiento es como haber superado la mitad del desafío –no olvides que para ganar la batalla completa tienes que poner ese conocimiento en movimiento.", "frase": "Si #ACUARIO está bien contigo, será siempre fiel, y créeme, sólo tendrá ojos para ti... Pero no abuses..."}, "cancer": {"personal": "Siempre es bueno el tener una actitud flexible, sobre todo hoy. Tu poder de adaptación podría ser puesto a prueba cuando te encuentres en medio de emociones inconstantes y de actitudes rebeldes. No te obsesiones por obtener respuestas directas de la gente hoy, ya que tienen propensión a estar tan confundidos como tú sobre ciertas cuestiones. Relájate y no te compliques.", "amor": "¡Vaya! Tu brutal honestidad no será bienvenida bajo esta configuración estelar y tu pareja será quien primero te dé la espalda si no la controlas. Así que si quieres mantener una vida sexual saludable... por favor, piensa antes de hablar.", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos.", "frase": "#CÁNCER: a veces, atacas por miedo a ser atacado, gritas por miedo a que te griten, huyes por miedo a encontrarte lo que no quieres ver."}, "geminis": {"personal": "Con la alineación planetaria de hoy, la auto-disciplina y actitud rigurosa serán esenciales para pasar el día. Aunque a veces sientas tentación a ignorar algunas de las pequeñas reglas de la vida (como ignorar la luz amarilla del semáforo, o pagar las facturas vencidas), hoy correrás mayor riesgo por haber sido pescado/a infraganti. (¿Quién iba a adivinar que la policía estaba en la esquina?) Está bien que expreses tus sentimientos sobre la súper abundancia de reglas en el mundo, pero no te metas en problemas.", "amor": "Si has decidido arriesgarte, hoy es un buen día para comenzar. Intenta planificar eventos íntimos y tranquilos en los que puedan hablar llanamente. Este podría ser un día para el romance que recordarás durante el resto de tu vida, así que dedica tiempo a planificar este maravilloso día.", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante.", "frase": "Para #GÉMINIS la vida es como un juego y busca la diversión y nuevas situaciones. Es una búsqueda constante de lo que le hace feliz."}, "piscis": {"personal": "Tu conexión consciente con lo divino está mejorando y floreciendo. Tal como lo refleja la configuración astral de hoy, estás dándote más cuenta de tus propias emociones y acciones. Te estás convirtiendo en una persona más realista. A medida que creces y maduras en tu desarrollo espiritual, tu frustración puede crecer más hacia tu vida diaria. Debes darte cuenta de que quizás sea preciso hacer grandes cambios en el lugar de trabajo y en la rutina diaria para que esa parte de tu vida se mantenga a la par de tu naturaleza espiritual.", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si los paras se irán pero si se los dejas que aviven las llamas crecen más y más. Dale un poco de aire y mira a ver cuánto se puede calentar", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando.", "frase": "#PISCIS puede tener un poquito de dificultad en imponerse, pero tranquil@, es que aún no tiene confianza"}, "leo": {"personal": "Si has estado pensando en probar algunas inversiones nuevas o comenzar un nuevo plan de ahorro, este es el día apropiado para hacerlo. Tienes mucho más enfoque mental del habitual. Las personas a tu alrededor pueden tener ideas que debes considerar. Puedes experimentar algunas ideas intuitivas, así que haz caso a tu instinto. No dejes que tu mente se interponga. Esta noche, lleva un cuaderno a la cama para anotar tus sueños.", "amor": "Hoy podrías aprender a nunca más dejar que el miedo se interponga en el camino del amor. Si te rechazan ahora, no perderás mucho, y si no es así, todo es posible. El amor es un juego, pero lo más probable es que hoy un poco de riesgo te obtenga resultados.", "trabajo": "¡Todo está funcionando a la perfección en tu vida! Estás en una posición muy favorable ante los demás. Puedes lograr grandes avances en cualquier cosa que te propongas. Ha llegado la primavera que tanto estabas esperando luego de un largo invierno.", "frase": "#LEO: tu signo polar opuesto es Acuario, el distante, indiferente, loco y rebelde. Sois el ying y el yang. Os necesitáis."}, "sagitario": {"personal": "La falta de comunicación y tal vez incluso frialdad por parte de una amistad podría hacer que surjan tus inseguridades y que te preguntes si esta persona todavía se preocupa por ti. No te preocupes. Esa persona se siente molesta, pero no contigo. Puede estar demasiado preocupada por sus asuntos como para comprender el problema. Aguanta ahí y estarán en contacto de nuevo cuando esté lista.", "amor": "¿Te sientes insatisfecho/a? ¿Has tenido mucha sensación de aburrimiento últimamente? ¡Hoy es el día para poner algo de picante en la aburrida rutina de tu cama! ¡Es la oportunidad de poner voz a tus deseos! ¡Tu pareja estará radiante y receptiva!", "trabajo": "Hoy alguien en el trabajo trata de aprovecharse de ti. Ten cuidado de que tu reacción no sea demasiado dura. Puede que descubras que el castigo que recibes resulta peor que el de tu adversario. Haz siempre lo correcto y así evitarás problemas.", "frase": "#Sagitario ve la manipulación desde fuera, es decir, ve cómo los demás son fáciles de manipular, es como si fuera un espectador que ve todo lo que pasa, y sinceramente, a veces hasta le da pena... Gracias a observar, el arquero aprendió a hacerlo bien, los que se ríen ahora un día comerán de su mano, no se dan cuenta del poder que llegará a tener el día de mañana.... "}, "libra": {"personal": "No esperes obtener resultados inmediatos. ¡Quieres recoger los frutos de un árbol que acabas de plantar! Y, ¡ese arbolito quizás ni siquiera esté plantado derecho! Seguro sentirás furia cuando la gente te haga notar esto, pero es mejor saberlo ahora, cuando aún puedes corregir el error. Un poquito de esfuerzo extra para cavar y replantar el árbol correctamente finalmente producirá una mejor cosecha.", "amor": "Hoy es un gran día para que los nacidos bajo tu signo trabajen en sus habilidades de conversación. Si sientes timidez al conocer a nuevas personas o entablar una conversación, puedes intentar practicar con un amigo. Cuando tengas bastante seguridad practica con una persona real, en público. Mira, ¡funciona!", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control.", "frase": "#LIBRA: puedes durar horas discutiendo por la más mínima tontería, necesitas dejar claro tu punto de vista. Amas discutir, no pelear ¿claro?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la influencia de los planetas te puede inspirar para que realices un viaje de corta distancia. Vas a sentir que enloqueces. Quizás ya estás cansado/a de lo mismo. Tal vez es hora de salir por la noche o visitar una ciudad que te inspire. O quedarte en casa de un amigo para cambiar de escenario. No te quedes en casa esta noche. ¡Sube a tu coche o móntate tu bicicleta y ve a algún lugar!", "amor": "Podrías alegrarte mucho al ver a un viejo amor hoy. Has pensado en esa persona a menudo, pero temías que nunca volverías a verla de nuevo. Cuando lo hagas, podrías sentir como si fuera ayer cuando los dos estaban enamorados. A veces el pasado guarda los sueños del futuro.", "trabajo": "Enfrentarás un conflicto tremendo con alguien que tiene ideas opuestas con respecto a la situación actual. Las premisas de esta persona parten más de la fantasía que de la realidad. Escucha a tu propia voz interior en vez de dejar que los conceptos erróneos de otra persona te hagan tropezar.", "frase": "Lo entiendas o no lo entiendas, #TAURO necesita su espacio"}, "aries": {"personal": "La comunicación con los amigos y socios debe ser clara, abierta, honesta y solidaria hoy. La camaradería fluye libremente y el afecto se muestra sin restricción o exageración. Si actualmente tienes pareja pero no te has comprometido aún, puede que se produzca una declaración de amor y una expresión del deseo de llevar la relación al siguiente nivel. Por lo menos, ¡tu amante debería hacerte un cumplido o dos!", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes entregarte  al amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades de amor.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "#ARIES: eres respondón como el que más y en tus arrebatos eres capaz de mandar todo a la mierda en un minuto, después se te pasa claro..."}, "escorpio": {"personal": "Con la alineación celestial de hoy, estarás de muy buen ánimo. Podrías decidir llamar a algunos amigos y reunirte con ellos para cenar. O podrías invitar a alguien especial a una cita romántica. Este es un buen momento para divertirse y aumentar la actividad social. No te quedes a solas en casa. Reúnete con gente cuya energía y sentido del humor te levanta el espíritu.", "amor": "Las estrellas se encuentran hoy alineadas en la casa del romance y la diversión, ¡así que más razón para la fiesta! Esta alineación de los planetas es propicia para las parejas enamoradas y para las personas que están buscando tener una relación. Asegúrate de que la persona que encuentres sea tu verdadero amor.", "trabajo": "Hoy no todo encaja en su lugar, pero no hay nada malo en esto. No es imprescindible que todo encaje. Date un descanso. No te presiones para lograr algo extraordinario. En cambio, trata de distenderte y disfruta de un día de relajación en compañía de otros.", "frase": "#ESCORPIO: el rey de la manipulación.Y lo sabes. Controlador nato, inteligente y extremadamente astuto para verlas venir antes de que vengan"}, "capricornio": {"personal": "¿Tienes que rendir un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego te promete nada más que satisfacción total. Y, si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "Hoy es el día en el que tienes realmente claro si un nuevo amor valió la pena la espera y la frustración. Las estrellas indican que probablemente es así por lo que este es un buen momento para celebrarlo y expresar tu gratitud por lo que el Universo te ha traído.", "trabajo": "Estás en una muy buena posición para aprovechar la vigorosa energía del día de hoy. Los demás están sacando a relucir temas importantísimos y tú eres capaz de tender sólidos puentes entre perspectivas muy dispares. Toma en cuenta todos los puntos de vista y al mismo tiempo muestra tus convicciones con firmeza.", "frase": "#CAPRICORNIO puede ser sarcástic@, irónic@ e incluso antipátic@ pero JAMÁS, hipócrita ¿ok? No confundas..."}, "general": "El desconcierto y los mensajes contradictorios prevalecen. El peligro de saltar a conclusiones sugiere que la sabiduría consiste en reservarnos nuestros juicios por ahora debido a que ambos, Mercurio y Marte, están a punto de cambiar de signo. Esta noche, los solteros deben prestar atención. Bajo la Luna en Capricornio, la incompatibilidad se hace obvia desde el principio. Para las parejas, cada uno quiere sentirse necesitado, lo cual es un poco agradable."}