{"sagitario": {"personal": "Ten cuidado con no perder la calma hoy. Te muerdes las uñas en estos días, aunque tu audaz naturaleza haya sido frenada por limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, si lo haces, puedes esperar que se produzcan algunos enfrentamientos. Si te aconsejan tener más cuidado, presta atención a la sugerencia.", "amor": "Si te reuniste con un nuevo grupo de amigos recientemente, ojalá llevases a tu amor actual contigo. Si no fue así, probablemente vas a tener que ver malas caras ahora y, por supuesto, tendrás que calmarle. No te esfuerces demasiado. Haz todo lo posible por conseguirlo y deja que se le pase el enfado.", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo."}, "cancer": {"personal": "Demasiado ejercicio mental o físico podría hacer que sientas cansancio hoy. Podrías alentarte más de lo normal en la captación de las cosas y los que te rodean podrían sorprenderse de que pareces moverte como un caracol, cuando normalmente tienes mucha energía. Pasa tanto tiempo como puedas descansando, ya que tendrás que recuperar tu vitalidad. Si tienes que trabajar, concéntrate en las tareas rutinarias que requieran muy poco esfuerzo consciente.", "amor": "Este es un día extraño para los nativos de tu signo, ya que dan un paso hacia adelante y dos hacia atrás en las relaciones amorosas. En lugar de culpar de todo a tu pareja (o al momento), piensa si no estás esperando demasiado de esta situación. Después de todo, no puede solucionar todos tus problemas.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos."}, "geminis": {"personal": "A veces tienes una manera muy atrevida de hablar, ¡y hoy atraerás mucha atención! Con la energía astral en juego en este momento, te encontrarás siendo el centro de la escena. En el trabajo, te pedirán tu opinión sobre algo. ¡Tendrán que estar preparados para escuchar un largo discurso, porque expondrás tus opiniones con mucha pasión! En cualquier reunión o presentación en el día de hoy, tendrás la tendencia a ser audazmente expresivo/a.", "amor": "Estás pensando en cuanto alguien significa para ti, y podría no ser fácil de determinarlo en un primer momento. Por un lado se divierten mucho juntos. Por otro lado, ¿podrías pensar en comprometerte con esta persona? Hacerte preguntas difíciles te ayuda a llegar al fondo de la cuestión.", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo."}, "piscis": {"personal": "¿Cuánto tiempo ha pasado desde que te entregaste a una buena ración de uno de tus placeres favoritos? Es hora de dejar que la persona joven que llevas dentro salga a jugar hoy. Come ese chocolate o lee esas revistas sin sentido. Has estado tomándote la vida demasiado en serio últimamente. Incluso los adultos tienen derecho a disfrutar de los placeres de la juventud de vez en cuando.", "amor": "Hoy podrías encontrarte con un amor secreto y discutir las posibilidades de un futuro juntos. Hoy el romance de verdad está en los planetas y esto sugiere que tu relación amorosa es mucho más que una fantasía o que una aventura. Es el momento de cortar con el pasado y dejar espacio para un nuevo amor.", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría."}, "leo": {"personal": "Hoy, tendrás algunas dudas emocionales que tal vez necesiten de una respuesta. Dada la configuración planetaria de hoy, sentirás que necesitas atender los problemas de tus relaciones. ¿Realmente te has comprometido con tu pareja? ¿Toma tu pareja la relación seriamente? Es posible que desees estar nuevamente en el punto de partida, ya que estas dudas importantes no parecen molestarte.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería pasar con la nueva fase que se aproxima.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos."}, "virgo": {"personal": "En este momento podrías estar negociando un importante contrato. Quizás estés tratando de conseguir un nuevo cliente para la empresa. Podrían mantener conversaciones relativas a los servicios que tienes para ofrecer. La energía astral en juego te está alentando a pensar de modo político. Desearás emplear las frases, tono y énfasis correctos durante la conversación. Asegúrate de anticiparte a los deseos de la otra parte y habla en función de ellos.", "amor": "Es un día lleno de diversión para los nativos de tu signo, en particular cuando se trata de tu vida amorosa. De repente, sientes la necesidad de salir de la ciudad con tu pareja o incluso con alguien que acabas de conocer. Viajar les acercará más, sin importar a dónde vayan.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a."}, "libra": {"personal": "Hay un renovado sentido de disciplina en tu vida laboral que te está ayudando a tener más éxito en ese terreno. Por otro lado podrás descubrir que le estás restando atención a otros aspectos de tu vida, en especial aquellos rincones más ocultos de tu existencia. Quizás tu trabajo no te conforme plenamente y poco a poco vas dejando partes de ti en el camino. Evalúa bien este tema.", "amor": "Deja que hoy se dé el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Has estado esperando una oportunidad que te sea favorable para pedir un ascenso o un aumento. Este es un buen momento. La energía circula a tu favor. Aprovéchala y reclama esa cuota extra de reconocimiento que tú sabes que te mereces."}, "tauro": {"personal": "Es probable que sientas un poco de soledad, tal vez incluso aislamiento. Tal vez piensas que nadie más tiene tus mismos pensamientos salvajes bullendo en sus cabezas. Te sorprendería saber cuántas personas los tienen. Es poco probable, sin embargo, que vayas a compartir estos pensamientos con nadie, especialmente ahora. No sientas que tienes que hacerlo. Sólo tienes que saber que no estás solo o sola y que tienes en todo momento una red de apoyo.", "amor": "Hoy es un día para la intriga amorosa. Finalmente estás siendo sincero/a y el objeto de tu deseo te corresponde. No puedes esperar que la gente sea auténtica contigo hasta que tú lo seas con ellos. Puede que acuerdes una cita para mañana por la noche pero, si puedes, deja que tu cita elija el sitio.", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures."}, "aries": {"personal": "Uno de los objetivos del día puede ser la evaluación de las ideas de los demás. Las actividades de grupo podrían requerir de tu aportación intelectual. Un amigo puede venirte con una idea para un proyecto de algún tipo. Escribir o hablar pueden estar involucrados de alguna manera. Tu amigo no tiene una forma de pensar muy práctica, así que no te sorprendas si las ideas no parecen muy factibles en estos momentos. Sin embargo, no le desalientes. Puede que te termine sorprendiendo.", "amor": "¡Dile a tu pareja que deseas un cambio y añadir un poco de chispa! ¡Es probable es que él o ella esté pensando lo mismo! Si no aprendes cómo hacer esto, vas tener una vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad."}, "escorpio": {"personal": "Piensa en tus prácticas espirituales, y dónde deseas ir en este terreno de tu vida. Las emociones inconscientes hoy saldrán a la superficie, y descubrirás que están muy conectadas con las respuestas que instintivamente deseas conocer. La orientación del día de hoy te pedirá que encuentres una solución laboral que combine un enfoque espiritual y cerebral hacia los temas que enfrentar.", "amor": "Hoy es un día para pensar en el futuro, pero puede que te distraigas. Estás tan inmerso/a en el momento que sólo puedes pensar en lo que tienes justo delante. Por ahora, olvida el futuro y simplemente sé tú mismo/a. Si estás en el presente con todos tus sentidos, creará un futuro para ti.", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda."}, "capricornio": {"personal": "Con la energía en juego, hoy estarás de un humor inusualmente aventurero. Podrías estar considerando tomar un gran riesgo, como dejar tu trabajo, cambiar una relación o mudarte a otra localidad. A pesar de que hoy no te conviene hacer ningún movimiento repentino, es muy bueno pensar en tus opciones. Van a ocurrir cambios de algún tipo en tu vida, y pronto descubrirás qué necesitas hacer.", "amor": "Tener dudas en algún momento de una nueva relación forma parte del juego. Si sucede esta noche, no lo permitas. Las dudas pueden pasar rápidamente y dejar paso a un corazón caliente. Aprovecha esta oportunidad de verdadero amor y no dejes que tus miedos se lleven lo mejor de ti.", "trabajo": "Este es un buen día para concentrarte en tus metas y no titubear. La energía planetaria se alinea y te regala un empujón extra de potente determinación. Quizás sea momento de tomar vuelo en tu carrera profesional. Tal vez tengas novedades sobre un aumento de sueldo o un ascenso."}, "acuario": {"personal": "Una clase, conferencia o taller podría ser hoy fascinante y estimulante para ti. Los planes para viajar a un estado distante o a un país extranjero, tal vez en compañía de amigos o familiares, podrían confirmarse ¡y ello debe hacerte sentir muy bien! Tus relaciones parecen cálidas, solidarias y estables, incluso aquellas con gente que vive lejos de ti. ¡Diviértete!", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ves cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas por delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto."}}