{"virgo": {"personal": "Hoy podrías sentir un choque entre tu vida profesional y personal debido al aspecto en juego. Quizás has trabajado muchas horas últimamente. Verás que tendrás demasiado cansancio en las noches como para socializar con tu familia y amigos. Quizás estás perdiendo ese contacto personal. Podrías encontrarte fuera de equilibrio en una relación romántica debido a todas esas presiones en tu vida. ¡Trata de encontrar la manera de mejorar las cosas!", "amor": "Has estado tratando con la intriga del tipo más delicioso desde hace días, pero puede que ahora las cosas parezcan suceder no exactamente en el momento en que te gustaría que lo hiciesen. Sin embargo, no pasa nada. Recuerda, la limpieza de tu conciencia es el mejor remedio de todos.", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración.", "frase": "Si #VIRGO lleva razón, hasta que no veas lo que quiere decir, pero de verdad, no parará de argumentar, aunque pasen horas...¡tienes que entender lo que te quiere decir, no es complicado!"}, "acuario": {"personal": "Hoy podrías comenzar una nueva relación romántica o podrías experimentar una nueva sensación de unidad y compromiso dentro de una ya existente. Sea lo que sea, la relación puede llegar a ser muy intensa, así que asegúrate de que tú y tu pareja hacen el esfuerzo para darle al otro bastante espacio. Los lazos poderosos pueden dar lugar a una gran fortaleza como pareja, pero también pueden atar y constreñir a cada parte si no se les permite crecer y desarrollarse como individuos.", "amor": "Los nativos de tu signo están a punto de hacerle algunos cambios necesarios a una relación de amor existente. Están avanzando juntos, más allá de cualquier problema que puedan haber tenido en el pasado, hacia un futuro compartido. Retira la duda de tu mente y concéntrate en lo mucho que les han unido los retos, ¿verdad?", "trabajo": "Te piden que hagas esfuerzos, que llegues más lejos. No sería mala idea que intentes sobrepasar tus propios límites. Mientras más te exijas, más te beneficiarás de los enormes recursos y oportunidades que existen a tu alrededor.", "frase": "#ACUARIO: Nadie te puede definir porque nadie te conoce ni te comprende realmente, se pueden acercar pero no acertarán totalmente."}, "cancer": {"personal": "Inspiración creativa podría salir hoy de tu interior. Las visiones, sueños o cualquier cosa que excite tu imaginación podrían aportar ideas para nuevos proyectos. También puedes descubrir que tu comprensión hacia los demás aumenta en gran medida, atrayendo a nuevos y viejos amigos. El único inconveniente es que podrías perderte tanto en tus ideas que temporalmente pierdas contacto con el mundo material. Trata de mantener un pie en ambos lados.", "amor": "Si hoy sientes a la vez sofoco, represión, odio y anhelo hacia el amor, entonces estás en el camino correcto. No, no has perdido la cabeza totalmente, sino que se trata simplemente de la configuración actual de los planetas jugando con tus emociones: respira profundamente.", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo.", "frase": "#CÁNCER: puedes llegar a sufrir mucho por amor, después, si te han hecho daño te puedes llegar a volver cruel con ideas muy negras. Lo sabes"}, "geminis": {"personal": "Puede que sientas un fuerte sentimiento de culpa ahora por algo que hiciste en un esfuerzo por alimentar tu ego. Sé consciente de cómo tus acciones han afectado a otros y pide perdón. La culpa es una emoción básicamente inútil de la que debes deshacerte tan pronto como te sea posible. No dejes que este sentimiento te impida abrir tu corazón para restaurarlo a su estado original de inocencia.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante de ti.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "Si #GÉMINIS quiere arruinarte tus planes o tu vida, no dudes que lo hará, además, ni siquiera te darás cuenta de que fue él/ella..."}, "piscis": {"personal": "Gracias a la colocación de hoy, podrías encontrarte experimentando todas las emociones conocidas. Es probable que se produzca una gran transformación entre el momento en que te levantes por la mañana hasta que te vayas a dormir. Será muy gratificante compartir tus pensamientos y sentimientos con los demás y descubrirás que existe una conexión natural cuando se trata de tus relaciones. Ve al teatro, a un concierto, o escucha un recital en tu bar o club favorito. Socializa y diviértete.", "amor": "¡Reconsidera tu punto de vista! Un ser querido necesita que de verdad te abras a sugerencias... ¡sobre todo hoy! Has estado un poco distante en los últimos tiempos, y esa persona se ha dado cuenta. Su paciencia está disminuyendo, ¡así que ten cuidado! Las noches apasionadas abundan esta semana si consigues sacar tu cabeza de las nubes.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos.", "frase": "#PISCIS: lo que más gusta a los demás de ti es que ayudas al que lo necesita sin pedir nada, que pueden contar contigo y no traicionas al fiel"}, "leo": {"personal": "Tu mente puede volverse a hacia temas intelectuales que no has podido investigar por falta de tiempo. Hoy tu mente es tan rápida y tu curiosidad tan grande que no podrás resistirte incluso si hay otras cosas que interfieren. Libros, películas, sitios web o cualquier otra información sobre ese tema te proporcionarán material para la reflexión. Las conversaciones con amigos también podrían resultar intrigantes.", "amor": "Hoy, trata de hablar con tu pareja acerca de añadirle un poco de sabor a la relación. No puedes saber si él o ella está pensando lo mismo si no lo sacas al tema primero. Si no empiezan a abrir los canales de la comunicación con respecto a estos temas, podrían llegar a tener una relación fría y estéril.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "#LEO: has aprendido que con algunos, has de ser egoísta como el que más. Lo que viene siendo primero tú, después tú, y más tarde tú."}, "sagitario": {"personal": "Hoy sentirás deseos de realizar actividades físicas. Las energías astrales de hoy te vendrán muy bien si hay cosas que necesitas hacer que requieran mucha resistencia. No lo dudes - saca todas las cosas almacenadas, acomoda esos armarios, gabinetes, o lo que sea. Revisa y deshazte de esos artículos viejos o sin uso regalándoselos a alguien que les dé buen uso. El tener las cosas limpias y ordenadas te hará sentir de maravilla.", "amor": "Puede que los planetas no estén indicando que tu nuevo amor vuelve a ti, pero sí podrían indicar que tú irás hacia él. Trata de dejar de controlar las cosas que no puedes, como el amor, y en vez practica ser tú mismo/a. Si continúas aprendiendo a amarte a ti mismo, puedes encontrar a una persona que realmente te ame.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo ésa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "No le exijas a #SAGITARIO que pruebe su amor... Eso le aburre y le quita la espontaneidad a sus actos."}, "libra": {"personal": "Aunque tu entusiasmo es alto, tu resistencia puede estar un poco baja. Ten mucho cuidado de tu persona durante este tiempo ocupado. Tu tendencia es a exagerar las cosas y a asistir a demasiadas fiestas e ir de compras a las tiendas cercanas. Tu vida social está a pleno rendimiento ahora mismo, pero tienes que dejar pasar un tiempo para descansar si tienes alguna esperanza de disfrutar de ella.", "amor": "Cuida tu billetera cuidadosamente el próximo par de días. Eso no quiere decir que realmente vayas a perder dinero, simplemente que tendrás más facilidad de la normal para dar tu dinero si alguien con una historia triste te pide ayuda. Asegúrate de que realmente lo necesita, incluso si es una pareja romántica que acabas de conocer.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás.", "frase": "#LIBRA: aunque a veces no lo demuestres en todos tus actos y te parezca extraño eres el más legal del zodiaco.O mejor dicho, el menos ilegal"}, "video": "u3_vG7PYlz8\n", "tauro": {"personal": "Algunas visiones o sueños vívidos inspiradores e intensos pueden llegarte hoy. Podrían incluir figuras paranormales, como los ángeles. Asegúrate de llevar un registro, ya que tu yo superior está tratando de decirte algo. Haz una lista de todas las imágenes que puedas recordar y analiza lo que estas imágenes simbolicen para ti. Podrías tener algunas ideas profundas sobre el mundo y tu lugar en él.", "amor": "Probablemente te afecte mucho el ciclo lunar. Cuando crece y decrece, a ti te pasa lo mismo. Hoy sería un buen día para relajarte con tu alma gemela. A veces, dominar el arte de no hacer nada puede lograr más que todo el arduo trabajo y la actividad que siempre tienen juntos.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra.", "frase": "#Tauro puede hacer frente a un montón de presiones, tener sobre sus hombros el peso del mundo y aún así, parecer que puede con dos veces más... "}, "aries": {"personal": "Los planetas y su influencia indican un movimiento que va desde una energía emocionalmente inestable a una que es mucho más razonable. Tu trabajo en general, como también tus habilidades críticas en particular, serán más entusiastas. Notarás que el manejo de tus habilidades mejora en exactitud y eficiencia. Utiliza esta energía sabiamente y reorganiza los archivos del trabajo y de casa antes de que termine esta transición. Dile adiós al caos. ¡Te sentirás feliz de haberlo hecho!", "amor": "Es un día de confort para aquellos a los que les encanta y les encanta la comodidad. El reto está en no acomodarse demasiado y no valorar a la persona que amas en vez de deleitarte con la diversión y el romance que tienes ahora. Tómate el tiempo que necesites para hacer pasar a tu pareja un buen rato.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales.", "frase": "No esperes que #ARIES se humille por ti, porque muy muy pocas veces lo hará, si alguna vez lo hizo créeme que se arrepintió a los 10 minutos"}, "escorpio": {"personal": "Es posible que hayas estado deseando algo de reconocimiento y aprecio últimamente. Tal vez le has echado el ojo a una promoción en el trabajo. El día que tienes por delante te mostrará qué camino va a ser el más productivo. Para tener éxito, tienes que planificar todo con cuidado y centrarte en un objetivo. Debes asegurarte de que tienes el apoyo para lograr ese objetivo. Hay una montaña larga y empinada por delante, ¡pero se te obliga a conquistarla!", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante.", "frase": "#ESCORPIO: puedes llegar a ser siniestramente inteligente y eso a veces, da miedo..."}, "capricornio": {"personal": "Presta atención a tus necesidades nutricionales el día de hoy. A veces te dedicas tanto al trabajo, que te olvidas de comer correctamente. Si tienes bajo el nivelo de azúcar en la sangre, no ingieras dulces y cafeína. ¡Esto sólo te hará sentir peor! En cambio, asegúrate de ingerir proteínas. Toma un batido de leche si es que tienes prisa, o cómprate un yogur. La energía astral en juego te alienta a escuchar las señales de tu cuerpo.", "amor": "Tu pareja admira mucho tu optimismo, y aprecia el tiempo libre contigo. Recuerda eso cuando estén discutiendo sobre pequeñeces. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido!", "trabajo": "En este momento te cuesta mucho encontrar la fórmula para el éxito. A cada lado que miras te chocas con mensajes confusos. La clave en estos casos es que oigas lo que te dicta tu corazón. Haz lo que te encanta hacer y verás que, automáticamente, logras el éxito que deseas.", "frase": "#CAPRICORNIO: eres un signo de tierra, y eres perseverante con tus cosas, eso si, con las de otros pierdes los nervios rápidamente..."}, "general": "Ver el panorama completo y buscarle el significado a algo te dirigen a un tipo de pensamiento muy creativo cuando la Luna forma sextil con Neptuno y cuadra a Júpiter. Atrévete a soñar. ¡Una gran idea podría llegarte! Los solteros podrían experimentar amor a primera vista en un eléctrico instante bajo el trígono de esta noche entre Venus y Urano."}