{"sagitario": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y despertarán más cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible por no hacer enojar a nadie a pesar de la configuración planetaria negativa.", "amor": "El amor puede alcanzarte como un rayo, pero también puede ser tan sutil como el roce de las alas de una mariposa. Si el amor te llega hoy, muy probablemente no será un espectáculo de color y sonido. En vez de eso, podrías sentir algo discreto que se mete en un pecho y corazón con un solo toque.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas."}, "cancer": {"personal": "Un golpe de suerte podría situarte a un nivel financiero más alto del que estabas hace dos días. Asuntos laborales, tal vez relacionados con el arte, podrían estar involucrados de alguna manera. Tú y tu pareja probablemente van a querer salir a celebrar tu buena fortuna, sin embargo, asegúrate de no excederte. Querrás sentirte absolutamente fabuloso/a mañana para poder seguir disfrutando de tu éxito.", "amor": "Estás entrando en un momento de tu vida lleno de promesas y posibilidades en relación con el amor. Hoy podrías sentir los primeros indicios de esta nueva energía, ¿por qué no haces algo especial para celebrar la ocasión? Cuanto más disfrutes al máximo de este tiempo, mayor será tu recompensa.", "trabajo": "Te cuesta sintonizarte con la energía reinante, lo cual hace difícil establecer tu propio ritmo de trabajo. Anímate a aprovechar el día de hoy para experimentar con algo que nunca antes has intentado hacer. Ten en cuenta, eso sí, que deberás tener mucha fe."}, "geminis": {"personal": "Reinará la felicidad en el hogar cuando amigos y familiares se reúnan en un encuentro largamente esperado. O bien, podrías organizar una reunión de amigos y conocidos interesados en las artes o asuntos psíquicos o metafísicos. Las discusiones deberían ser intensas pero fascinantes. Un joven visitante podría tener algunas ideas y revelaciones inesperadas que maravillarán a todos. Anota todo lo que más te impresione. Disfruta de la velada.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y ¡seguro que ya lo sabes! Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo."}, "piscis": {"personal": "Podrías encontrarte luchando contra algunas cuestiones sin resolver que podrían interferir con tu habilidad para hacer tu trabajo. Ten en cuenta que eres un poco frágil hoy, especialmente si estás trabajando en asuntos financieros. Lo último que quieres es entrar en batalla con los que te rodean, así que haz lo que puedas para mantener la cabeza fría. No dejes que las emociones no controladas dominen el día.", "amor": "Hoy, alguien de confianza puede tratar de convencerte de no relacionarte con alguien por quien sientes algo especial. Si realmente sientes algo por esa persona, no escuches. Sólo tú sabes lo que sientes en tu corazón, por lo que eres la única persona que puede elegir quién será tu próximo interés amoroso.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía."}, "leo": {"personal": "Hoy los cuerpos astrales inician un cambio y las energías en juego te están pidiendo mayor intensidad y belleza. Podrías realzar tu aspecto físico y el modo en que te proyectas al mundo exterior. También podrás notar que en este momento te sientes más sensible.", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los contratos hoy. No firmes antes de una segunda opinión. Y en lo que se refiere a tu amante... no te preocupes. Tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado."}, "virgo": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "Hoy podría parecer que los planetas te estuvieran pidiendo que te conformes con lo primero que te encuentres, pero sólo es una apariencia. Tales en realidad te están diciendo que esperes al verdadero amor. Al esperar, vas a demostrar que tienes fe y que si eres paciente, el verdadero amor llegará.", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información."}, "libra": {"personal": "Asuntos espirituales aparecen hoy en el primer plano. Querrás dedicarte al estudio de una disciplina espiritual o metafísica que te atraiga mucho. Amigos o un grupo tal vez quieran unírsete. Reunirse con otras personas puede estimular tu intelecto, imaginación y espíritu. Al final del día, anota tus pensamientos. Da un largo paseo para despejar tu cabeza y así poder dormir.", "amor": "Si recientemente has tenido un sueño que tenga que ver con romance, hoy podría ser el día en que ese sueño se haga realidad. Presta especial atención a cualquier persona nueva a quien te encuentres ahora, en particular a alguien relacionado con tu trabajo. Esta persona puede ser la que traiga más amor a tu vida.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez."}, "tauro": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se imponen las ganas de alejarse de la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal."}, "aries": {"personal": "El momento adecuado para pedir un aumento de sueldo, solicitar un ascenso o un nuevo trabajo podría llegarte hoy, pero es mejor que hagas uso de ello o la oportunidad puede pasar. Una oportunidad para un encuentro romántico o noche de diversión con amigos también podría surgir. Porque las cosas agradables que surjan hoy no son cosas seguras, no dejes que se te escapen. Podrían ser importantes para ti.", "amor": "Es probable que hayas pasado tanto tiempo convenciéndote de que no tienes tiempo para el romance que ahora realmente no lo tienes. Si tratas de romper este patrón hoy, podrás crear más espacio para que el amor entre a tu vida, haciéndote una persona más feliz y más productiva.", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa."}, "escorpio": {"personal": "Necesitarás ocuparte de algunos asuntos domésticos. Si tu casa está llena de desorden, necesitarás arreglar esas pilas de papeles. También será momento de ocuparse de la lavandería. O de aspirar los pisos. También sacarás algunas prendas de tu armario que ya no utilizas y las donarás a alguna institución de caridad. Te sentirás bien si hoy logras organizarte mejor. La influencia astral te inspirará a buscar más orden en tu vida.", "amor": "Disfruta de la diversión. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volver a sentirse viva.", "trabajo": "Tu dinamismo y tu pujanza emergen acompañados de una pizca de fantasía. Si lo que buscas es el éxito, esta extraña combinación funcionará muy bien. Por eso, no tengas miedo de permitirte soñar, pero no olvides que al mismo tiempo debes mantener los pies sobre la tierra. Lograr este anhelado –y difícil– equilibrio resultará en un sinfín de beneficios."}, "capricornio": {"personal": "Es probable que un miembro de tu hogar esté en un estado de ánimo muy extraño hoy. Esta persona ha escuchado una noticia que es confusa e incierta, por lo que probablemente se pregunta qué efecto tendría sobre tu situación. Si discute contigo, el mejor consejo que podrías dar sería no entrar en pánico hasta que haya una oportunidad de comprobar los hechos. La verdad es probablemente muy diferente de lo que todos han escuchado.", "amor": "Una cita a ciegas ahora podría hacer que sientas intriga y sorpresa. Debido a que las estrellas están juguetonas, en particular esta noche, cualquier cosa podría suceder. Esta persona misteriosa podría llegar a ser muy prometedora, así que trata de aprovechar al máximo tu cita y ábrete a lo que pueda suceder.", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión."}, "acuario": {"personal": "Tienes un fuerte espíritu de cooperación hoy. Te inspira a arrimar el hombro y a ayudar a los demás sin que lo pidan. Puede que tu pareja romántica se sorprenda al ver que te presentas y ayudas con una tarea. No importa que no sepas lo que estás haciendo, porque lo vas a averiguar. Otros se sentirán impresionados al ver que vas más allá de lo que te han pedido hacer. Tus esfuerzos en todos los frentes no pasarán desapercibidos.", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas."}}