{"sagitario": {"personal": "El pronóstico para hoy es excelente. El ambiente un tanto opresivo de los últimos días te inspira a cambiar tu entorno y a visitar lugares nuevos. ¿Por qué no planeas un pequeño viaje? Todo parece indicar que este es el mejor momento para planificar una aventura. Si te demoras, la rutina de siempre te atrapará otra vez.", "amor": "Fíjate en las palabras de tu amante cuando trate de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. ¡Presta atención!", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte."}, "cancer": {"personal": "Si sientes que hoy necesitas ayuda, podrías considerar buscar el consejo de otros. Las personas cercanas podrían hacer más fácil la situación, por lo que si estás buscando un consejo metafísico profundo, es posible que desees buscar en otra parte. Sobre todo, date un capricho con un tiempo de inactividad relajante. Este día es muy adecuado para los juegos de mesa, ver una película o leer el último número de tu revista favorita.", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar lista para demostrar la profundidad de sus sentimientos. Los planetas no revelan si se trata de un regalo material o uno hecho con el corazón. Lo que debería quedar claro es la adoración que representa ese amor.", "trabajo": "Te sientes seguro/a y tienes la energía física para despachar cualquier tarea que tengas a tu cargo. En general esto significa que estarás en una excelente posición para avanzar a pasos agigantados en tu trabajo. No le temas a nada."}, "geminis": {"personal": "Un repentino deseo de ampliar sus horizontes podría hacerles considerar a ti y a una pareja romántica volver a estudiar, tal vez para obtener un grado avanzado. El centro de estudios que están considerando, sin embargo, puede estar ubicado en otro estado o incluso en un país extranjero. Seguir con su deseo podría requerir de una planificación cuidadosa. Como resultado, tú y tu amor pueden tener algunas conversaciones intensas en los próximos días.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo divertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas sin preocuparte por una vida en común.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos."}, "piscis": {"personal": "Los asuntos amorosos podrían parecer ir mucho más lentamente de lo que quisieras. Tanto tú como tu interés romántico pueden estar con sobrecarga de responsabilidades ahora y no pueden verse mucho. Es frustrante, pero lo superarán. Mientras tanto, no dejes que tus inseguridades saquen lo mejor de ti. El hecho de que esa persona esté ocupada no significa que tu relación tenga problemas. ¡Sé paciente!", "amor": "Hoy relájate y planifica unas vacaciones con la persona amada. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "La tensión y la frustración pueden dispararse por los aires con solo pensar en los asuntos que te toca resolver en el trabajo. Libera al menos una parte de este estrés concentrándote en la visión global de los hechos. No permitas que los detalles te vuelvan loco. Por ahora, hazlos a un lado."}, "leo": {"personal": "Tu Signo Solar hace que sientas una natural atracción hacia los demás. ¿Pero alguna vez se te cruzó por la cabeza ayudarlos a resolver sus problemas? Podrías jugar el papel de madre o padre para alguien que te necesita. A menos, claro, que quieras vivir la vida sólo para ti. Necesitas hacer algunas elecciones en tu vida. Necesitas dar un poco de ti si deseas caminar hacia adelante.", "amor": "Hoy te fuerzan a mover tu agenda a lo largo del día y tu nueva amistad probablemente parezca que te apoya. Has decidido que él o ella no es tan diferente de ti sino que, de hecho, es la elección perfecta. Hoy es el día ideal para llevar esta relación al siguiente nivel.", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro."}, "virgo": {"personal": "Puedes pensar que sólo los surfistas avanzados pueden manejar las grandes olas. Pero ¿cómo vas a mejorar tu capacidad si no pones a prueba tus límites? Este es tu día. Toma el control y vete más allá de tus límites. Encontrarás aprobación. Este es una de tus fantásticos momentos álgidos en los que brillas con un fulgor apasionado que ilumina al resto del mundo.", "amor": "Incluso las relaciones difíciles darán lugar a sólidos lazos con amigos y amantes. Puedes incluso experimentar el amor a primera vista hoy con un alma gemela. Sé inteligente, y no cedas a los deseos de un miembro de la familia para que esto suceda. ¡Si ha de ser, será! El destino está en tus cartas.", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea."}, "libra": {"personal": "Si te dedicaras a la pintura, sin duda sentirías inspiración a las fuertes emociones que aparecieron en las últimas semanas. El trabajo que realices tal vez sea un poco oscuro pero también sincero e intenso. La influencia astral del día te obligará, quizás más de lo normal, a expresar estos movimientos profundos en tu personalidad.", "amor": "Después de tu última victoria profesional, seguro que tendrás ganas de celebrar. Todavía tienes ganas de sorpresas, así que cuanto menos le cuentes sobre lo que has planeado para esta noche, o para el fin de semana a tu afortunada compañía, más lo disfrutarán ambos.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio."}, "tauro": {"personal": "Tu fuerza positiva es especialmente notable hoy. Puedes descubrir que estás irradiando energía positiva a la gente que te rodea. Esto se debe a tu naturaleza amable, gentil y pacífica. Tú eres la joya que no siempre se detecta o se aprecia tanto como se debería. Lo más probable es que dejes a los demás que hagan el primer movimiento. Considera la posibilidad de ser hoy quien instigue sus acciones. El mundo está en tus manos.", "amor": "Es un día de diversión en estado puro y sin adulterar para los nativos de tu signo a medida que encuentras nuevas formas de conectar con tu amante. Has estado esperando por un día como hoy, en el que todas tus preocupaciones desaparecen y eres libre de ser quien eres. Sal al aire libre y disfruta tanto si hace Sol o si llueve. No importa.", "trabajo": "Estás a punto de lanzar una maravillosa idea nueva que sabes que tiene el potencial para ser por demás exitosa. El problema es que las personas y los recursos que te rodean no están en posición de apoyar este sueño. Posterga esta idea hasta que encuentres apoyo."}, "aries": {"personal": "Asegúrate de que estás viviendo conscientemente en este momento. Podría ser que estés pasando por un período de negación y simplemente te niegues a ver la verdad de la situación. Abre tus ojos al mundo a tu alrededor para que puedas invitar a la alegría y la compasión. No te conformes con las interacciones superficiales que realmente no te satisfacen emocionalmente ni intelectualmente.", "amor": "Si quieres que las cosas funcionen deja de controlarlas y fluye con ellas. No presiones o trates de forzar la situación. Será contraproducente; lo que tu pareja quiera para ti, va a suceder. Simplemente flota... ¡y cosecha la recompensa del amor!", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a."}, "escorpio": {"personal": "La configuración planetaria del día de hoy tendrá un efecto positivo sobre ti. En primer lugar, tu expresión adoptará un aura etérea y mística que atraerá a las personas. En segundo lugar, tus facultades imaginativas e intuitivas te harán ver el rumbo con mayor claridad, y enfatizarán la comunicación con los demás. En tercer lugar, tu camino espiritual se hará más claro y sentirás más inspiración a avanzar. ¡Que tengas un buen día!", "amor": "No permitas que los asuntos románticos te depriman, no importa lo urgente que parezcan ser. No vas a tener ningún problema, como siempre, especialmente si abandonas el control y dejas que el Universo haga lo que hace mejor: guiar.", "trabajo": "No olvides llevar contigo una armadura cuando vayas a trabajar. Tus superiores pueden ser muy duros contigo a la hora de evaluar tu desempeño. Prepárate. Trata de no tomártelo como una afrenta personal. Recuerda que hay otras cosas en tu vida aparte de tu trabajo, y que puedes renunciar en cualquier momento."}, "capricornio": {"personal": "Hoy puedes comenzar a ver a tus amigos bajo una nueva luz. Tal vez tus logros han despertado su admiración. Una persona especial podría parecer más perfecta que nunca, y de repente podrías verla a través de una bruma romántica. Ten en cuenta que tu visión de esta persona sólo refleja tu visión de ti. Reconoce tus méritos y los de otros.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! La racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto que te has cansado de estos juegos mentales y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "No dejes que el mundo de la fantasía te atrape. Te distraerá el sueño de otra persona, te desequilibrará y creará una idea equivocada de tu carrera y hacia dónde estás yendo. No tomes decisiones apresuradas. No estás en posición de hacerlo."}, "acuario": {"personal": "Algunos de los movimientos planetarios te están ayudando a comprender que el mejor lugar para descubrir tesoros no siempre es donde la gente te dice que busques. Si la gente te está instando a interesarte en actividades que no le interesan a la mayoría de las personas, incluyéndote a ti, no les hagas caso. Descubrirás tesoros por tu cuenta siempre y cuando sigas tu propia llamada.", "amor": "Es hora de que te dirijas a tu pareja para cualquier ayuda o apoyo que necesites, a cualquier nivel, ya sea espiritual, físico o emocional. Por otro lado, si eres tú quien necesita ayuda, no tengas miedo de pedirla. Después de todo, ¿cuántas veces lo has hecho por él o ella?", "trabajo": "Si no te sumas a la batalla nunca vas a ganar. Arrojarte a la boca del huracán que se gesta frente a ti no te resulta muy atractivo, eso está claro, pero debes aceptar que ese salto es lo único que te llevará adónde quieres llegar. Ten confianza y procede."}}