{"sagitario": {"personal": "Hoy podrías jugar con la idea de involucrarte en las artes o el humanitarismo, o de propagar la conciencia superior, la obra de tu vida. Los negocios y el dinero van bien para ti, y podrías estar pensando en términos de un futuro en el que puedas decidir tu carrera profesional. Aunque el momento no es el adecuado para hacerlo realmente, deberías formular un plan de acción para el futuro.", "amor": "Para los nativos de tu signo, el día se puede sentir un poco fuera de alcance, sobre todo cuando se trata del amor y las relaciones. Puedes sentir que no estás consiguiendo poner de manifiesto tus puntos de vista, o que las personas no están escuchando tus preocupaciones. En lugar de comenzar una pelea, insiste en el compromiso. Lo que beneficia a ambos individualmente beneficia a la unión.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados."}, "cancer": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en los tonos de voz, acumulando tensión en la dinámica de cualquier situación que debas enfrentar. La energía celestial de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como balanza con respecto a tus opiniones.", "amor": "Hoy se siente el amor en el aire, especialmente en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte ocupado/a en el más amoroso de los modos. Tu objetivo debería ser decidir aceptarlo y abrirte al amor, al amor íntimo.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas."}, "geminis": {"personal": "Tienes propensión a sentir apoyo, aunque puede que ese apoyo esté oculto en los lugares más inesperados. No dejes de contar con nadie. Incluso los comentarios más cáusticos tienen un toque de sensibilidad y un pensamiento progresista que puede ayudarte mucho. Hay fuerza en la verdad emocional, incluso si no quieres oírla. Las píldoras amargas pueden ser difíciles de tragar, pero pueden ser buenas para ti.", "amor": "Ponte a investigar sobre el viaje de tus sueños hoy porque puedes encontrar lo que estás buscando. Y no es una coincidencia, ¡también tu amor puede querer darse una escapada! No tiene por qué ser un destino totalmente exótico. Además, ¡puedes divertirte con esta persona en cualquier lugar!", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones."}, "piscis": {"personal": "Si tuvieras que realizar un examen hoy y tuvieses que elegir entre la poesía y la física, no lo dudarías. Poesía. Hoy todo tiene que ver con la interpretación, no con el análisis. Un cambio en la atmósfera en los próximos días va a afectar tu pensamiento. Debes esperar algo de confusión en tu contacto con las personas más cercanas a ti.", "amor": "Si el amor te derriba hoy, ponte de pie enseguida y continua con tu camino. Siempre y cuando no dejes que este tipo de contratiempo te detenga, es muy probable que tengas éxito. A veces, es necesario que haya pérdidas en el amor antes de que haya alguna ganancia.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI."}, "leo": {"personal": "Los recuerdos del pasado lejano, tal vez de la primera infancia, podrían aparecer hoy en tu mente continuamente. Puedes sentirte realmente sensible y llorar por un cuento de hadas que tu abuela te leía cuando tenías cinco años pero, por muy embarazoso que esto pueda ser, en realidad es una forma positiva de liberación. Los viejos dolores del pasado, incluso algo tan tonto como esto, en realidad pueden limitarte en tu situación actual. Déjalo pasar y aprende del proceso.", "amor": "Lejos de los actuales conflictos y confusión en el amor de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes que por lo general se te hacen difíciles. Mañana las cosas deberían decidirse para ti. ¡Sé optimista!", "trabajo": "Es posible que hoy alguien desbarate tu cuidadoso plan -alguien que tiene mucha influencia sobre ti. No tengas miedo de integrar una nueva idea o concepto dentro de un esquema tradicional. Al hacerlo darás con la combinación apropiada para el éxito."}, "virgo": {"personal": "Podrías desear trabajar para armar un plan. A veces prefieres la espontaneidad y trabajar en proyectos a medida que se presentan. Pero podrías estar tan ocupado/a con lo que estás haciendo que necesitas organizarte mejor. Dada la actual alineación celestial, podrías sentir algo de atosigamiento. Trata de no entrar en pánico. Si necesitas ayuda, busca el consejo de alguna amistad.", "amor": "En cuanto a la intimidad, te concentrarás mucho en hacer que las cosas sean perfectas. Si has estado discutiendo con tu amor, no descansarás hasta que todo se solucione. Si todo va bien, querrás que todo vaya incluso mejor. No te canses sino que sigue a tus instintos.", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren."}, "libra": {"personal": "Puede que te pidan cuentas por algo de lo que no te pudiste ocupar de forma adecuada. Hoy hay una sensación maravillosamente expansiva que deberías aprovechar. No dejes que los detalles te atrapen demasiado. No dejes que lo que hiciste mal te abrume. Hay muchas cosas maravillosas que celebrar. ¿Por qué echarlas a perder por nimiedades?", "amor": "Tu amor probablemente ha estado últimamente con una cara más triste de la habitual, sobre todo si ese rol profesional que has tenido últimamente ha continuado. Llévale a cenar esta noche, o deja que haga planes para una noche especial pronto. Sin duda se lo merece.", "trabajo": "Si últimamente has tenido dificultades para terminar la jornada de trabajo y sientes que tu energía se colapsa al final del día, considera establecer una rutina de ejercicio ya sea antes, o después de trabajar. Intenta por lo menos hacerlo 3 o 4 días a la semana, verás que hace una gran diferencia."}, "tauro": {"personal": "¿Tienes habilidad musical? Si te gusta cantar o tocar algún instrumento, el aspecto en juego significa que hoy lo disfrutarás inmensamente. La música ha sido reconocida no sólo por su valor como placer, sino también como una herramienta terapéutica eficaz. Muchas culturas utilizaron el sonido como una forma de conectarse con ellos mismos, la tierra, y sus dioses. Adéntrate en actividades que involucran hacer canciones o música.", "amor": "Hoy es un gran día para que pienses en tus más profundos sentimientos. Esto no significa que tengas que compartirlos con otra persona, pero si tuvieras que imaginarte a tu pareja perfecta, ¿serías capaz de decirle a esa persona todo lo que sientes en tu corazón? Las metas románticas están en primer plano ahora.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas."}, "aries": {"personal": "El trabajo podría ser una verdadera molestia hoy. Deberías esperar tener que trabajar más horas de lo normal. Tu corazón no está en ello ahora mismo. Tienes intereses propios que prefieres llevar a cabo, además podrías estar planeando reunirte con amigos o con tu pareja después. Lo mejor es terminar todo rápido, quizá posponer las tareas no esenciales, y luego salir a divertirte.", "amor": "Si alguien intenta involucrarte en una discusión, no te dejes arrastrar. Estas cosas suceden entre los mejores amigos. No reacciones desproporcionadamente. Conserva la calma, no gastes energía y mañana todo el mundo estará dispuesto a hablar de ello, disculparse y arreglarlo.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte."}, "escorpio": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero hoy la intensidad de tus sentimientos es posible que te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que te ayude a liberarte algún tipo de actividad artística o física.", "amor": "Gracias a Dios que has bajado el tono de tus emociones hoy, ¡porque estabas asustando a tus seres queridos hasta la sumisión! Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que abandones el control por un momento, y simplemente vayas con la corriente.", "trabajo": "La buena fortuna te seguirá durante todo el día. Si alguien ofrece darte una mano, haz a un lado el escepticismo. Confía. Es parte de la suerte que hoy te mereces. Te has ganado esta ayuda gracias a todo lo que tú has ayudado a otros."}, "capricornio": {"personal": "Estás limpiando, barriendo y ordenando tus relaciones como nunca antes. Aún queda mucho por hacer, pero al final, tus relaciones adoptan formas completamente diferentes. Hoy, por ejemplo, alguien de tu grupo respaldará tus ideas. Estás en proceso de cambio. Todo el mundo que te importa te va a apoyar.", "amor": "El permanente problema que tú y tu pareja están experimentando está realmente pesando en su mente hoy. Tal vez ahora es imprescindible un descanso. No se trata de una ruptura, sino de un poco de aire fresco. La ausencia sin duda hará crecer el cariño, y eso es lo que ambos necesitan.", "trabajo": "El día de hoy es para ti el punto más bajo del mes con respecto a tu carrera. Es probable que te sientas pesado/a y aletargado/a, como si estuvieras manejando con el freno de mano puesto. Trata de seguir adelante. A partir de ahora todos los cambios serán positivos."}, "acuario": {"personal": "Parece como si estuvieras abriendo camino de nuevo. Ahora que estás planeando para el futuro, puedes inscribirte en un programa educativo o hacer un viaje. No te dejes impresionar tanto por las buenas perspectivas de hoy que te olvides del asunto que te ocupa. Acepta este día como lo que es: un breve respiro en medio del caos. Mañana volverás a tu trabajo habiendo descansado.", "amor": "¿Recuerdas cuando estabas en la escuela secundaria y tú y tus amigos se reunían y decidían que de ninguna manera podrían aguantar estar metidos con alguien del sexo opuesto? Bueno, esa sensación regresa de nuevo... ¡Corre!", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro."}}