{"sagitario": {"personal": "Hoy podrías intuir fuertes sentimientos de afecto por parte de alguien que podría atraerte románticamente. Podrías sentir una oleada de euforia gracias a esta experiencia antes de que tu lado escéptico se active para decir que todo es una ilusión. Un poco de escepticismo es saludable, pero no dejes que domine tu impresión positiva. Todas las señales dicen que lo que sientes es verdad. ¡Sigue a tu corazón!", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se imponen las ganas de alejarse de la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa."}, "cancer": {"personal": "Hoy no serás indiferente ante nada. Una buena noticia te podría llevar cerca del éxtasis. Las malas noticias podrían enviarte a las profundidades de la desesperación. Los visitantes te proporcionan una grata distracción, mientras que la búsqueda espiritual puede ser tu tema favorito de conversación. Este no va a ser un día predecible, pero va a ser maravilloso.", "amor": "Si tienes la suerte de estar en enamoramiento ahora, trata de no difundir de manera abierta lo que tienes. A fuerza de compartirles a los demás lo maravillosa que es tu alma gemela, podrías lograr que piensen que tu alma gemela también podría ser suya. Puede ser que sea más prudente mantener esta información en secreto, al menos hoy.", "trabajo": "Otras personas hablan ante ti, pero no contigo. Te harán perder mucho tiempo si se lo permites. Recuerda que tu tiempo también es valioso. Aléjate cuando necesites alejarte. No te quedes por cortesía."}, "geminis": {"personal": "Quizás tengas algunas preguntas fundamentales en mente, pero necesitas un gran caudal de paz interior para poder enfrentarlas. Con la combinación de energías astrales de hoy, los planetas quizás estén sugiriendo que retrocedas un paso en la vida para recuperar energía. Hoy quienes te rodean quizás estén demasiado alterados. Y la verdad es que hoy no es momento propicio para acompañarlos.", "amor": "Hoy parece un día auspicioso; aunque sólo hay una pequeña opción para esta oportunidad así que debe ser abordada esta semana, o tu amor puede cambiar de opinión. Sé firme, ¡las estrellas prometen resultados duraderos!", "trabajo": "Asegúrate de actuar con claridad y honestidad al relacionarte con la gente que te rodea. Este no es el momento para esconder secretos. En tu lugar de trabajo hay un chismorreo tremendo. Descubrirás que cualquier cosa que quieras esconder terminará por afectarte –es decir, el tiro te saldrá por la culata."}, "piscis": {"personal": "Podrías estar pensando en tu educación. Amas aprender. Ya sea que estés asistiendo a cursos o simplemente leyendo libros por tu cuenta, tu mente está en funcionamiento continuo. En este momento podrías estar pensando en retomar los estudios. Quizás te gustaría obtener un título avanzado. O quizás prefieras tomar cursos de computación que te ayudará con objetivos más inmediatos y prácticos.", "amor": "Podrías conocer a alguien hoy con quien inmediatamente entrarás en conflicto pero no tengas prisa por quitártelo de encima. Incluso aunque puede que estén atraídos de un modo negativo, algunas veces ese tipo de fricción crea una chispa. Mantén una mente abierta y observa si este es un caso de polos opuestos que se atraen.", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema."}, "leo": {"personal": "Tu naturaleza sensible es atractiva. Las personas que vienen a pedirte consejos y orientación no están decepcionadas. Tienes un punto de vista práctico y sólido, pero también eres una persona receptiva y comprensiva. Personas imprudentes con ideas llamativas podrían tratar de engañarte. No cambies. Mantente fuerte en tu interior y confía en lo que crees.", "amor": "Es posible que hayas conocido a alguien hace poco que realmente te ha llamado la atención. Probablemente ha mostrado algún interés, pero no te ha dado señales claras. No fuerces las cosas, ya que hoy es un día para tener fe en el amor y dejarlo solo para que crezca por sí mismo. Aprecia la situación, no la manipules.", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente."}, "virgo": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que se te honre por tus servicios profesionales en un futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado una manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Hoy hay un conflicto romántico en las estrellas. Es probable que haya alguien más que se haya fijado en la persona objeto de tu afecto y ahora esta persona siente que te le has adelantado. Los celos generan planes de sabotaje, y eso es malo por muchas razones. Ten cuidado.", "trabajo": "Hoy es un buen día para que te atrevas a correr algún riesgo. Invoca todo tu coraje y vuélcalo sobre tu principal objetivo profesional. En general, tiendes a la dispersión y a la falta de foco. Justamente por eso, deberías concentrar tus energías en un objetivo claro y mantener el timón fijo en esa dirección."}, "libra": {"personal": "Parece que el barco está a punto de llegar. Por lo menos los planetas parecen pensar así. Tus años de cultivar relaciones de negocios darán sus frutos en forma de aumento de ventas o de nuevas oportunidades de negocio. Parece que este éxito también se derrama sobre tu vida personal. La vida en el frente doméstico nunca ha sido más serena. Eres el director de orquesta de esta sinfonía melodiosa que es tu vida. ¡Enhorabuena!", "amor": "Cuando de enamoramiento se trata, nadie lo demuestra mejor que tú. Así que, si ahora tienes pareja, la persona con la que estás se sentirá muy mimada, y si no la tienes la persona a la que cortejas estará totalmente encantada. De todos modos, échate siestas, ya que las necesitas.", "trabajo": "Resiste el impulso de limpiar y organizar todo a tu alrededor, incluso los escritorios y las áreas de trabajo de otra gente. Una vez que comiences a limpiar, te costará muchísimo detenerte y dejarás pasar la importantísima información que viene en camino hacia ti."}, "tauro": {"personal": "Las relaciones íntimas con los demás formarán una gran parte de tu día y tu naturaleza espiritual jugará un poco en esta ecuación. Podría haber un sentido de restricción en tus sentimientos y emociones, pero esto es un mecanismo de protección que utilizas para no resultar herido/a. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus emociones.", "amor": "Cuida hoy de tu jardín y deja que crezca tu amor. Cuando te quedas pensando en relaciones pasadas, no puedes dar la suficiente atención a la que tienes justo delante de ti. Hoy es un día para dejar el pasado en paz y prestar toda tu atención a una relación presente.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte."}, "aries": {"personal": "Hoy necesitarás concentrarte en dejar ir el pasado. A veces tiendes a obsesionarte sobre viejos desprecios recibidos. Si alguna vez alguien te hirió, ¡recuerdas los detalles hasta el final de tus días! Trata de perdonar y olvidar ahora mismo. El aspecto a tener en cuenta es recibir un impulso de energía que te ayude a avanzar. Ten en cuenta que nadie es perfecto. Aunque alguna vez alguien te haya herido, ¡también tú has herido a otros!", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora se trata de dos personas.", "trabajo": "La fiesta ha terminado y ahora es tiempo de que te pongas a trabajar. Si estás en las nubes es probable que te ganes reprimendas de tus superiores o de tus compañeros de trabajo. Evítalo concentrándote en tu trabajo y haciendo todo lo posible por no quejarte."}, "escorpio": {"personal": "Nunca es muy agradable tener que interrogarse a uno mismo, pero este es el objetivo principal del aspecto celestial de hoy. Pronto te lanzarás a nuevas aventuras. Aprovéchate de la energía generada por esta configuración planetaria para mirar hacia adentro y encontrar el origen de algunos de tus defectos. Esto no es un ejercicio fácil, desde luego, pero te hará bien. Ten honestidad al respecto.", "amor": "El día de hoy se ve auspicioso, aunque sólo hay una pequeña ventana para esta oportunidad, por lo que debe ser abordado hoy a más tardar, o tu pareja puede cambiar de idea. Mantente firme. ¡Las estrellas prometen resultados duraderos!", "trabajo": "Los intrépidos y temerarios métodos que tal vez aplicaste a uno de tus proyectos recientes comienzan a fracasar. Has empezado a notar los resultados de tu inmadura actitud. Trata de compensar ocupándote con cuidado de la compleja realidad que tienes frente a ti."}, "capricornio": {"personal": "La influencia del alineamiento astral de hoy significa que puedes estar pensando en dinero más que de costumbre. Si tus finanzas no se encuentran donde quisieras que estén, considera revisar tu presupuesto, gastos, ingreso y otros factores que puedan contribuir. Hablar con un consultor financiero te puede dar una nueva percepción y mejor direccionamiento para alcanzar tus metas. Investiga qué opciones tienes disponibles a explorar.", "amor": "¡La actitud de hoy consolidará su vínculo! Cultiva un enfoque alegre de esta nueva o posible relación. Si te tornas a la introspección demasiado rápido, impedirás que ésta crezca. Tienes mucho que aprender de tu pareja, y ella de ti.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás."}, "acuario": {"personal": "Realmente no tienes que demostrar nada a nadie. Puede que sientas que estás bajo un poco de presión para realizar una gran cantidad de trabajo. Sin embargo, algunos proyectos, especialmente aquellos que requieren creatividad, sencillamente no puede ser apresurados. Encontrarás que si te tomas tu tiempo y permites que tu musa haga su magia, se producirá algo de verdadero mérito al final. Sin embargo, si tratas de correr, es probable que tu tiempo se consuma en vano.", "amor": "Te has enamorado oficialmente, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando él o ella entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres del amor y ya se materialice algo o no, ¡sigue siendo imprescindible para sentirse vivo!", "trabajo": "Tienes más influencia sobre la gente de lo que tú crees. Y la mayoría de las veces ni siquiera la aprovechas porque tiendes a dejar que las cosas sigan su curso natural. Este es el momento para que hagas valer tu peso y convenzas a los demás de trabajar a tu lado."}}