{"sagitario": {"personal": "Con el aspecto en juego hoy podrías experimentar alguna comunicación virtual interesante. Quizás intercambies un fascinante e-mail con alguien. Podrás preguntarte si deberías conocer personalmente a esta persona. A veces no es fácil conocer a alguien a través de un simple chateo por Internet. O podrías conversar con alguien por teléfono, compartiendo historias interesantes. ¿Tendrás el valor de abrirte con respecto a tu persona?", "amor": "Alguien del trabajo, a quien has echado un ojo de manera discreta desde hace tiempo, también te está observando. No quiere que lo sepas todavía y probablemente esté disfrutando del misterio tanto como tú, así que no presiones. Disfruta de esta intriga romántica tanto como puedas.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar."}, "cancer": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor especificar bien las cosas.", "amor": "¿Estás en un estado pensativo hoy? ¿Dijo algo esa persona especial que inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades."}, "geminis": {"personal": "Cualquier tarea que tengas que realizar hoy es probable que vaya mucho más rápido y eficaz de lo normal. Tu nivel de sentido común es alto, igual que tu energía física. El éxito está muy claro en cualquier tipo de empresa que emprendas en el día de hoy, así que no tengas miedo de probar cualquier cosa, sin importar lo extravagante que pueda parecer. Por cierto, no te sorprendas si la gente viene a ti para pedirte consejo.", "amor": "Las estrellas miran hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás."}, "piscis": {"personal": "La influencia del día es fuertemente física, así que muy probablemente le prestes atención a las señales de tu cuerpo. Si no has estado haciendo ejercicio últimamente, éste es el día perfecto para hacerlo. El nivel celestial de energía hoy te alienta a tratar de tener más actividad física. Si no eres una persona aventurera, quizás disfrutes de tomar una larga y agradable caminata. Te sentirás mejor al hacer fluir esa sangre.", "amor": "Evitar la tentación será la cosa más difícil del mundo para ti, sobre todo cuando los cielos están dispuestos a darte lo que quieres. Mantente lejos de los problemas, y si no puedes evitarlos, ten completa honestidad con tu pareja. Es la única manera.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas."}, "leo": {"personal": "Este debe ser uno de esos días en que te sientes como si pudieras conquistar el mundo. Sientes fuerza, decisión y te dispones a hacer lo que sea necesario para llegar a donde quieres. Un objetivo podría ser alcanzado en este tiempo, las ambiciones realizarse o tal vez podrías tener un golpe de suerte. Este es un día excelente para buscar un nuevo trabajo, pedir un aumento de sueldo o hacer que un proyecto favorito sea un éxito.", "amor": "Ciertos asuntos familiares han sido un poco complicados últimamente y no van a mejorar de repente, pero hay una pequeña luz al final del túnel, en forma de sutil consejo por parte de tu pareja, que te guiará. Eres bastante perspicaz, así que cuando lo reconozcas no arruines el secreto diciéndole que ya lo sabías.", "trabajo": "Hoy puedes tener mayor productividad que lo normal. Tu mente está mucho más centrada y enfocada, y esto te ayuda a canalizar tu energía en una sola cosa y no en millones de cosas. Esa es la clave para lograr el éxito hoy. Si tomas conciencia de esta idea, florecerás."}, "virgo": {"personal": "Los astrólogos han notado que cuando los planetas se alinean como lo han hecho hoy, los retrasos y problemas logísticos son muy comunes. Es una situación particularmente difícil para ti, ya que tendrás un momento duro para manejar las cosas que se te cruzarán. Al saber esto de manera anticipada, podrás utilizarlo como una oportunidad para: aprender a prepararte para los retrasos que alteran tu rutina diaria. Una vez que puedas aceptar lo inevitable, te resultará más fácil cada vez que ocurra.", "amor": "Una vez más, las estrellas se cruzaron y quizás te preguntes si el romance está a la vista o no. No te preocupes, siempre hay señales de alerta antes de la llegada de un verdadero cambio. Es sólo cuestión de tiempo antes de que el romance se acerque lo suficiente para que Cupido te pueda tener en el punto de mira y disparar.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no te preparas para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán."}, "libra": {"personal": "Si un amigo o compañero de trabajo parece tener problemas, es posible que no quieras interferir por miedo a intimar demasiado. Pero este no es el momento de frenarse. Es probable que esta persona realmente necesite tu ayuda. Tu intervención será muy apreciada y, posiblemente, incluso recompensada. Asegúrate de descansar un poco esta noche. Necesitas recuperarte físicamente y emocionalmente.", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría provocar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y por ello va esforzarse en intentarlo. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Hoy es un buen día para fortalecer tu posición en el trabajo, así lograrás estar mejor preparado/a para futuros desafíos. Recolecta y agrega nuevos instrumentos a tu caja de herramientas. Trata de aprender de los maestros que estén dispuestos a compartir contigo los trucos de la profesión."}, "tauro": {"personal": "Nueva información podría llegarte de todas partes hoy. Los libros, revistas, televisión, Internet y las conversaciones con amigos probablemente te aporten emocionantes conocimientos que refuercen algunas de tus propias convicciones. Tus habilidades intuitivas no están siendo improductivas tampoco. Podrían llegarte perspectivas y revelaciones que combinen bien con lo que estás aprendiendo de fuentes externas. Anota tus pensamientos, ya que querrás ponerlos a trabajar más tarde.", "amor": "No dejes que la cantidad de trabajo que has estado teniendo te deprima. Muy pronto, será hora de pasar un buen rato de verdad; esta noche, por ejemplo. Por supuesto, debes de ocuparte de todas tus tareas, pero una vez hecho esto, déjalo ir, olvida el trabajo, y dedícate a tu amor.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a."}, "aries": {"personal": "Una reunión de psíquicos, artistas y personas de orientación espiritual podría tener lugar en tu casa hoy. Esto puede ser un encuentro fascinante y estimulante, pero puede haber alguien a quien le gusta causar controversia y debate. Ten en cuenta esta posibilidad y atájala si puedes o este esperanzador encuentro podría acabar con egos golpeados y sentimientos heridos.", "amor": "Hoy, por primera vez desde que se conocieron, tú y tu nueva pareja están enfocados sólo en los dos. Descubrirás que tu verdadero amor está muy feliz porque se le aprecia, y tú estás igual de feliz por tenerle a él o ella y ser una pareja perfecta. Puede que el amor no sea fácil pero cuando encaja, encaja.", "trabajo": "No debes presuponer, solo porque alguien no comprende del todo tus ideas, que las mismas no son buenas. Las relaciones con los demás pueden estar un poquito desequilibradas durante las próximas tres semanas. Aceptar la situación tal como es te ayudará a navegar estas aguas borrascosas con mucha más facilidad."}, "escorpio": {"personal": "Hoy es un buen día para conectarte con tu madre u otra mujer importante en tu familia. Si hace tiempo que no hablas con tu madre, este es el momento ideal para hacerlo. Si vive cerca, ve a visitarla. Si está lejos, habla cariñosamente con ella por teléfono. Con el aspecto en juego de este momento, te sentirás impulsado a conectarte con alguna energía femenina.", "amor": "Hoy el nombre del juego es intensidad. Llegará a ti a través del trabajo pero no se detendrá ahí. Una vez que estés en casa, quienquiera que sea con quien decidas pasar la noche querrá todo o nada de ti. Obviamente, necesitarás elegir con cuidado a tu compañía.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro."}, "capricornio": {"personal": "Tus extremadamente abrumadoras emociones tienden a asustar a la gente hoy, sobre todo cuando se trata de asuntos que tienen que ver con las relaciones íntimas. A menos que el resultado deseado sea el de convencer a todo el mundo a tu alrededor de que has enloquecido completamente, puede que sea mejor que retrocedas. Deja que otra persona tome la iniciativa hoy; te puede sorprender agradablemente en dónde acabas con esa persona especial.", "amor": "Si sientes que te has preparado para dejar que el amor entre, probablemente vendrá. Abre tu corazón hoy y habrá una gran posibilidad de que alguien venga a ocuparlo. Las leyes de la naturaleza dictan que un corazón no puede llenarse si no hay espacio suficiente. El tuyo es tan grande como el océano ahora mismo.", "trabajo": "Recuerda que no siempre tienes que seguir las reglas al pie de la letra. A veces las mejores ideas surgen de la valentía y de la audacia, es decir, de no temerle a lo desconocido. Hoy es el día perfecto para romper el molde. Hacerlo te acercará al éxito."}, "acuario": {"personal": "Tienes mucha energía física. A veces, puedes sentir como si tuvieses una fuente inagotable de energía. Estás en un punto culminante de tu ciclo anual, a medida que las cosas están llegando a su cúspide dramática. Es probable que las dificultades que conciernen a este clímax te hagan actuar de manera agresiva si las cosas no salen bien. Encuentra una salida constructiva para toda esta energía física.", "amor": "Hay todo tipo de sorpresas en el programa astrológico de hoy, y ninguna que no te guste. Tu objetivo es permanecer con el mismo estado de buen ánimo que tengas al abrir los ojos, y tratar a todos tus admiradores -especialmente a esa persona especial- con ese sentido del humor único que posees.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir."}}