{"sagitario": {"personal": "Hoy es un buen día para organizar reuniones profesionales o personales. Serán productivas. Es un momento propicio para una comunicación eficiente y seria, planes realistas y armonía del grupo. Todos los ingredientes para el éxito y la verdadera promoción están disponibles. No te sorprendas si eres quien manda. Se te da especialmente bien crear un ambiente cálido y acogedor.", "amor": "Las estrellas te han planeado una velada íntima esta noche y eso es exactamente lo que más te gusta. Llama por teléfono esta tarde y realiza una maravillosa invitación. Antes de hacerlo, sin embargo, sal y compra provisiones. Asegúrate de abastecerte de velas, sales de baño y música romántica.", "trabajo": "Tal vez sientas que ya no tienes esa ventaja que solías tener en el mundo laboral. Sea como sea, no bajes los brazos. Esta sensación es pasajera. Recuerda que para tener éxito en el mundo de los negocios debes aprender también de los tropiezos. Mantén la frente alta.", "frase": "Un sentimiento común en #SAGITARIO es que algo mejor está por venir, siempre, y no se lo quiere perder por nada del mundo"}, "general": "Un par de opiniones conflictivas pasadas podrían resurgir esta mañana si cierta situación no fue resuelta la primera vez. Espera, porque la cooperación alivia esas viejas tensiones cuando la Luna aspecta a Venus por la tarde. Esta noche, el trígono entre Venus y Urano es estelar para la amistad y la diversión en grupo. Deléitate en la alegría del momento.", "cancer": {"personal": "Eventos sociales hoy podrían ponerte en contacto con gente relacionada con las artes, en particular relacionada con el cine, la televisión, grabación y los gráficos por computadora que combinan creatividad con la tecnología moderna. Si no tienes pareja, una de esas personas podría ser una potencial pareja. Por lo menos, estas personas pueden ofrecerte información valiosa y contactos para que puedas avanzar en tu propia carrera, especialmente si es de naturaleza artística. Ten atenciones hacia ellos y disfruta de la noche.", "amor": "No te dejes llevar hoy. Es el día perfecto para abandonar ese hábito desagradable. De hecho, cierta persona ha estado deseando en secreto que realices ese cambio por tu salud y por razones egoístas. ¡Esta persona quiere conocerte!", "trabajo": "Puedes notar un cambio de energía bastante importante. Es el comienzo de un período de cuatro semanas durante el cual deberías tomar el envión final que necesitas para lograr tus metas anuales. Trabaja junto a otras personas para finalizar los grandes proyectos que has iniciado.", "frase": "#CÁNCER se entregará por amor, totalmente, dará todo, y esto, sin exagerar..."}, "geminis": {"personal": "Un extraño mensaje podría venir de una persona que no deja su nombre y cuya voz no reconoces. Podría, sin embargo, sonar importante, por lo que podría molestarte a lo largo de la tarde. ¿Cómo puedes devolver una llamada cuando no sabes quién era esa persona? No hagas ninguna locura. No merece la pena angustiarse por esto. Si es importante, la persona volverá a llamar. Recuérdalo a medida que pase el día.", "amor": "Los próximos días tu pareja va a querer pasar algún tiempo de calidad contigo. Sin embargo, esto significa un tiempo a solas, lejos de los amigos, grupos y de cualquier otra persona que podría tentarte a prestar atención a alguien más. Oh, ¿por qué no? Esa persona estará muy agradecida...", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses.", "frase": "Un #GÉMINIS se da cuenta de TODO, pero prefiere mantenerse callado para no demostrar interés alguno."}, "piscis": {"personal": "Puede ser difícil concentrarse en las tareas del hogar hoy. Tu mente está en las cosas más sublimes, como los intereses espirituales e intelectuales y sientes pereza. Está bien no hacer nada. ¡No tienes que agotarte todos los días! Relájate en casa, lee, ve la televisión y cocina. Si es que tienes cosas que hacer, tus tareas pueden esperar hasta que te sientas con más energía.", "amor": "Es posible que hoy tengas noticias de una ex pareja. Esta persona podría hacerte saber que está interesada en dar otra oportunidad a aquella relación. Si esto es así, intenta apoyarle en ese intento de continuar con la relación.", "trabajo": "La verdad está justo frente a tus ojos. No hace falta leer entre líneas para descubrir lo que está pasando a tu alrededor. Mientras más analices las cosas más te confundirás. La verdad, en realidad, es muy simple. Acéptala tal como es.", "frase": "#PISCIS está convencido que si algo es para él, de alguna manera llegará. No le gusta nada forzarlo. Una cosa es luchar y otra obligar."}, "leo": {"personal": "Debido a tu actitud adecuada y a tu perspectiva con conciencia social, normalmente puedes negarte a apoyar ideas extravagantes o a llamar la atención con un atuendo o peinado inusual. Hoy es un día para ser un individuo en todos los aspectos de la palabra. Demuestra que lo eres haciendo algo inesperado que sacuda a la multitud. Hazte destacar por encima del resto de la manera que te resulte más cómoda.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque estés pasando por un estado de ánimo antisocial. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites.", "frase": "#LEO necesita sentirse admirad@, por una cosa u otra, necesita sentir que es el mejor o la mejor en algo, no nació para ser mediocre, ni para ser la sombra de nadie..."}, "virgo": {"personal": "Aunque por lo general te gusta mantener los pies en el suelo y proceder de manera estable y organizada, hay una gran fuerza que te anima a extender las alas. Incorpora más fantasía a tu día, y practica el arte de soñar. Libérate de la realidad por un rato y siente como te quitas un peso de encima. Deja que tu imaginación vuele. Esto le traerá un mayor sentido de equilibrio a tu vida.", "amor": "Desde el comienzo de los tiempos, una de las maneras en que los humanos hemos expresado nuestra gratitud ha sido a través de la comida. Últimamente tú pareja ha hecho algo bueno por ti así que disponte a expresarle tu total gratitud preparándole un platillo delicioso.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti.", "frase": "#VIRGO es de combustión lenta, pero una vez que se ha encendido puede llegar a explotar, en cualquier sentido... Se entiende ¿no?"}, "libra": {"personal": "Parece que la base de tu ambición social ha sufrido últimamente. Las energías planetarias deberían darte algunos nuevos deseos. Pueden ser de una naturaleza más modesta, pero eso no quiere decir que no serán importantes. Lo que te motive profesionalmente va a ser más saludable y menos egoísta. En última instancia, será una evolución positiva y satisfactoria.", "amor": "Cierta situación laboral en turno va a requerir de una cantidad considerable de tu tiempo, pero eso no significa que no puedas disfrutar de esta noche. Sólo asegúrate de reservar un poco de tiempo para una conversación dulce y suave y algo de conversación de almohada.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades.", "frase": "#LIBRA adora estar en silencio (ratitos de vez en cuando), sólo con sus pensamientos, idealizando y viviendo la imagen perfecta de como deberían ser las cosas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una ganancia inesperada podría estar en tus estrellas. Esto no es nada que hubieras esperado. Tal vez sea una bonificación, el reembolso de un préstamo que habías olvidado hace mucho tiempo o un pago de algún tipo. Sea lo que sea, sin duda será una sorpresa agradable. No obstante, ten cuidado con el destino que le das. Espera unos días y luego consulta con un profesional acerca de tu futuro financiero. Esto podría suponer una gran diferencia para ti. No lo desperdicies.", "amor": "¿Aún dices cualquier cosa que piensas sin importar como de radical o controvertida sea? Por supuesto que sí. El Universo te está inspirando a comunicarte libremente en todas las formas posibles. Sin embargo, si tu pareja está cerca, asegúrate de prestar atención a la expresión de su rostro.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente.", "frase": "Si tratas a #TAURO con cariño y RESPETO, te será fiel toda la vida, sea la relación que sea."}, "aries": {"personal": "El día debe ser bastante positivo, y comenzarás a sentir los débiles indicios del principio de un cambio importante. Esta nueva fase tendrá una duración de siete meses. A medida que avanza, encontrarás una mayor libertad de expresión. Puedes esperar avanzar en temas que antes solías evitar. Es probable que en los próximos meses surjan algunos roces con tus hermanos o personas que fungen como tales.", "amor": "Eres una persona muy práctica que a veces deja las emociones en un segundo plano tras la razón. Hoy sería una buena idea invertir este orden y dejar que tus sentimientos sean exhibidos. Un interés romántico apreciará tu voluntad de abrirte y mostrar tu vulnerabilidad, y probablemente te responderá haciendo lo mismo.", "trabajo": "Tu energía se acopla perfectamente bien con la energía de los demás, lo cual enriquece todas tus relaciones. Lograrás importantes avances en cualquier tarea que encares. Tu confianza se verá reforzada, al igual que tu potencia física.", "frase": "#ARIES no es delicad@, pero no te quejes, pediste la verdad y te la dijo, sí, quizás no de la mejor forma posible, pero te la dijo..."}, "escorpio": {"personal": "Hoy deberías sentir regocijo. Puedes optar por canalizar parte de ese entusiasmo hacia la decoración de tu hogar. Tu sentido de la estética es fuerte, como tu energía física, así que una vez decidido un determinado curso de acción, no es probable que lo abandones. Miembros de la familia u otras personas cercanas a ti pueden unirse y crear un fuerte ambiente de compañerismo. Haz una fiesta improvisada aprovechándote de ello. Ponte en marcha, ¡y a disfrutar!", "amor": "El comienzo de un nuevo romance podría estar hoy en tus estrellas pero necesitará algo de tiempo para manifestarse. No es tan importante lo que hagas en cuanto a esta relación en ciernes como que reconozcas las posibilidades. Intenta dejar que este nuevo amor tome su propio rumbo sin intentar controlar el resultado.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de tener la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Por eso, ten mucho cuidado.", "frase": "#ESCORPIO debe tener el control de casi cualquier situación, a veces, te hará creer que es sumis@ y que se le escapan las cosas, pero no te confundas, sólo le gusta jugar..."}, "capricornio": {"personal": "No siempre es fácil ganarte la admiración que esperas de tu pareja. Pero en ese respecto hoy parece ser un día mejor que la mayoría. Es probable que hoy reboses de ideas para mejorar tus cualidades más atractivas. Pero no hay que exagerar. Tus esfuerzos de seducción física o intelectual son más eficaces cuando son sutiles.", "amor": "Las relaciones están en lo alto de tu lista de prioridades, todas ellas, desde amistades, a antiguas asociaciones profesionales, a nuevas relaciones amorosas. Cuando se trata de acercarse a alguien, descubrirás que te es más fácil que antes derribar barreras e intimar.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?", "frase": "#CAPRICORNIO: cuando vas con un grupo de personas, inconscientemente todos saben quien es uno de los que manda ahí. Y eres TÚ. Carismático."}, "acuario": {"personal": "Puede que tengas la sensación de que no estás sintonizando con nadie hoy. Tendrán que hacerse ajustes ya sea por ti o por las personas con las que estás tratando para que se resuelva esto. Tus emociones pueden hacerte sentir tan bajo como el suelo, sin embargo tu mente desea despegar hacia la estratosfera. Los dilemas entre si tomar medidas o no hacer nada podrían paralizarte. Simplemente tienes que ir con la corriente.", "amor": "Un compañero de trabajo a quien has considerado como una amistad va a adoptar un papel mucho más complejo en tu vida ahora. Eso no significa que necesariamente se convierta en tu pareja pero podría suceder. También puede presentarte a alguien que va a colocarse en ese lugar. Si ya tienes pareja, no te olvides de que ustedes dos deben socializar con sus compañeros de trabajo.", "trabajo": "Hoy quizás tengas repleta la lista de cosas por hacer. Si bien algunas serán placenteras y otras no tanto, podrías tener dificultades para efectivamente realizarlas. Quizás deberás posponer algunas para otro día. ¡Fluye con la corriente!", "frase": "#ACUARIO: Puedes dejarte llevar muchas muchas veces por tu instinto, por la pasión, por el corazón, pero tienes una conciencia que te dice: Piensa dos veces las cosas... E intentas hacerle un poco de caso..."}}