{"sagitario": {"personal": "Una nueva unidad y propósito podrían crear una atmósfera más positiva con respecto a tu carrera. El reconocimiento y un aumento de los ingresos están a la vista. No te sorprendas si te esperan más cambios. ¡Podrías terminar en una profesión totalmente diferente! El apoyo y el cariño de amigos pueden ayudarte a superar la transición.", "amor": "Hoy podrías verte entre el trabajo y el tener que dedicar algo de tiempo a defender tu punto de vista en una relación. No malgastes el tiempo pensando demasiado. Simplemente, aprovecha la ocasión y actúa. Esto resolverá cualquier problema que puedas encontrarte y no dejarle ponerse peor con el tiempo.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo."}, "cancer": {"personal": "Tienes una gran capacidad para transformar tu vida. Hay muchas opciones disponibles para ti, aunque no lo parezca. El mayor obstáculo que te detiene es el estado emocional de tu mente. Tus sentimientos podrían ser sensibles ahora, haciendo que sientas inseguridad sobre el inicio de los cambios que sabes que son necesarios para tu avance.", "amor": "Hoy es un buen día para cuidar de tus relaciones platónicas. Aunque podría estar sur-giendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a tus amistades. Lo apreciarán.", "trabajo": "Será mejor que muestres una actitud más enérgica y más decidida con la gente que encuentras a tu paso. Si no lo haces, los demás harán lo que quieran contigo y tú no serás más que una especie de títere. Tu energía es demasiado valiosa. No caigas en esa trampa. Para evadirte, concéntrate en ti mismo/a."}, "geminis": {"personal": "Trata de que no te atrape el fuego cruzado de una acalorada batalla emocional. Tu naturaleza alegre y amante de la libertad es demasiado preciosa para ser manchada por palabras y emociones abrasivas. Si las cosas empiezan a encenderse, erige un muro de protección mental. Estas personas pueden estar demasiado atrapadas por su propio drama como para ver cómo sus acciones afectan a las personas de su entorno.", "amor": "A veces la reacción es mejor en forma de relajación. El Universo nunca tiene tiempo de relajarse pero tú sí y deberías hacerlo. Piensa en todo lo que ha ocurrido y digiérelo. Si no, simplemente estarás saltando de una cosa a otra por lo que no tienes por qué saber realmente ninguna.", "trabajo": "Estás en la posición más adecuada para poner en práctica tus innovadoras ideas y avanzar a grandes pasos. Lo único que te detiene es esa gente que de tan atrofiada parece tener miedo de probar cosas nuevas. No te preocupes por ellos ya que lograrás triunfar."}, "piscis": {"personal": "Puede que tu ingeniosa y social actitud no sea apreciada dado el estado de ánimo emocional y sobrio del día. Tú ajustas tu equipo para reflejar los patrones de tiempo actuales. Si te vistes de seda, no serás muy feliz cuando llueva y no tengas con qué protegerte. Considera esa posibilidad cuando hoy entres en una habitación llena de gente. ¿Cuál es el estado de ánimo? ¿Cómo puedes encajar y levantarlo?", "amor": "¡Tu presencia afecta a todos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean. Si andas en uno de esos días en los que todos te echan miraditas de coqueteo, ¡cuidado!", "trabajo": "La frustración con tu trabajo crecerá cual enredadera exuberante hoy. Sentirás que estás remando en un río de lodo. No te preocupes. Se trata de un mensaje cósmico que te dice que sueltes el acelerador y seas más paciente."}, "leo": {"personal": "La vida es una aventura. Al menos, esa es la actitud que tienes hoy. Piensa en los éxitos pasados y disfruta del afecto de tus amistades porque sientes una confianza y entusiasmo especiales. Vas a tener en cuenta, si es que no la adoptas, cualquier opción posible para tu futuro, ¡incluso si se trata de partir hacia una tierra exótica! Esto implicará aprender y conocer gente nueva que comparta tus intereses.", "amor": "Por supuesto que estás feliz ahora mismo, porque tienes probablemente todo lo que quieres. Cuando los planetas están en esta clase de relación especial contigo, aprovéchalo, porque la vida cambiará inevitablemente. Aprende a dar gracias por la clase de pareja que tienes.", "trabajo": "Es probable que cualquier idea que llegue a ti relacionada con la vivienda o los bienes inmuebles sea justo lo que estabas buscando. La información sobre estos temas está hecha de datos muy recientes, noticias en caliente. Puedes lograr un éxito enorme en estas áreas, ya sea por medio de tu trabajo o de una inversión."}, "virgo": {"personal": "No tiene sentido que trates de nadar contra la corriente a pesar del coraje que tienes. En este momento te has estancado en medio de fuertes corrientes que no te están llevando hacia donde deseas. Por lo general, un buen capitán prefiere dejarse arrastrar fuera del curso en vez de luchar contra la corriente y arriesgarse a encallar. ¡No asumas más responsabilidades de las que puedes manejar! Presta atención a la energía astral y déjate llevar con la corriente. Podrías llegar al punto deseado desde un principio.", "amor": "En el trabajo, los jefes te han estado observando y pronto tendrás una feliz sorpresa, independientemente de si has tenido o no una conversación con ellos hoy, o si la tendrás pronto. Tan feliz, de hecho, que es posible que quieras compartir la noticia con alguien especial. Digamos, ¿una elegante cena fuera?", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia."}, "libra": {"personal": "Hoy puedes recibir una llamada o una carta de alguien a quien conoces y que está enfermo y confinado en el hospital o en casa. Puedes decidir visitar a esta persona. Puede que no le conozcas demasiado bien, pero tus instintos humanitarios se han despertado. Ocúpate de los negocios que necesiten ser manejados y luego vete a verle y subirle los ánimos. Te sentirás mejor gracias a ello.", "amor": "¿Conoces a ese corazón al que has estado correteando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas algo, ¡y que sea rápido! Hoy, esa persona no va a defender tu voluble comportamiento durante mucho más tiempo, ¡y tienes que dejar muy claras tus intenciones!", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria."}, "tauro": {"personal": "Las palabras pueden estar cargadas de energía, así que ten cuidado con lo que dices y cómo lo dices. El estado de ánimo del día requiere que las personas tengan un espacio para expresarse. Permíteles que sean libres o puede que acabes aislándote en un rincón sin salida. Es como pintar el suelo. Tienes que empezar por la parte más alejada de la puerta en vez de al revés.", "amor": "Ampliar la conciencia propia está hoy en los cielos. Ir más allá de los límites de lo que sabes y comprendes es una práctica beneficiosa. Tu alma gemela te ha presentado una nueva realidad y mientras tenga el control nunca lo entenderás realmente.", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente."}, "aries": {"personal": "Durante los últimos días, has decidido quedarte en casa si no has tenido ninguna necesidad de salir. Esta noche, sin embargo, querrás salir a divertirte a lo grande y realmente deberías hacerlo. Has pagado tus deudas, así que si puedes permitirte el lujo de salir a divertirte un poco, hazlo. ¡Es tiempo de socializar!", "amor": "Hay cierta situación que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle una solución al problema que le embarga. Un nuevo comienzo eso lo que tu pareja necesita.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena."}, "escorpio": {"personal": "El amor por alguien lejano podría ocupar tu mente hoy, y tal vez amor por el lugar donde vive esa persona. Es posible que te aburras con la rutina y tengas ansias por abrazar la aventura. Este es un buen momento para planificar unas vacaciones, especialmente si vas en compañía de una pareja o de un amigo íntimo. Tus instintos artísticos también podrían estar inspirados por los genios de otras culturas.", "amor": "Esa poderosa sensación que has tenido no va a desaparecer en los próximos días. De hecho, puedes tener que aplacarla un poco, o tu pareja se preguntará si has estado prestándole alguna atención. Hazle caso. Tiene mucho que compartir.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción."}, "capricornio": {"personal": "Siéntate y recibe en lugar de tratar de hacer que las cosas sucedan imponiendo tu voluntad. Siempre estás tomando decisiones y dirigiendo tu energía hacia el exterior. Piensa en maneras para que puedas dirigir tu energía hacia adentro y ver cómo esto atrae a la gente hasta ti. Por lo menos aprenderás algo sobre ti al prestar más atención a tus pensamientos y emociones.", "amor": "Este día resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadirle un poco de picante a su relación pero tiene miedo de preguntar. ¡Esto fortalecerá su vínculo! Así que adelante.", "trabajo": "Aunque durante los últimos días te has sentido como desconectado de todo, ese no es motivo suficiente para bajar los brazos o pensar que no eres capaz de igualar a la competencia. Descubrirás que algunos roles se han invertido y ahora la persona que marca el ritmo y el rumbo eres tú."}, "acuario": {"personal": "Una carta cariñosa o la llamada de alguien cercano podría ser justo lo que te recetó el doctor hoy. Puedes tener la sensación de que tienes sobrecarga de trabajo y eres un poco pesimista acerca de los planes que has hecho. Tu amistad debe de poder levantarte el ánimo y motivarte a seguir adelante a pesar de cualquier obstáculo que te encuentres. Recuerda su bondad. Tu amigo puede necesitar lo mismo de ti en algún momento en el futuro.", "amor": "Cuando seas la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías bajar el listón y abrirte más, no lo hagas.", "trabajo": "Esfuérzate por incorporar en tu trabajo más ideas renovadoras y tecnología de avanzada. No te quedes atrás mientras que otros se adelantan y te sacan ventaja. Muéstrate dispuesto/a a integrar estas ideas sobre la marcha, al instante. El ritmo del día de hoy te mantendrá en vilo de principio a fin."}}