{"sagitario": {"personal": "Generalmente la gente que comparte tu Signo Solar se caracteriza por ser la creadora en este mundo. Hoy eres más consciente que nunca que todo lo que crees debe tener un propósito, por lo tanto aplícalo a lo que estés creando en este momento. Las energías celestiales en juego te ayudarán a darte cuenta de que el mundo necesita demasiado a los creadores como para que centren su energía a merced de sus egos.", "amor": "Hoy podrías ver un lado de tu amante que nunca has visto antes. Esto podría excitarte o al mismo tiempo asustarte. Trata de arriesgarte y de superar el miedo, porque lo que descubras en el otro lado, probablemente valdrá la pena.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees."}, "cancer": {"personal": "Hoy es un excelente día para aprovechar tu creatividad en el trabajo. Quizás experimentes algunos impulsos instintivos que te hacen trabajar lo más rápido posible para no perderte lo que estos impulsos pueden hacer por ti. ¿Hay algo en tu creatividad actual que te está indicando una nueva clase de personalidad? Esto es lo que la alineación planetaria quizás está tratando de comunicarte, ¡presta atención!", "amor": "Los planetas advierten que el enamoramiento es sólo una primera atracción, pero el amor requiere compromiso. Si apenas estás comenzando en una relación que crees que puede convertirse en real, hoy es el día perfecto para profundizar un poco más. Diviértete pero finalmente empieza a construir lazos más profundos.", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti."}, "geminis": {"personal": "Es posible que hoy pases tiempo con alguien que no conoces. La alineación de los planetas está creando algunos cambios en tu ámbito social inmediato. Quizás trabajes en un proyecto con alguien del trabajo. Tal vez no conozcas bien a esta persona, pero pronto pueden hacerse amigos. O es posible que hoy te encuentres trabajando junto a un cliente. Tal vez esta persona comparta tu misma manera de pensar y es posible que sea agradable hablar con ella.", "amor": "Para ti, el día de hoy trata de cómo establecer límites saludables y hábitos en tu relación amorosa. Puede sonar aburrido, pero en realidad puede ser muy divertido. Por ejemplo, desafiar a tu amor a una competencia de abdominales puede ayudar a reducir sus cinturas y llevar a mucho más.", "trabajo": "Darás un gran paso hoy. No tengas temor de hacerlo. Te encuentras en tierra firme. Recibirás reconocimiento y gratificación por tu naturaleza increíblemente confiable y tu fabulosa memoria. No dudes en mostrar estas cualidades."}, "piscis": {"personal": "Una teoría del pasado te será útil el día de hoy. Quizás exista un libro o artículo que alguna vez leíste. Tienes el tipo de mente que retiene los hechos mucho después de haberlos leídos. Hoy recordarás algo útil que alguna vez leíste, y podrás aplicarlo a una situación actual. La solución aparecerá de repente en tu cabeza.", "amor": "Los planetas dicen que la ausencia hace crecer el cariño, y hoy echarás de menos a esa nueva persona. La comunicación está hoy en las estrellas así que deberías llamar a esta persona. Piensas en esa persona, así que ¿por qué tienes miedo de pasar a la acción? Si no tienes sentimientos románticos, ¿cuál es el problema?", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea."}, "leo": {"personal": "Con gente independiente y cargada de energía a tu alrededor, la atmósfera puede tornarse bastante intimidante. Si ya hay tanta gente peleándose por entrar a la cocina a preparar la cena, te preguntas qué sentido tiene ofrecer más ayuda. La alineación astral de hoy sugiere que aun cuando tu ayuda no es necesaria, es importante que de todos modos la ofrezcas. Lo importante es compartir el tiempo con alegría y en un ambiente donde todos colaboren.", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "Es hora de inyectarle orden al pandemonio de tus ideas. Es hora de agilizar las cosas, de hacer todo más eficiente. Una gran parte de tu energía se desperdicia, porque fluye sin control en demasiadas direcciones. Tienes que adquirir conciencia de este flujo desordenado y comenzar a administrarlo."}, "virgo": {"personal": "A tu Signo Solar no siempre le es fácil expresar sus pensamientos, excepto en algunos momentos cuando una frase clave aparece en su mente que puede resumir todo lo que deseaban decir en un mes entero. ¡Este es el día ideal para dicho evento! El panorama celestial de hoy incitará tu ascendente a decir más de lo usual. ¡Aprovéchalo!", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral."}, "libra": {"personal": "Hoy no te dejes atrapar por mundos ajenos de fantasía. Si quieres que las cosas se hagan, lo mejor será que confíes en ti. Lo importante es no engañarte a pensar que todo está bien, cuando en realidad no es así. El aspecto celestial de hoy quizás cree nubes que oscurezcan la verdad de la situación. Haz todo lo posible por traspasar este manto de niebla y poder llegar al fondo del asunto.", "amor": "Aprovecha el tiempo para trabajar en tu relación con tu pareja hoy. Los planetas están diciéndoles que deben pasar el día abrazándose y diciéndose lo mucho que se quieren. Esta ocasión especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos."}, "tauro": {"personal": "Hoy no dejes que las pequeñas cosas te perturben. Recuerda que la vida es demasiado corta para hacer hincapié en cosas insignificantes. Los conflictos no resueltos son como heridas que no cicatrizan. Ya sea que hoy encuentres una solución o no, al menos di lo que piensas. Los temas relacionados a relaciones cercanas probablemente crezcan en este día, por lo tanto prepárate para luchar contra ellos. La configuración planetaria de hoy te pedirá dinamismo en tus palabras.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Él o ella está teniendo momentos difíciles últimamente; no tiene nada que ver con algo que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre los dos la próxima semana.", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar."}, "aries": {"personal": "La energía astral de este día te hará pensar en el querer tomar ciertos riesgos relacionados con las inversiones. Necesitarás pensar en actualizar equipos en el trabajo si es que deseas seguir teniendo éxito. ¿No es momento de mirar las cosas nuevas que han aparecido? Por ejemplo, ¿cuánto hace que no cambias un software para la computadora? Este tipo de inversión realmente se paga sola.", "amor": "Necesitas este amor, así que no permitas que los malentendidos se interpongan entre ustedes. ¡El incumplir una promesa no es propio de ti! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo como resultado.", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa."}, "escorpio": {"personal": "Hoy es un día para poner más énfasis en las relaciones con los demás. Quizás te resulte difícil hacer algo a solas. Todo debe hacerse de a dos, y eso es fabuloso. No es preciso que las conversaciones sean profundas y serias para ser muy gratificantes. Descubre lazos con los demás en los aspectos divertidos y alegres de la vida. Toma un paseo corto o ve al cine. Las colocaciones astrales está alentando las buenas relaciones con los amigos y conocidos, en especial tus relaciones con personas de tu mismo sexo.", "amor": "Para los nativos de tu signo es un gran día para salir a la calle con tu pareja y experimentar todo lo que el romance tiene que ofrecer. No todo tiene que ser velas y paseos por la playa, pero eso nunca le hace daño a nadie. Encuentra formas alternativas de mostrar cariño, usando tu propia creatividad e ingenio.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán."}, "capricornio": {"personal": "Los temas relacionados con romances y niños están en el frente de tu mundo en este día. Si una situación relacionada con este aspecto aparece, actúa proactivamente. Descubrirás que la energía que pongas en eso no será malgastada. La energía astral poderosa del día de hoy te ofrece inteligencia mental hacia tú instinto bélico, ayudándote a pensar antes de actuar. Eres capaz de lograr bastante bajo el aspecto planetario prevaleciente.", "amor": "Un viejo y querido amigo con un ojo para los detalles sin igual, te ha ofrecido ayuda para acabar con los últimos detalles de un objetivo que has estado persiguiendo durante mucho tiempo y que, probablemente, tiene que ver con la persecución de cierta persona sin la que simplemente no puedes vivir. Deja que te ayude. Piensa en todas las veces que has hecho lo mismo.", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean."}, "acuario": {"personal": "Hoy te encontrarás con alguien de tu pasado. La energía astral en juego creará algunas reuniones interesantes. Quizás te encuentres a algún socio de negocios o un colega. Sería útil compartir novedades y recursos con esta persona. O puede que te topes con algún ex. Será intenso para ti recordar los sentimientos que alguna vez sentiste por él o ella.", "amor": "Nunca es raro que digas algo que es absolutamente sorprendente, de hecho, es parte de tu personalidad. El próximo par de días, sin embargo, te sorprenderá incluso a ti lo que saldrá de tu boca. Cuidado. No le asustes antes de que pueda llegar a conocerte.", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información."}}