{"virgo": {"personal": "Tu cabeza puede ser un hervidero de actividad. Parece que el punto de mira de repente se ha encendido. Tu mente está en escena y tu capacidad intelectual se está poniendo a prueba. ¿Te has preparado para el reto? Tanto si lo estás como si no, está aquí. Recuerda la importancia de la individualidad. No te conviertas en un miembro más de cualquier grupo. Sé quién eres y piensa por ti.", "amor": "Todo indica una respuesta afirmativa en cuanto a si vas a conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso incluye también al amor. ¡Así que evita la timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está creando algo bueno.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada.", "frase": "#VIRGO: Intentas ser independiente porque no te gusta que nadie en tu vida te controle, ni te mande, ni juegue contigo, pero a la vez, si estás bien clavad@ con alguien, te cuesta mantenerte, y te dejas llevar, y te jode mucho…"}, "acuario": {"personal": "Tu carrera y situación en el mundo están cambiando lentamente. Cuando una cosa llega a su fin, se abren más oportunidades. Haz lo que deseas hacer. Ve tras tus sueños. No hay nada que te detenga, salvo tu propia imaginación y autoconfianza. Arriésgate y descubrirás lo que amas. Y no solamente eso: encontrarás un modo de mantenerte mientras lo haces. La alineación astral de hoy está otorgando un gran caudal de poder y fortaleza a tus emociones.", "amor": "Siempre es incómodo encontrarte con/a un ex cuando las cosas no están completamente resueltas. No puedes evitar sentir emociones antiguas mezcladas con inquietud. Después de todo, no sería tu ex si no tuvieses dudas. Hoy probablemente se avivará la llama de viejos sentimientos en lugar de dejarlos en el olvido.", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees.", "frase": "#ACUARIO=Originalidad"}, "cancer": {"personal": "Hoy tu intuición y fértil imaginación pueden proporcionarte intereses profesionales. Escribir, hablar o las artes escénicas pueden estar involucradas. Si tu carrera profesional implica la comunicación en cualquier forma, espera captar el interés de mucha gente ahora. Los cambios profesionales positivos están próximos, a pesar de que pueden no ser evidentes para ti todavía. Este no es el momento de preocuparse por el futuro. Por ahora, deja que tu imaginación te guíe.", "amor": "Hazle un cumplido a alguien que veas triste hoy; es el único que esa persona va a escuchar por mucho tiempo. Y no te preocupes, tu elogio no será malinterpretado como flirteo. Hará que esa persona se sienta mejor, tu karma apreciará tu bondad.", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto.", "frase": "¿Quieres tener a un #CÁNCER en tu vida? Intenta comprenderlo, enséñale cosas que no conoce, no le juzgues por cosas que ya pasaron. Es ahora"}, "geminis": {"personal": "Hoy tendrás charlas poco usuales y perspicaces con las personas. La energía astral te incitará a compartir momentos íntimos con tus compañeros de trabajo y tu familia. Se expresarán cosas profundas y poderosas. Si prestas atención, aprenderás mucho sobre las personas en tu vida. Como las personas se abrirán a ti mostrando sus sentimientos íntimos, debes de ser capaz  de comprenderlos y confortarlos.", "amor": "Por favor, hoy admite tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el reino del amor, pero esto debería pasar con la nueva fase astrológica.", "trabajo": "La comunicación con la gente en tu trabajo será muy fluida hoy. Verás que cualquier cosa que digas se propagará como el fuego entre tus compañeros. Por eso, no digas nada que no querrías que escuche tu jefe.", "frase": "#GÉMINIS será esa chispa de picante que le falta a tu vida SIEMPRE, para bien o para mal... Tómalo como quieras..."}, "piscis": {"personal": "Con el aspecto en juego de hoy, podrías estar concentrándote en causar una buena impresión. Quizás debas asistir a una reunión de negocios importante. Podrías estarte preocupando por presentar una actitud confiada. O quizás desees empezar una relación con alguien que acabas de conocer. Podrías sentir nervios mientras te preparas para salir con él o ella. No te preocupes. Con tu natural sentido del estilo y gran sentido del humor, cautivarás a tu audiencia.", "amor": "Cuando sientas amor de verdad, no dejes que nadie te convenza de no perseguirlo. Siempre hay una docena de razones por las que no debes involucrarte en una relación, pero por lo general hay al menos una buena razón para buscar el amor. Concéntrate en esa razón por encima de todas las demás.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos.", "frase": "#PISCIS: cuando ocasionas un daño, no lo haces realmente a propósito, aunque puedas dañar igual. No luchas hasta que no te ves acorralado."}, "leo": {"personal": "Puede que últimamente sientas un poco de cansancio y agotamiento. No te fuerces a hacer cosas cuando sabes que tu cuerpo necesita descansar. Puede ser muy tentador salir a divertirte con todo el mundo. No quieres perderte ni una sola cosa que suceda a tu alrededor. Resiste la tentación de hacer caso omiso a los mensajes importantes que te envía tu cuerpo. Ve más despacio.", "amor": "Hoy es un día para enamorados, así que llévate a tu pareja a una escapada romántica. Cuando los planetas se centran en temas personales, lo mejor es evitar temas profesionales y, en vez concentrarse en los asuntos del corazón. Una de las mejores maneras de obtener el éxito financiero es crear un ambiente de amor.", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado.", "frase": "#LEO: te dejas querer, proteges a los tuyos, eres fiel, sincero y leal, se puede contar contigo a muerte pero si estás de buenas."}, "sagitario": {"personal": "El día trae una carga divertida que levanta el ánimo y te ayuda a relacionarte más estrechamente con los demás. Dada la configuración astral de hoy, es probable que las relaciones con amigos y personas cercanas se conviertan en un tema importante. Gracias a esta combinación de energías, descubrirás que puedes pensar con mayor objetividad en tus emociones y tomar distancia de ellas a medida que haces juicios firmes y racionales. Tu trato con los demás será extremadamente justo y honesto.", "amor": "Alguien interesante, bastante conversador y muy tranquilo hará que alejes tu mente del trabajo, incluso si trabajas con esa persona. Si estás disponible, eres lo suficientemente valiente como para pedirle una cita. Si no tienes pareja, disfruta del juego pero sin pasarte.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente.", "frase": "Si #SAGITARIO quiere olvidar deja de pensar, y si deja de pensarte, te olvida...¡Fácil!"}, "libra": {"personal": "El tema del día es el conocimiento y el aprendizaje. ¿Analizaste lo que soñaste? ¿Te avergüenzas de no haber asistido a tal escuela o universidad? Si ese tipo de temas inundan tu mente, recuerda que tu creatividad no tiene mucho que ver con los títulos que tengas y todo que ver con la forma en que usas tus habilidades y conocimientos para mejorar el mundo.", "amor": "Hoy los planetas deberían hacer que estés consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una mejor autoestima descubrirás el amor que buscas.", "trabajo": "Un amigo o un compañero de trabajo te alienta y de repente sientes que sí eres capaz de encarar un proyecto enorme. Toma esta inspiración como lo que es: un guiño del Universo que te indica que ya no debes esperar más. Cualquier emprendimiento que encares en este momento florecerá.", "frase": "#LIBRA: actúas siempre en función de lo que sientes, a veces, puedes llegar a ser demasiado sincero y olvidarte de que no todos son buenos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Domina tus gastos hoy, ya que te encontrarás en un estado mental más saludable si enfocas tus finanzas de manera más conservadora. La seguridad vendrá cuando dejes de gastar en frivolidades. Presupuesta tus recursos - tanto financieros como emocionales. La energía astral en juego de este día te pide que pises el freno.", "amor": "El día de hoy podría traer una oportunidad para experimentar un amor que llega desde un lugar de libertad. Esto podría significar darle más espacio a tu pareja actual, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y apertura. A pesar de lo que indiquen las señales exteriores, es el momento de liberar el control sobre el amor.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo.", "frase": "#TAURO: Cuando te enfadas de verdad, ni compasión, ni perdón, ni nada, atacarás, y PUNTO. Después quizás se te pase...Pero no en el momento."}, "aries": {"personal": "Imagínate a ti como parte de un coro magnífico hoy. Tu papel es el de cantar maravillosamente, pero sé consciente de que también lo es el de las otras voces. Asegúrate de que tu voz no esté ahogando la de otras personas. Conéctate a los acontecimientos de hoy. No seas arrogante, pero asegúrate de que tu voz sea escuchada.", "amor": "Todo ese trabajo que has estado haciendo está a punto de llegar a un final feliz, repleto de las recompensas y bonificaciones que has estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que sí. Llámale y dile que se prepare.", "trabajo": "Los aparatos caros no necesariamente facilitarán tu trabajo. No compres esos artilugios sólo porque todos lo hacen. Puede llevarte más tiempo averiguar cómo funcionan que hacer las tareas a la vieja usanza.", "frase": "#ARIES: a ti que te digan la verdad, que sean sinceros y que salgan corriendo, pero que te digan la verdad."}, "escorpio": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Con la energía astral de hoy, serás testigo de crisis de todo tipo. Serás la única persona que tranquilice a los demás y que sea capaz de resumir la situación objetivamente, sin pánico o exageraciones. Esto, junto con tu calma legendaria, ¡es una gran combinación!", "amor": "Cuando los nativos de tu signo quieren ser románticos, por lo general quieren a alguien para hablar con ellos, contarles cuentos, o escribirles bellas canciones. Las palabras juegan un papel muy importante en ganar tu corazón, como también el de otros signos. Hoy es el momento de escribir las palabras perfectas para que tu pareja se sienta apoyada y apreciada.", "trabajo": "Sientes una gran ansiedad por comenzar algo nuevo hoy, hoy mismo, pero debes aprender a esperar y a ser paciente. Primero tienes que terminar tus tareas presentes y los trabajos que ahora están a la mitad. Estás mucho más cerca de completar todos estos proyectos de lo que piensas. Ciérralos como corresponde antes de pasar a otra cosa.", "frase": "Las personas #ESCORPIO hacen lo que sea por las personas que aman, pero tampoco dejarán que se aprovechen de ellos."}, "capricornio": {"personal": "Una reunión de psíquicos, artistas y personas de orientación espiritual podría tener lugar en tu casa hoy. Esto puede ser un encuentro fascinante y estimulante, pero puede haber alguien a quien le gusta causar controversia y debate. Ten en cuenta esta posibilidad y atájala si puedes o este esperanzador encuentro podría acabar con egos golpeados y sentimientos heridos.", "amor": "Para ser capaz de amar a alguien más, primero tienes que ser capaz de quererte a ti mismo/a. Hoy puede ser el primer día de una vida dedicada a amarte a ti mismo/a. Cuanto más éxito tengas con este reto, más probabilidad habrá de que encuentres el verdadero amor.", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!", "frase": "#CAPRICORNIO quizás no use todas las palabras que tú quieres escuchar, o quizás ninguna de las que necesitas, pero eso sí, lo demostrarán con hechos, hechos de verdad..."}, "general": "Aclara y comunica propósitos el día de hoy. Las personas confusas hacen las peores cosas posibles cuando las mentes están en distintas modalidades. El ritmo más lento de esta noche es agradable bajo la Luna en Tauro. Puedes pasarte una deliciosa velada, bien merecida después de un complicado día. Solteros, noten el interesante pensamiento que sale a la superficie a la primera mirada."}