{"sagitario": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "¿Te sientes sexy? El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitas un descanso de toda la pasión para reagrupar tus energías! Después de todo, la larga noche reclama este tipo de pasión. ¡Disfruta cada minuto!", "trabajo": "Hoy quizá no estés tan animado/a y vivaz como de costumbre en el trabajo. Lo bueno es que, de todos modos, podrás hacer lo que tienes que hacer. Tu nivel de eficiencia será alto si logras mantener la concentración fijándola en las tareas más inmediatas.", "frase": "#SAGITARIO puede ser insolente, vulgar, hablador e impetuoso pero no es estúpido, no confundas una cosa con la otra."}, "general": "Es hora de convertir al caos en orden conforme Mercurio entra al minimalista Virgo, el regente de la organizada simplicidad. Prepárate para reducir todo a sus elementos más simples. La atmósfera es a menudo emocional y pesada cuando la Luna aspecta a Plutón como lo hace esta noche. Una gran cantidad de sentimientos pueden ser desperdiciados en cosas que realmente no importan.", "cancer": {"personal": "Puedes sentir ansia hoy, aún más que de costumbre. Tus nervios pueden estar muy agitados, y hay una sensación de que puedes no estar exactamente en el camino correcto. Es más que probable que lo que tienes que hacer es calmarte y relajarte. Deja que tu cerebro vaya más despacio y piensa claramente sin la distracción de mucha gente que te diga qué hacer.", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu pareja pasa a través de una fase pasajera. Este comportamiento no define quiénes somos. ¡Así que recuérdalo cuando estés empacando tus maletas para tomar el camino de la pelea!", "trabajo": "Las tendencias a largo plazo están a tu favor pero hoy encontrarás algunos obstáculos en el camino. Esta es solo una dificultad menor que superarás rápidamente y, en muy poco tiempo, habrás retomado el rumbo que conduce hacia las metas que te propones.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a cualquier sitio como si nada."}, "geminis": {"personal": "Hoy es posible organizar una reunión de personas interesadas en cuestiones psíquicas o metafísicas. Un invitado muy especial podría dar una charla o liderar un grupo de discusión. Esto puede ser fascinante para todos los presentes. Te ganarás una gran reputación como anfitrión a pesar de que lo único que hagas sea pasar las galletas y servir el café. Por encima de todo, debes pasarla muy bien y disfrutar hablando con tus amigos. ¡Diviértete!", "amor": "Decidirte entre tu amor actual y esa nueva persona tan exótica -o quizás esa persona del pasado que ha vuelto a por una segunda oportunidad- bueno, eso podría ser complicado ahora mismo. Has decidido ver quién se esforzará más por tu atención, ¡y será un espectáculo digno de ver!", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a.", "frase": "Cuando un #GÉMINIS está de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "Podrías caer en el pesimismo. De pronto, el vaso parece medio vacío y todo parece sombrío. Te sientes como si estuvieras dando vueltas en círculos. Podrías preguntarte lo que estás haciendo. Puedes salir de esto tan fácilmente como entraste. Puede que no parezca posible, pero tienes que confiar en que es necesario con el fin de ver el vaso medio lleno otra vez.", "amor": "Como resultado, parte de la razón por la que alguien se siente atraído por ti en este momento es que busca un poco de estabilidad y tú se la puedes ofrecer. Ahora que sabes que necesita esa estabilidad, demuéstrale que puede contar contigo. Esto es lo que creará el vínculo.", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información.", "frase": "#PISCIS: sabes que tienes el don de amargar a cualquiera si ese dÍa despertaste de malas. A cualquiera que te mire, que te hable, que te toque"}, "leo": {"personal": "Gracias a la configuración planetaria del día de hoy, es un buen momento para analizar y luego expresar tus deseos y emociones. ¿Por qué reprimir todos tus sueños? Compártelos con tus amigos, tu pareja y tu familia. Quizás te sorprendan sus respuestas. Asegúrate también de escuchar a los demás cuando hablan acerca de sus sentimientos y de sus metas. Este es un buen momento para compartir todo este tipo de cosas.", "amor": "Para ti, el día de hoy sólo tiene que ver con el amor. Esto puede extenderse más allá de tu pareja romántica, a los niños, familiares, animales y el mundo en general. Te asombra tanto cómo dos personas pueden conectar así de profundamente, que no puedes darte cuenta de mucho más. Deléitate con esta profunda sensación de conexión con todo lo que ves.", "trabajo": "Tus ideas son fabulosas, pero el modo de aplicarlas no es tan eficaz. Usa el día de hoy para comenzar a tener los pies más sobre la tierra. Actúa con mayor practicidad. Debes conocer perfectamente el tipo de suelo que tiene tu terreno antes de plantar las semillas.", "frase": "Un #LEO promete lo que haga falta para conseguir lo que haga falta."}, "virgo": {"personal": "Actividades de grupo, tal vez con un enfoque social, ecológico o humanitario, podrían tener lugar hoy en algún lugar de tu vecindario. Es posible que decidas asistir con tu pareja. Podrías encontrarte con algunos amigos y todos podrían quedarse atrapados por la emoción generada por aquellos que son el centro de atención. Escucha bien y piensa en lo que aprendiste hoy. Podría suponer una diferencia en tu futuro.", "amor": "Para deleite de alguien que te adora, es el momento de dedicar todo tu tiempo, esfuerzos y emociones al romance. Si han estado juntos ya un tiempo y no le has dedicado demasiada atención últimamente, elimina todos los obstáculos y dedícale mimos. Alguien que te admira se entusiasmará con una noche entera juntos a solas.", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente.", "frase": "Un #VIRGO enamorado nunca abandona a su pareja. A veces sufre porque se adelanta a los malos tiempos y se imagina cosas que no son reales."}, "libra": {"personal": "El día tardará en realmente empezar a menos que te centres y calmes tus poderosas emociones. Tu habitual desapego puede ayudarte a lidiar con los problemas a un nivel cerebral, pero hoy tienes que tener más receptividad emocional. Haz lo que puedas para traer más estabilidad a tu vida. Toma una actitud agresiva hacia la conclusión de las cuestiones prácticas que necesiten ser hechas.", "amor": "Si los asuntos de familia son más problemáticos de lo normal, no es ninguna sorpresa. Hoy el elenco de personajes planetarios del día está a punto de insistir en que cuides de las personas cercanas a ti. El problema es que también hay cierta persona que quiere un poco de tu tiempo. Sé inteligente. Puedes solucionarlo.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a.", "frase": "Un #LIBRA se enamora de todo, de un libro, de una persona, de un objeto, de un país, de una flor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A tu Signo Solar no siempre le es fácil expresar sus pensamientos, excepto en algunos momentos cuando una frase clave aparece en su mente que puede resumir todo lo que deseaban decir en un mes entero. ¡Este es el día ideal para dicho evento! El panorama celestial de hoy incitará tu ascendente a decir más de lo usual. ¡Aprovéchalo!", "amor": "Has estado trabajando demasiado duro últimamente, por lo que deberías tomarte un descanso hoy, sobre todo porque vas a dedicarle mucho tiempo al romance en el próximo par de días. La diversión puede incluso comenzar tan pronto como esta noche. Ahora que lo piensas, ¡una siesta podría no ser una mala idea!", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud.", "frase": "#TAURO: puedes equivocarte una vez pero dos no. Intentas acordarte de cada error que has cometido para no recaer. Aunque te gustaría olvidar"}, "aries": {"personal": "Los éxitos han llegado hasta ti continuamente durante un tiempo. La desventaja es que el exceso en las celebraciones y con la comida y la bebida podrían provocarte una mala sensación física hoy. Sin embargo, tu estado de ánimo aún debe estar muy alto, y aún debes tener una motivación lo bastante fuerte como para continuar lo que sea que hayas estado haciendo que ha traído resultados tan positivos. Deja fluir tu imaginación libremente, y sigue adelante.", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor.", "frase": "#ARIES: no puedes soportar las relaciones que se vuelven monótonas y aburridas, sean de amistad o de amor. Cuando todo es una mierda, te vas"}, "escorpio": {"personal": "Ocúpate de tu casa y de las tareas domésticas hoy. Limpia el piso, lava la ropa. Haz una lista y síguela. Puedes notar que hay una sensación sólida que te ayuda a mantener la concentración en la tarea en turno. La eficiencia es la clave. Es probable que experimentes una oleada de avances en el trabajo que llegarán cuando tus emociones estén controladas.", "amor": "Es un día maravilloso para estudiar las maneras en las que el amor realmente te hace una persona más sana. Hay obvios cambios hormonales que te pueden hacer una persona más feliz y más plena, pero también puedes descubrir que hacer ejercicio con tu pareja antes o después del trabajo no sólo les acerca más sino que también reduce sus cinturas.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito.", "frase": "#ESCORPIO: Si sabes que estás en deuda con alguien hasta que no lo solucionas no te quedas a gusto, tanto si son deudas materiales como emocionales, devolverás el trato…"}, "capricornio": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja (si es que tienes) en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece allí y está mentalmente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "Secretos, secretos y más secretos: en absoluto tu modo favorito de comunicarte. Bueno, el Universo ha decidido que es el momento de retarte a ti mismo/a de ese modo, sobre todo en relación a mantener la boca cerrada en relación a secretos de familia. Debido a que no te gusta este tipo de cosa, necesitarás ayuda. Habla con tu pareja.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya.", "frase": "#Capricornio siempre sabrá más de lo que piensas, tiene muchas habilidades para realizar un sinfín de cosas bien, pero es su secreto, es su poder y te lo enseñará a su debido momento... "}, "acuario": {"personal": "Los demás son un ingrediente esencial en este día, y descubrirás que las relaciones serán especialmente gratificantes. Tómate tu tiempo para sentarte y tener un diálogo directo con tus seres queridos. ¿Cuándo fue la última vez que realmente dialogaste profundamente con alguien sin que haya sido una charla casual? La energía celestial de hoy te ayudará a establecer una conexión verdadera con los demás.", "amor": "El engaño es el pronóstico planetario del día, pero ten cuidado; es un arma de doble filo. Si tie-nes miedo de ser honesto/a con tu pareja, lo más probable es que ya hayas empezado a mentir. Mentir es complicado, ya que puede plantear muchas otras cuestiones una vez que la base de la confianza se haya roto.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito.", "frase": "#ACUARIO: ver, oír y callar. Lo sabes. Primero observas, A TODOS, y al momento sabes de qué pie cojea cada uno. No hace falta saber más."}}