{"virgo": {"personal": "Tu espíritu animado e imaginativo está en sintonía con el colectivo. La necesidad de una conciencia mundana y de una humanidad evolutiva se ha vuelto más evidente que el paso del tiempo. Estos problemas salen a la luz hoy, pero no te sorprendas si recibes un baño de realidad. Tus sueños pueden ser poco realistas. Alguien podría tratar de reventar tu burbuja, así que ten cuidado. No pierdas de vista tus objetivos.", "amor": "Tu misión, si es que la aceptas, será tomar lo que es tuyo y lo que es suyo, mezclarlo y hacer algo que no hará sino crecer y convertirse en una aventura próspera que beneficiará a ambos durante muchas lunas. Has pensado en esto durante semanas. Es el momento de pasar a la acción. Ten confianza.", "trabajo": "Después de pensarlo concluiste que debías cambiar de área de trabajo o buscar un nuevo puesto en otro lugar. Al principio la idea te pareció magnífica. Pero ahora has comenzado a dudar. Hay voces en tu mente que no se cansan de enumerar y repetir las razones por las cuales deberías quedarte justo donde estás.", "frase": "Si actúas como si #VIRGO no te importara, la sensación que tendrás será la misma, #VIRGO pasará de ti"}, "acuario": {"personal": "Los esfuerzos para avanzar en tu carrera que te han llevado a los éxitos del pasado podrían ponerte ante el ojo público hoy. Podrías encontrarte siendo el centro de atención, tal vez compartiendo tus métodos con otras personas o dirigiendo un grupo de discusión. Una oportunidad para escribir o dar conferencias sobre tus experiencias también podría estar a la vista. Espera recibir los elogios de mucha gente; eso podría aumentar no sólo tu ego, sino también tu entusiasmo.", "amor": "Si has estado soñando con una persona a la que no has conocido todavía, hoy podría ser el día en el que esa persona aparezca en tu vida. Aunque en un primer momento esta persona podría parecer un producto de tu imaginación, muy pronto verás que es muy real.", "trabajo": "Si de verdad crees que vales más de lo que se te remunera, ¿porqué no haces algo al respecto? La inseguridad o la timidez son obstáculos a tu crecimiento. Sí, tienes suerte de tener trabajo, pero si te has esforzado duro, sé bueno contigo mismo/a y anímate a pedir más.", "frase": "#ACUARIO: si NO has tenido un buen día eres de los que exterminas primero y ya luego haces la pregunta, y además, ni escuchas la respuesta."}, "cancer": {"personal": "El pensamiento serio y la comunicación se verán reforzados hoy. Estas son cualidades fuertes para ti de todos modos, y con este impulso adicional, tendrás que tener un lugar para expresarte. Si has comenzado un diario, esta puede llegar a ser una salida excelente. Hablar con otras personas es otra. Si hay problemas o preocupaciones que te han estado molestando, considera la posibilidad de reunirte con los involucrados y da a conocer lo que tengas en mente. Es un día perfecto para resolver cosas.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o de sentimiento. Simplemente significa que tu amor necesita pasar tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Cuentas con magníficas herramientas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "A veces a #CÁNCER se le escapa decir todo lo que tiene en su mente y eso, puede causarle algún problema..."}, "geminis": {"personal": "Puedes esperar que el día de hoy sea un poco intenso. Incluso si has tomado la decisión de no dejar que nada te desanime, todavía puedes albergar algunas emociones negativas de los últimos días. Aprovecha este tiempo para aliviar el estrés. Habla con alguien cercano o sal a hacer ejercicio y liberar la energía que llevas dentro. Algo artístico, como realizar bocetos o fotografías, te ayudará a eliminar algo de la energía negativa.                                                                                                                                                                                                                                                                                                                                         Un emocionante proyecto u oportunidad podría presentársete hoy. Podría implicar un nuevo amor o por lo menos una nueva amistad. Algo en lo que has estado trabajando durante mucho tiempo por fin puede llegar a buen término. ¡Provocará tu entusiasmo para continuar con el próximo proyecto! ¿Qué otras ideas han estado revoloteando en tu mente?", "amor": "¡Aprovéchate! Hoy el día parece prometedor y sólo hay una pequeña posibilidad de lograr esta oportunidad, así que afróntala esta semana o tu corazón puede que cambie de idea. ¡Actúa con energía! ¡Las estrellas prometen resultados duraderos!", "trabajo": "Una cuestión laboral ha llegado a un punto crítico, estés o no trabajando. Pese a las actividades del día, esta cuestión te hace un ruido constante y exige tu atención. Enfréntala ahora para poder seguir adelante con el resto del día.", "frase": "#GÉMINIS SIEMPRE sabrá cuales son tus puntos fuertes, pero el problema no es ese, es que conoce también los débiles, y sabrá que hacer con ellos si quiere hacer daño..."}, "piscis": {"personal": "Un asunto emocional con un miembro de tu familia podría darte ganas de huir y esconderte. No luches contra el impulso. Esto puede ser justo lo que necesitas para despejar tu mente con respecto a los problemas y sanar tu mente antes de enfrentarte a esta persona otra vez. También podrías recibir algunas revelaciones más bien desconcertantes acerca de tu persona y de los viejos traumas que has olvidado hace tiempo. No luches contra ellos tampoco. Simplemente libérate de ellos.", "amor": "Para los nativos de tu signo, hoy se trata de coquetear con alguien que conociste en el trabajo, o a través de un compañero de trabajo. Puede que sientas mucho entusiasmo al tratar de equilibrar tu necesidad de decoro con tu profundo interés en esta persona. Haz que suceda fuera del lugar de trabajo para ver lo que podría pasar.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "A veces #PISCIS se siente culpable aunque no tenga la culpa, cuando hace algún tipo de daño no lo hace queriendo, simplemente salpica a su alrededor, y, sólo por eso, se siente mal..."}, "leo": {"personal": "Hoy puede ser un buen día para que puedas pasar algún tiempo realizando labores creativas. Si bien es posible que ames los deportes, también tienes una vena artística innata. La alegría de crear algo es inconmensurable, y el proceso de producción de un producto final puede ser muy divertido y terapéutico. La artesanía, panadería, construcción y jardinería son todas actividades que conducen a ello. Tómate el tiempo para expresarte a través de tus aficiones favoritas.", "amor": "El día de hoy puede traerle problemas a tu relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "Uno de tus aliados se encuentra en una situación enrevesada y peliaguda. Más allá de que esta persona haya solicitado tu ayuda de manera directa o no, es muy importante que le extiendas tu mano abierta. Sí. Alienta sin miramientos a tus amigos en los momentos difíciles. Es muy probable que tú mismo/a necesites ayuda más adelante.", "frase": "Aunque le cuesta, #LEO es capaz de esperar si sabe que va a conseguir lo que se propuso"}, "sagitario": {"personal": "Es hora de levantarse y moverse. Si tu trabajo o vida hogareña te inclina hacia el sedentarismo, tu salud puede sufrir si no le dedicas tiempo a una actividad física. No sólo tu cuerpo resulta afectado por la falta de ejercicio, sino que tu mente y tu disposición emocional pueden llegar a reducirse con el tiempo también. Incluso una caminata diaria o practicar un deporte una vez a la semana pueden suponer una gran diferencia. Intenta algo hoy.", "amor": "Si quieres que las cosas funcionen deja de controlarlas y fluye con ellas. No presiones o trates de forzar la situación. Será contraproducente; lo que tu pareja quiera para ti, va a suceder. Simplemente flota... ¡y cosecha la recompensa del amor!", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa. Lo sabes."}, "libra": {"personal": "Sin duda últimamente has estado cavilando sobre romances, especialmente la saga de tus amores perdidos. Fotografías de tiempos idos llenaron tus ojos de lágrimas de nostalgia, y si recibiste una llamada sorpresiva de un viejo amor, estuviste días pensando en ello. La energía astral en juego hoy te sacará de esta órbita romántica.", "amor": "Por favor, no tomes hoy el camino de la menor resistencia. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar.", "frase": "#LIBRA: intentas ser sincero, y no hacer daño a nadie. Pero esa es sólo la teoría. Dejas roto el corazón a mucha gente, aunque tu ni lo sepas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy quizás te entrenes para saber vivir en el mundo. Quizás leas algún libro de sociología o un artículo que resuma el estado de nuestra sociedad. Es posible que notes que muchos de tus contemporáneos no logran identificarse con los tipos de empleos tradicionales que están disponibles para ellos. ¿Y qué hay de ti? ¿Sientes satisfacción con tu empleo? La configuración celestial del día de hoy quizás te lleve a hacerte esta pregunta.", "amor": "Seguro que no es complicado ser tú ahora mismo, ¿verdad? Las cosas van bien, especialmente en lo relativo a esa persona a la que amas, incluso aunque esté hoy de mal humor. Por supuesto, si alguien es especialista en decir palabras dulces, eres tú. Esta noche tendrás la ocasión de usar tu talento.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos.", "frase": "#TAURO no suele hundirse ante las dificultades si no que sigue adelante hasta salir, si tu propósito es que caiga, sigue soñando"}, "aries": {"personal": "Lo más probable es que haya una persona en el mundo que desesperadamente quiera estar más cerca de ti. El conflicto podrá surgir esta noche si no te abres y dejas que esta persona se acerque un poco más. Podría ser que tiendes a cerrarte de manera rápida con una opinión contundente, pero ten cuidado con no asustar a la gente totalmente. Esta persona quiere compartir más intimidad contigo, pero tal vez simplemente no sabe cómo hacerlo.", "amor": "Los planetas han cuestionado tu relación actual así que podrías aceptar una cita con alguien en quien tienes un vago interés. Asegúrate de que sabes lo que estás haciendo antes de seguir adelante. Recuerda que las estrellas te devolverán exactamente lo que ofreces al Universo.", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes.", "frase": "#ARIES: odias perder o ser el último en algo, y por supuesto, no lo eres casi nunca. No eres del montón, tienes que destacar en algo siempre. Y destacas..."}, "escorpio": {"personal": "Con la alineación planetaria actual, podrías sentí inspiración para ayudar a alguien. Podrías adoptar a un descarriado. Podría tratarse de una persona que ha tenido mala suerte, pero también podría ser un animal que necesita un hogar. Querrás hacer el esfuerzo y ayudarlo. Tu corazón se sentirá gratificado al hacer una buena obra. ¡Y la persona o animal que reciba tu ayuda apreciará tus esfuerzos!", "amor": "Una parte de ti sólo quiere saltar a un nuevo romance de manera imprudente. La otra parte quiere proceder con cautela. Con suerte, se llegará a un buen compromiso entre las dos partes. Al final, el equilibrio probablemente será la clave para que esta relación funcione.", "trabajo": "Estás en una buena posición con respecto a tu carrera. Tienes varios motivos para sentirte satisfecho/a. Está muy bien que así sea, pero no te duermas en los laureles. Ya has llegado hasta aquí. Ahora continúa escalando para acercarte aun más a la cima.", "frase": "#ESCORPIO: ¿Frío y calculador? Evidentemente SI, pero también cálido, pasional y muy muy emocional"}, "capricornio": {"personal": "Podrían existir condiciones inseguras alrededor de tu hogar y podrían provocar accidentes si no se rectifican. Algunas pueden no ser evidentes, así que avisa a tus familiares para que tengan cuidado. Este no es un buen día para hacer todo el trabajo pesado en el hogar. Si estás planeando grandes reparaciones, podría ser buena idea posponerlas. Este es, sin embargo, un buen día para planificar dichas reparaciones, ya que tus habilidades de planeación son fuertes en estos momentos.", "amor": "Hoy será un día agradable y relajante para ti, que es justo lo que te recetó el doctor después del ritmo de trabajo que ha estado manteniendo. Mima a tu amor, como sólo tú puedes hacerlo, pero no sientas la obligación de dejar la privacidad de tu hogar. Hay más de una manera de mimar a alguien, y tú conoces todas.", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures.", "frase": "Se considera que #CAPRICORNIO es el signo zodiacal más serio, pero es sólo al principio. Puede imponer, una vez que lo conoces, es otra cosa"}, "general": "Haz viejas preguntas de nuevas y sorprendentes maneras cuando Mercurio y Urano hagan que el elemento sorpresa trabaje a tu favor. Si algunos cambios van a ser hechos, eres tú quien debe hacerlos bajo el sextil entre la Luna y Plutón de esta noche. Los solteros podrían vislumbrar la luz del amor o al menos una oportunidad. "}