{"sagitario": {"personal": "Tan pronto como saboreas el éxito, algo sucede paga hacer que te sientas mal por ello. Tal vez otra persona está celosa de ti, y hace o dice cosas que te hacen sentir inseguridad. Tal vez la duda proviene de una fuente interna que dice que no te mereces la prosperidad. No dejes que esto te perturbe. Sigue adelante con tus planes.", "amor": "Hoy te podría entusiasmar ver a un antiguo amor. Has pensado en esta persona a menudo pero temías que nunca más la verías de nuevo. Cuando suceda, podría parecer que fue justo ayer cuando los dos estaban enamorados. Algunas veces, el pasado alberga los sueños del futuro.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "#SAGITARIO: o te aman o te odian, pocas veces hay término medio"}, "general": "Hoy podías sentir una fuerte necesidad de ir a lugares y hacer cosas mientras Júpiter haga ambos, te sacuda y te motive. Y debido a la presencia de Venus, date un regalo y haz un par de cosas que quisiste hacer pero que sentiste no tener tiempo de hacer. Por la noche, sal a socializar bajo la Luna en Géminis.", "cancer": {"personal": "Es posible que desees moverte hacia muchas direcciones distintas hoy, sin embargo, algo parece impedirte ir a ninguna parte. Este conflicto molesto de energías puede hacer que sea difícil sacar el máximo provecho de tu día, pero puedes manejarlo. No actúes precipitadamente. Evalúa todas las opciones antes de tomar una decisión final. Si nada parece encajar, no presiones.", "amor": "Diviértete esta noche. Te lo debes a ti mismo/a y se lo debes a tu pareja: es el momento de salir a pasarla bien. Si sientes vergüenza por liberarte y hacer aquello que quieres hacer, vete a una fiesta de disfraces y prueba. ¡Libérate!", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote.", "frase": "#CÁNCER se entregará por amor, totalmente, dará todo, y esto, sin exagerar..."}, "geminis": {"personal": "Examina tus emociones, y confía en tus instintos. Fuerzas inesperadas pueden tratar de interrumpir el flujo de las cosas. Ten en cuenta que no debes tener ningún problema en mantener la situación bajo control siempre y cuando mantengas tu posición sólida y centrada. Las acciones que tomes hoy tendrán efectos a largo plazo, por lo que tienes que ser consciente de cómo utilizas tu energía. Incorpora lo antiguo también a tu plan de juego.", "amor": "Si la posibilidad del romance se plantea hoy, no dejes que se te escape, porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque puede que no veas la oportunidad al principio, estará ahí. Es posible que sólo necesites alterar un poco tu rutina diaria para reconocer lo que ya te está mirando a la cara.", "trabajo": "El hecho de que no estás en uno de tus mejores momentos no es motivo suficiente para dejar que otra persona tome las riendas de una tarea que tú deberías manejar. Tu rol de liderazgo debe mantenerse y continuar.", "frase": "#GÉMINIS: te encanta recopilar experiencias de todo, es el motor de tu vida, conocer, sentir, probar y compartir..."}, "piscis": {"personal": "Hoy saldrán a relucir situaciones relacionadas con romance, emociones, sociedad y comunicación como temas claves del día para ti. Los dos planetas más receptivos del Universo te están pidiendo que hagas lo mismo: que recibas. Descubrirás que la energía de la parte femenina de tu cuerpo fluye con gran suavidad y deberías aprovechar este sentimiento para mimarte y brindarte los placeres que mereces.", "amor": "¿Ya te has preparado para escuchar? Perdona y olvida. Aunque el comienzo haya sido problemático, todo el mundo merece una segunda oportunidad... y tu corazón necesita un empujón. Esta es tu oportunidad. ¡Por favor! El rencor sólo hará que los asuntos del corazón empeoren.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin.", "frase": "#PISCIS será capaz de entender que la cagaste, incluso se pondrá en tu lugar pero eso sí, no por eso te perdonará..."}, "leo": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito, y aquí está. Tu energía está elevada, y gozas de dirección y concentración. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "Puedes tener la oportunidad de reunirte con alguien especial hoy. Si este es el caso, hagan algo divertido con lo que ambos la pasen bien. Esta pequeña excursión podría llevar a muchas más. Tómate el día para construir esta nueva relación sobre experiencias divertidas sin tener que preocuparse acerca de la vida juntos.", "trabajo": "Es muy poco probable que hoy logres imponerte en una discusión, más allá de que tengas razón o no. Por eso, será mejor que la evites. Las probabilidades te juegan en contra y los contrincantes te superan en número. Espera a que llegue un momento más favorable para dar cualquier paso importante.", "frase": "#LEO: estás cómodo en tu mundo, pero cuando te enamoras, la vida se empieza a poner difícil..."}, "virgo": {"personal": "Si perteneces al mundo de las artes, espera hoy escuchar acerca de la oportunidad de exponer tu obra públicamente. Deberías recibir una reacción muy positiva, así que puedes esperar una gran cantidad de elogios e impulsos para tu ego. Una oportunidad para ganar algo de dinero con tu trabajo también podría aparecer. No la rechaces por timidez o inseguridad. Ve por todas. Es probable que tal tendencia continúe, así que aprovéchala todo lo que puedas.", "amor": "Hoy los resultados positivos serán inmediatos en el reino del amor, pero requerirán de un esfuerzo de tu parte. Por lo tanto, por favor no escojas la opción más sencilla. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "No tengas una actitud demasiado crítica hacia ti mismo/a o los demás. Tus duros juicios no son bienvenidos en tiempos como estos. Debes tener empatía y comprensión sobre tus propias necesidades y las de los demás. Debes permitirte tomar un descanso y relajarte.", "frase": "#VIRGO no confía fácilmente, no es nada personal contigo, son así"}, "libra": {"personal": "No te detengas hoy. Tú eres la persona adecuada para el trabajo en casi cualquier situación que te encuentres. Vas a tener los instintos necesarios para avanzar en un proyecto, observa lo que hay que hacer, reúne los recursos y pon las cosas en marcha. Hay una agresividad en ti que te está instando a realizar una gran conquista, allanando el camino para una gran celebración llena de fiesta y diversión.", "amor": "Has estado teniendo problemas para mantener la tranquilidad últimamente, así que evitar decir todo aquello que consideres importante será realmente muy difícil para ti hoy. Sin embargo, puede que sea necesario ahora, así que antes que dejar de lado todas las buenas intenciones y contar todo, asegúrate de que nadie vaya a ser lastimado.", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar.", "frase": "No es muy difícil enamorarse de #LIBRA, lo complicado será olvidarse de ell@s, tienen ese algo que engancha..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay una tremenda cantidad de poder a tu disposición hoy, y debes tener cuidado y usarlo sabiamente. Este es un período de transformación para ti, y tu cuerpo puede estar pasando por muchos cambios. Tienes la posibilidad de dar una impresión muy fuerte en la gente hoy, así que piensa antes de actuar. Esta energía puede manifestarse como un accidente o algo insalubre si no se utiliza correctamente.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! No te demores. Tu vida amorosa depende de ello. Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "#TAURO: eres honesto y si, fiel a tus principios siempre...Le joda a quien le joda. A ti no van a cambiarte...."}, "aries": {"personal": "El momento adecuado para pedir un aumento de sueldo, solicitar un ascenso o un nuevo trabajo podría llegarte hoy, pero es mejor que hagas uso de ello o la oportunidad puede pasar. Una oportunidad para un encuentro romántico o noche de diversión con amigos también podría surgir. Porque las cosas agradables que surjan hoy no son cosas seguras, no dejes que se te escapen. Podrían ser importantes para ti.", "amor": "Hoy se siente el amor en el aire, especialmente en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte ocupado/a en el más amoroso de los modos. Tu objetivo debería ser decidir aceptarlo y abrirte al amor, al amor íntimo.", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento.", "frase": "#ARIES: si te esfuerzas mucho, quizás engañes a algunos, pero es MUY MUY difícil que puedas aparentar que alguien te cae bien si no es así."}, "escorpio": {"personal": "A pesar de que tu pareja puede estar sintiéndose muy sensual en este momento, puede que no sientas una pasión similar. Has tenido unos días estresantes y apenas puedes moverte, por lo que tu respuesta a las propuestas sexuales tiende a ser tibia, en el mejor de los casos. Tu afecto ciertamente no ha disminuido, pero tu pareja podría interpretar el comportamiento de esa manera. Decidas lo que decidas hacer, asegúrate de que sabe exactamente cómo te sientes y por qué te sientes de esa manera.", "amor": "Ahora podrías estar tan enamorado/a que te ciegues ante todo lo demás. El amor puede llegar a ser una emoción tan poderosa que bloquea a todas las demás. Para conseguir que este amor sobreviva trata de no dejarte llevar por tus emociones. Es mejor saborear el amor durante mucho tiempo que dejar que se consuma rápidamente.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará.", "frase": "#ESCORPIO: estás aquí para tener el control, para odiar a tus enemigos y amar con locura a los tuyos, para atraer a tu vida lo que quieras."}, "capricornio": {"personal": "Ahora más que nunca, sentirás como si fuese el momento de tomar el asunto con tus propias manos y construir tu futuro. Te has hastiado de vivir en la esperanza y de dejar tu felicidad para mañana. Tu determinación será tan fuerte que incluso puede sorprenderte. Mañana refinarás tu enfoque y lo harás más concreto. Hoy es el primer día de una nueva vida para ti.", "amor": "Cuando eres la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías conformarte y abrirte más, no lo hagas.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión.", "frase": "#CAPRICORNIO: cuando alguien te ha llevado al límite de verdad, cargas contra él o ella violentamente. Ni sientes ni padeces. No piensas."}, "acuario": {"personal": "La alineación planetaria de hoy te pondrá de un humor meticuloso. Tal vez examines cualquier área de tu vida que se encuentre fuera de control. Quizás necesites poner tus finanzas en orden. O quieras remodelar tu casa y crear un lugar de estar más amplio. Estarás listo/a para mejorar cualquier área de tu vida que no te guste.", "amor": "¡Hoy el amor está dando sus frutos! Aunque la Luna está menguando, la alineación planetaria está creando energía rápidamente en el terreno de las relaciones. Aprovecha esta oportunidad para probar algo nuevo con tu ser querido. ¡Tal vez un día de viaje a algún lugar al que nunca hayan ido será una delicia!", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas.", "frase": "#ACUARIO a veces se decepciona porque sus expectativas de las personas son demasiado altas"}}