{"sagitario": {"personal": "El pensamiento serio y la comunicación se verán reforzados hoy. Estas son cualidades fuertes para ti de todos modos, y con este impulso adicional, tendrás que tener un lugar para expresarte. Si has comenzado un diario, esta puede llegar a ser una salida excelente. Hablar con otras personas es otra. Si hay problemas o preocupaciones que te han estado molestando, considera la posibilidad de reunirte con los involucrados y da a conocer lo que tengas en mente. Es un día perfecto para resolver cosas.", "amor": "El trabajo te mantendrá extremadamente ocupado/a durante los próximos días, pero puede que no sea por una razón completamente desagradable. De hecho, alguien especial puede haberte inspirado a llegar temprano, salir tarde y siempre estar de muy buen humor, ¿será que te gusta alguien en el trabajo?", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#SAGITARIO: cuando intentan ponerte cadenas o aprisionarte, probablemente te dejes embaucar al principio, en cuanto lo ves claro, huyes..."}, "general": "Agradar a la gente y las charlas casuales gobiernan el día de hoy bajo la Luna en Libra. Incluso las discusiones se hacen en términos amistosos. Si sientes que la gente se comporta un poco vaga e indecisamente, tienes razón. Esta noche, con Venus a punto de salir de Virgo, sientes que te has preparado para cualquier eventualidad, pero no hay ninguna; a menos que tengas un sentimiento de vacío. ", "cancer": {"personal": "Es posible que sientas pereza y un poco de mal humor, como si tuvieras un déficit de energía. Pero el ambiente opresivo de hoy también prestará objetividad y realidad para cualquier análisis que hagas sobre lo que está pasando en tu vida. Por ejemplo, cualquier asunto que no logre provocar tu entusiasmo probablemente necesitará algunos cambios.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Podrías tener una razón para celebrar!", "trabajo": "Es posible que la gente venga a ti en busca de consejos, como viene la manada a un pastor. Tu naturaleza práctica, sólida y confiable les brindará gran tranquilidad a aquellos que suelen ahogarse en las agitadas olas del mar laboral. No estaría de más que pienses en la manera de obtener algún beneficio monetario a cambio del asesoramiento que vas a brindar.", "frase": "#CÁNCER: soñador, sólo necesitas a la persona correcta para que te acompañe, para que te impulse. Que te levanten. No que te hundan."}, "geminis": {"personal": "¿Te han invitado a una fiesta que se supone que tiene lugar hoy? Si piensas que no, es mejor que mires la agenda de nuevo. Todos los indicios sugieren que podrías olvidar muchas cosas importantes en este momento, tal vez un evento social, tal vez algo relacionado con el trabajo. Este podría no ser uno de tus mejores días. Por lo general tiendes a tener una memoria de elefante. Sólo por el momento, ¡mantén tu calendario a mano!", "amor": "Las estrellas tienen noticias para quienes dijeron que las cosas buenas no durarían. Hoy tu luz del amor está brillando... ¡y eso es fantástico! Estás justo en el medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta y haz que resplandezca!", "trabajo": "Has estado siguiendo de cerca un asunto o una persona y conoces la verdad. Compártela libremente con quienes necesitan oírla, en lugar de encerrarla bajo llave dentro de ti. La ayuda llega cuando bajes las barreras.", "frase": "#GÉMINIS: puedes ser uno de los signos más hirientes del Zodiaco. Con tres palabras puedes hacer llorar al más fuerte. Y lo sabes."}, "piscis": {"personal": "¡Hoy sentirás deseos de hacer locuras! La posición de los planetas podría despertar tu necesidad de atención y diversión. Quizás te reúnas con amigos y salgan a divertirse. Querrás conocer un nuevo club o ir a un concierto musical de moda. Es muy probable que no desees quedarte en casa hoy. Planea una velada especial para ti.", "amor": "No hay necesidad de un comportamiento vengativo. No probarás nada con ello. Y en el ámbito de las relaciones, es un pecado, sólo conduce a mentiras, peleas y angustia. Ya es hora de que te disculpes porque alguien tiene que ser el adulto en esta relación. Toma la decisión de ser tú.", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario.", "frase": "A #PISCIS a veces, le preocupan más los problemas de otros que sus propios problemas y esto es un error muy grave en ocasiones...Y lo sabe."}, "leo": {"personal": "Las actividades de grupo y los eventos sociales estimularán hoy tus pasiones. Vas a conocer a mucha gente nueva, asumir nuevos proyectos interesantes y, si no lo has hecho ya, incluso puedes enamorarte. Una serie de fascinantes ideas intercambiadas en estos eventos podría impulsarte hacia un nuevo curso de estudio. Las asociaciones de todo tipo conforman hoy una posibilidad fuerte de tener éxito. Por la noche, vete a cenar con tus nuevos amigos.", "amor": "¿No has notado que después de comenzar a pensar en alguien del que no has sabido u oído en mucho tiempo, de repente contacta contigo? No es algo raro. De hecho, esto prueba cómo de estrechamente unidos están, ya se comuniquen regularmente o no. Contesta al teléfono y checa tu correo electrónico con regularidad.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte.", "frase": "#LEO: puedes recordar demasiado el pasado, sobretodo cuando NO estás entretenid@ con otra cosa. Por eso es tan importante que no te aburras."}, "virgo": {"personal": "La noción de verdad podría ser derribada hoy por alguien que te conoce mejor que la mayoría. No se requerirá una larga e interminable conversación ni una profunda explicación para revelar el hecho de que hay un poco de engaño que ha estado cubriendo la verdad. No trates de ocultárselo a los seres queridos que están sólo tratando de hacer lo mejor para ti. Ten apertura y honestidad con aquellas personas que de verdad importan.", "amor": "Hoy tu nuevo amor puede parecer distraerse por algo. No dejes que eso te perturbe. Está tratando de procesar los recuerdos del pasado. Una vez que lo haga, va a abrirse totalmente a una relación contigo. Dale tiempo al tiempo y espera a ver qué pasa.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros.", "frase": "#VIRGO: las cosas se hacen a tu manera, eres perfeccionista, y no soportas que nadie entre en tu vida y forme un caos. Nada de eso..."}, "libra": {"personal": "Las cosas seguramente se pondrán intensas para ti hoy. Te llegará una gran cantidad de información pero no toda será necesariamente buena. Parece que alguien está poniendo un obstáculo en tu camino, lo que hace difícil que puedas avanzar. No dejes que esto te detenga. Usa tu capacidad creativa y tu naturaleza decidida para encontrar maneras de evitar los obstáculos. Experiencias como ésta simplemente te harán más fuerte.", "amor": "Da un paso atrás y échale un vistazo a la situación que puede ser la causa de este sentimiento. ¿Sólo es responsabilidad de uno de ustedes? ¿Tienen ambos la culpa? ¡Por supuesto! Se necesitan dos para bailar un tango ¿no? Así que empiece el baile... de hecho, una noche candente puede ser lo que recetó el doctor.", "trabajo": "Tus baterías están completamente recargadas –casi como si hubieras resurgido de las cenizas. Tu mente te pide que desates todo tu coraje y que no le temas a nada. Además, alrededor de tu persona flota un hermoso halo de inocencia, como si vieras todo por primera vez. Disfruta al máximo este maravilloso estado mental.", "frase": "#LIBRA: es raro que empieces tú las peleas o discusiones, pero si te buscan a ti, van a encontrar, y seguro nada bueno...Es un aviso."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Problemas que involucran a un familiar o pareja podrían llegar hasta la oficina, necesitando dedicar tiempo laboral a resolver dificultades familiares. Quienes te rodean pueden mirarte con recelo, lo que puede ser algo incómodo. Sin embargo, no permitas que te dominen. ¡A veces ellos también se encuentran en situaciones así! Simplemente maneja el tema con la mayor rapidez posible y recupera tu forma cotidiana.", "amor": "Hoy es un día para pensar en el futuro, pero puede que te distraigas. Estás tan inmerso/a en el momento que sólo puedes pensar en lo que tienes justo delante. Por ahora, olvida el futuro y simplemente sé tú mismo/a. Si estás en el presente con todos tus sentidos, creará un futuro para ti.", "trabajo": "Debes darte cuenta de que eres una parte importante de un equipo mucho mayor que tu propio entorno. Tus contribuciones son aportes significativos, aunque no se te reconozca individualmente por lo que haces. Por eso, no olvides que tu trabajo es importante y que esta gran maquinaria que tú integras te necesita para seguir funcionando.", "frase": "#TAURO sabe que el silencio o el sarcasmo es la mejor opción ante una pregunta estúpida."}, "aries": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate de que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta los lados masculinos y femeninos de tu personalidad en una unidad de trabajo.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de uno mismo cuando lo único que se hace es preocuparse por el estado actual de su vida amorosa. Pero no te preocupes, las cosas tendrán un aspecto mucho más positivo muy pronto.", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa.", "frase": "#ARIES: Impulsivo. Cuando quieres algo, vas a por ello, espíritu competidor y GANADOR siempre. SIEM-PRE."}, "escorpio": {"personal": "Puedes encontrarte con que la persona más difícil a la que enfrentarte eres tú. Tiendes hacia la introspección, y puedes encontrarte cayendo en la autorecriminación. Podrías analizar a las personas importantes en tu vida y sin embargo no tener en cuenta a la que realmente necesitas ver: tú. A medida que te esfuerzas continuamente por la perfección, date el crédito apropiado. Haz algo bueno por ti hoy.", "amor": "Demuestras suaves modales en la oficina, pero esta noche habrá otro “tú” que sólo tu amante misterioso conoce. Para él o ella, te estás convirtiendo en alguien que ama la diversión y la aventura. ¿Quién iba a suponer que no hace mucho tiempo se te veía como una persona tímida?", "trabajo": "La estabilidad de tu mente y tu naturaleza pacífica son recursos muy importantes. Ciertas situaciones difíciles traerán una gran confusión a tu trabajo. Tu voz será la voz de la razón que la gente está buscando. Conviértete en el faro cuyo potente haz de luz salva a la tripulación de las rocas.", "frase": "#ESCORPIO: tienes una atracción poderosa ante los demás. Eres humilde pero tienes la fuerza de tener cerca lo que deseas."}, "capricornio": {"personal": "Hoy te espera un día delicioso, especialmente si tienes un tipo de trabajo mentalmente desafiante. Tu orgullo en tu integridad y prominencia es justificado, y será reforzado por la autoridad y determinación de la alineación celestial actual. De modo que hoy cuando tomes el timón, asegúrate de dirigirte rumbo al éxito.", "amor": "Una amistad cercana podría llamarte y decirte que ha conocido a alguien verdaderamente asombroso que le ha convencido irse de viaje. Esto te inspirará para seguir adelante en la búsqueda de ese alguien especial. Utiliza el ejemplo de esa persona para arriesgarte y lanzarte a la aventura.", "trabajo": "A tu mente le costará mucho lidiar con la inesperada ola de energía que viene hacia ti. Ante todo, trata de mantener el equilibrio y de mostrar una actitud abierta a distintas posibilidades. Esta flexibilidad será un instrumento clave para mantener la cordura frente a las sorprendentes situaciones que se presentarán durante el día.", "frase": "Confía en la lealtad de #CAPRICORNIO, puede desaparecer por un tiempo, pero siempre volverá si lo necesitas"}, "acuario": {"personal": "Puedes sentirte como si estuvieras en un tren rápido hacia el éxito. El éxito se puede medir de diferentes maneras. Hoy es importante que tengas en cuenta tu éxito emocional y cómo tus sentimientos encajan en tu vida. Puedes descubrir que el tren en el que estás no es el tren en el que deberías estar. No tengas miedo de bajarte en la siguiente estación y cambiar de línea.", "amor": "En el amor eres como una casa en llamas, y hoy, sientes mayor entusiasmo que nunca por conseguir lo que quieres, cuando lo quieres. Pobre de cualquiera que se interponga en tu camino, porque desbordas de amor y tienes decisión a expresarle tus sentimientos a tu pareja actual. ¿No es eso muy dulce?", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después.", "frase": "#ACUARIO: Nadie te puede definir porque nadie te conoce ni te comprende realmente, se pueden acercar pero no acertarán totalmente."}}