{"virgo": {"personal": "Los cambios de humor y las pequeñas e irritantes distracciones podrían ponerte temporalmente en conflicto con un compañero. Puedes percibir insultos que en realidad no existen. La comunicación es tensa. Lo mejor es que salgas y hagas algo entretenido. De esa manera te liberarás de toda la energía negativa. Puedes ser esa encantadora persona cuando veas a tu pareja de nuevo.", "amor": "Nunca es una buena idea dudar del amor y esto es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no han descubierto la manera de sacarle sentido. Ahora es un buen momento para dejar de lado tu mente racional y dejar que las emociones tomen la iniciativa.", "trabajo": "Hoy comienza un período de cuatro semanas que tendrá un gran impacto en tu carrera. Es importante que lo tengas en cuenta, estés en el trabajo o no. Durante las próximas cuatro semanas habrá muchos obstáculos. Se requerirá un cambio radical de dirección.", "frase": "Si #VIRGO se empeñó en hacer algo pero se da cuenta de que no es lo que debe hacer dará un paso atrás, recapacitará y después hará lo que deba hacer, no lo ve como una pérdida de tiempo, lo ve como un aprendizaje..."}, "acuario": {"personal": "Tu cuerpo, que por lo general funciona a toda velocidad, te está diciendo que reduzcas la velocidad. Necesitas tomar un descanso de vez en cuando. Comer algo dulce mientras ves la televisión no te hará entrar en una espiral descendente de la que nunca saldrás. Por el contrario, tal indulgencia puede hacer que sientas renovación. ¿Por qué no lo intentas?", "amor": "El verdadero amor casi siempre encuentra un camino. Hoy dale tiempo a tu interés romántico para pensar en la relación sin apresurarte en averiguar lo que está en su mente. Esta persona se comunicará contigo cuando esté lista para hablar. Trata de ser paciente y deja que el amor haga su trabajo.", "trabajo": "Has llegado a un punto de incomodidad en tu situación laboral. Puede que sientas deseos de huir y ocultarte. Quizá sientas haber perdido el control de algo que te resulta importante. No te preocupes. Lo que está sucediendo es por tu bien.", "frase": "Es difícil que un #ACUARIO te cuente lo que le pasa si está preocupado. Es reservado aunque estalla cuando no puede más."}, "cancer": {"personal": "Tu ambición profesional hoy sentirá una sacudida. La configuración astral te pondrá sensible al hecho de que estarás disminuyendo tu libertad de expresión para cumplir con la norma. Y aparentemente desearás hacerlo sin importar el precio. Por más que ansíes reconocimiento, no es ésta la manera de lograrlo. No podrás seguir así por mucho tiempo más.", "amor": "Cuando quieres algo, generalmente lo consigues, incluso si tienes que usar a alguien. Hoy puedes enfrentarte a la adversidad en una relación amorosa, y posiblemente a una especie de rivalidad por la atención de alguien. Esta persona puede incluso no estar ya en escena, pero todavía sientes su amenaza. Respira profundamente y céntrate, después olvídalo.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada.", "frase": "#CÁNCER es capaz de alegrar a los demás, aunque por dentro se esté muriendo...Son sus altibajos locos..."}, "geminis": {"personal": "Ten cuidado de que tus palabras digan lo que realmente piensas. El aspecto celestial de hoy podría inspirarte a expresar algunas opiniones fuertes. Pero también podría resultarte fácil irte de boca. Trata de no ofender a nadie con tu discurso. Y asegúrate de que tu jefe u otras personas influyentes no se ofendan por lo que tienes que decir. Si tienes cuidado de no crearte enemigos, sentirás cierta liberación cuando hables con el corazón. No emplees términos vagos o complejos. Asegúrate de que tus palabras sean fáciles de comprender.", "amor": "Alguien con la gracia, el comportamiento y la inteligencia que has buscado toda tu vida estará delante de tus narices hoy. Si no tienes pareja, no te atrevas a quedarte en casa. Sal a donde se reúnan espíritus afines y encuentra a esa persona especial. Si ya la tienes en tus brazos, hazle saber lo maravilloso que ha sido encontrarla.", "trabajo": "La frustración con tu trabajo crecerá cual enredadera exuberante hoy. Sentirás que estás remando en un río de lodo. No te preocupes. Se trata de un mensaje cósmico que te dice que sueltes el acelerador y seas más paciente.", "frase": "#GÉMINIS: No hay plan que se te resista, si quieres hacer algo y no eres capaz porque otros te lo impiden te buscarás las argucias que sean necesarias para conseguirlo..."}, "piscis": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciará tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "Es un día un poco difícil para los nativos de tu signo, especialmente en el departamento del romance. Tu pareja puede tener que trabajar hasta tarde, y esto podría arruinar los planes que tienen juntos. Pero no te preocupes. Tienes un plan alternativo que no tiene nada que ver con cualquier expectativa que puedas haber tenido y, que en vez de eso, se traduce en diversión buena y limpia.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "#PISCIS: no hay cosa que más odies que el control porque aquí el que controla eres tú. Tu mundo. Tus normas. Quien quiera entrar, que lo sepa"}, "leo": {"personal": "Los periódicos, libros y la televisión te traerán un montón de información nueva, emocionante y útil. Esto podría fijar tu mente en aportar nuevas ideas para proporcionarte proyectos u oportunidades de negocio. Las conversaciones con otras personas que comparten tus intereses podrían ayudar aún más. Espera un día emocionante y estimulante, y al final del día es muy probable que se hayan abierto nuevas puertas para ti.", "amor": "Se trata de un nuevo día y hora para que seas fiel a tus sentimientos. ¿Es esa persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma? A pesar de tu encanto, puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas.", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a.", "frase": "Es probable que #LEO tenga algo que no te va a gustar, pero no te agobies, porque NO lo va a cambiar..."}, "sagitario": {"personal": "Los aspectos de hoy podrían aclararte algunas ideas bastante incompletas acerca de tu futuro profesional. Si andas buscando un cambio, como atreverte a emprender una búsqueda más artística, ahora es el momento de comenzar a planificar exactamente cómo hacerlo. El primer paso es averiguar cómo puedes ganarte la vida con ello. ¡Bienvenido tu nuevo carácter creativo!", "amor": "Tus jefes esperarán que trabajes ahora, y que trabajes duro, tanto si estaba programado como sino. Si tienes otros planes -tal vez planes románticos para esta noche- tendrás que trabajar el doble de duro. Pero nadie dice que no se pueda hacer.", "trabajo": "Aunque hoy no estés trabajando, lo que llena tu mente es justamente eso: el trabajo. Tu cerebro está al máximo, pero por suerte no tiene nada de malo que así sea. Una idea que surge hoy merece continuidad. Has arribado a una nueva línea de partida. No tengas miedo de inyectarle a la tierra todas tus nuevas semillas.", "frase": "#Sagitario no es una persona seria, puede querer serlo en muchas ocasiones, por eso de parecer alguien respetado y tal, pero ¡bah! es tan aburrido ser alguien preocupado constantemente por todo, no va con su estilo... "}, "libra": {"personal": "Hoy direccionarás tu energía hacia la poesía o el arte. La configuración planetaria aumentará tus habilidades creativas. Deberás decidir si haces dibujo o pintura. La inspiración fluirá y podrás diseñar algo maravilloso. O puede que decidas escribir algo creativo. Tu talento con las palabras estará enfatizado en este momento, por consiguiente podrás armar una historia o poema maravilloso. ¡Deja que tu imaginación se expanda en este día!", "amor": "Por favor no aceptes la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas establecerte en este preciso momento? ¿Tu culpable conciencia? Bueno, dile a tu conciencia que te deje en paz y disfruta de las citas.", "trabajo": "La carga de ideas en tu mente es tan excesiva que te resulta casi imposible sacar conclusiones. Lo importante en este momento es que compartas esas ideas con otros. Desprenderte de ellas liberará tu mente y la gente a tu alrededor te dará consejos certeros y útiles.", "frase": "#LIBRA:a pesar de que puedes ser muy rencoroso cuando no hubo ninguna palabra de perdón,perdonas y a veces caes dos y tres veces en lo mismo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dada la alineación astral de hoy, podrías decidir abrirle tu corazón a alguien. Has estado pensando mucho últimamente y podrías necesitar descomprimir algo de la tensión. Quizás desees hablar sobre una relación romántica que es todo un desafío. O quizás debas elegir entre diferentes estrategias profesionales. Recurre a alguien cercano a ti y ábrele tu corazón. Te sentirás mejor al recibir apoyo de alguien que te conoce y comprende.", "amor": "Los nativos de tu signo pueden resultar magnéticos y muy atractivos ahora y causar una gran impresión en los demás. Si estás tratando de conocer a alguien especial nuevo, esta cualidad le atraerá hasta ti para hablar, coquetear y citarse. Si ya tienes pareja, brillarás un poco más y obtendrás la atención que te mereces.", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición.", "frase": "#TAURO: los celos para ti son un tema delicado, te puede dar lo mismo una persona e ignorarla totalmente o enfermarte de celos. Extremos."}, "aries": {"personal": "Hoy en primer lugar estarán el amor y el romance, y te encontrarás buscando la compañía de los demás en casi todo lo que realices. Las sociedades tendrán una naturaleza mucho más espiritual gracias a la energía astral del día. Existe en el aire un incentivo para la comunicación de tus pensamientos y sentimientos, pero también tendrás receptividad a los pensamientos y sentimientos ajenos.", "amor": "Para ti hoy puede ser el día apropiado para forjar nuevas conexiones en tu entorno social que puedan dar lugar a nuevas posibilidades de relaciones en el futuro. Esa no es la única razón por la que debas aceptar invitaciones sociales en este momento, pero ciertamente ayudaría. Simplemente relájate y sé tú. No hay necesidad de preocuparse por lo que podría pasar.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena.", "frase": "#ARIES: Siempre que discutes con alguien que aprecias te deprimes a los 5 minutos y te arrepientes, quieres arreglar las cosas enseguida."}, "escorpio": {"personal": "Hoy es posible que experimentes una ligera (y muy temporal) noche oscura del alma. Podrías echar una larga mirada a tu vida y, a pesar de que lo estás haciendo bien, todavía sentir que aún no estás donde quieres estar. Espiritualmente, es posible poner en duda las visiones tradicionales que has cuestionado y todavía te preguntas acerca de los nuevos conceptos que has adoptado. Trata de distraerte leyendo un libro o con una película. Esta sensación pasará mañana.", "amor": "Habrá una cosa en tu mente hoy y sólo una cosa: el romance. Claro, tendrás que trabajar, pero esta noche, podrán mimarse. Apaguen las luces, cierren las puertas y apaguen cualquier dispositivo que pueda distraerles de estar juntos, a excepción de la música.", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa.", "frase": "#ESCORPIO no se aburre de las personas si no de las situaciones, no seas repetitivo con Escorpio, estimula tu cerebro y será tuyo."}, "capricornio": {"personal": "No parece justo que la carga de trabajo haya aumentado en estos últimos días. No importa que todavía tengas todas tus tareas normales por hacer, ¿tu jefe espera que también finalices un nuevo presupuesto y que escribas una propuesta? Cuenta con la ayuda de los demás, si puedes. Si no puedes, simplemente hazlo lo mejor que puedas, sin sacrificar tiempo con tu familia y seres queridos. En última instancia, esto último es más importante.", "amor": "¿Te has preparado para recordar viejos recuerdos, y, posiblemente un viejo amor? No es ninguna sorpresa. Puedes estar haciendo planes para viajar, o también para recoger a alguien en el aeropuerto sin demasiado aviso. No te sorprendas esta mañana de repente si una llamada te hace tener que buscar tu pasaporte.", "trabajo": "Tu actitud al comienzo del día determinará la manera en que los demás te tratarán durante el resto del día. No le des razones a nadie para que te rechace o se comporte de manera irrespetuosa contigo. Mereces el mejor de los tratos porque eres el/la mejor.", "frase": "A #CAPRICORNIO es muy difícil llevarlo a tu terreno"}, "general": "Las conversaciones son positivas, abiertas y audaces con el trígono entre la Luna y Mercurio de esta mañana. Disfrútalas. La vibra podría volverse un poco irritable y crítica durante la tarde con su oposición con Marte. Esta noche, alguien podría tomar una decisión final en relación a una persona especial si la otra parte ha persistido durante algún tiempo."}