{"sagitario": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la posible compra de un artículo nuevo. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas relacionadas con la autovaloración.", "amor": "Debido a la reciente fuerza de la actividad astrológica, ¡este será un día con gran energía para ti! Si sientes que últimamente hay falta de comunicación, hoy es el día perfecto para salir a caminar con tu amor y discutir sobre los temas que te preocupan. Hoy abunda la energía positiva, así que úsala.", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión.", "frase": "#SAGITARIO necesita motivación constante, si se acaba y no hay nada interesante, Hasta Luego"}, "general": "Si necesitas un catalizador para empezar cosas en los próximos cuatro días, el aspecto de hoy entre Marte y Urano es lo que buscas. Si por casualidad había alguien, o incluso algo, con lo que esperabas poder evitar toparte, la Luna saliéndose de su órbita podría concedértelo esta noche.", "cancer": {"personal": "En general tiendes a no hacer caso al papeleo, pero hoy la necesidad de administrar presupuestos y asuntos financieros podría obligarte a sentarte y resolver todo. Sin embargo, en lo relativo al dinero y a otros recursos, tienes propensión a ser muy eficiente, así que no te sorprendas si eres capaz de resolver la situación bien. Otro tipo de papeleo debería ir igual de bien. Más tarde, ¡podrás disfrutar de una agradable cena en tu restaurante favorito!", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "Has logrado una mejor y más clara alineación con tu propio centro, esto te ayuda a tomar las decisiones correctas con respecto a tu trabajo. Estás en sintonía con tus propias necesidades y objetivos. Aprovecha esta situación y muévete con confianza.", "frase": "Cuando todo va mal, #CÁNCER se ahoga en sus penas y te ahoga a ti, pero en cuanto todo se arregla, no para de reír y de conmover a todo el mundo con su ternura...¿Variable? Bastante..."}, "geminis": {"personal": "¿Estás encontrándote con obstáculos? ¿Podría ser que simplemente tienes que dedicar más tiempo a completar las tareas monumentales que tienes que afrontar? Esto puede resultarte difícil de tolerar. No sabes cómo hacerle frente a momentos como estos cuando tienes que seguir haciendo la misma cosa una y otra vez hasta que obtengas resultados. Hay una lección aquí para ti. Recuerda que la paciencia es una virtud.", "amor": "La impaciencia puede estar repleta de pequeñas mentiras piadosas. ¡Ten cuidado! Todo esto puede ser rectificado si te bajas de tu pedestal. Es un día para la regeneración y necesitas tomarte esto muy seriamente o lo que queda de la semana podría resultarte muy solitario.", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean.", "frase": "#GÉMINIS: siempre estás pensando en algo que hacer, lo que tenías pendiente o lo que deberías empezar. Pocas veces estas tranquil@, a veces, ni durmiendo..."}, "piscis": {"personal": "Este será un día de reflexión. Aunque puedes tener la tentación de mirar hacia atrás y pensar en lo lejos que has llegado, el tiempo estaría mejor invertido pensando en lo que el futuro tiene reservado. Has entrado en un período para repensar tu identidad y objetivos. Estas no son cosas pequeñas. Necesitarás cada onza de energía a tu disposición para superar este tiempo de transición.", "amor": "El deseo está en tus planetas hoy. Es probable que anheles tocar, oler y abrazar al ser querido ausente, pero no está ahí. Has pensado en llenar este vacío con otra persona, pero no se puede comparar a tu amor distante. Recuerda que los recuerdos son tesoros, pero debes vivir más en el momento.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara.", "frase": "#PISCIS: algo muy típico de ti es aferrarte a lo que no puedes tener, o mejor aún, a lo que no debes tener. Y lo sabes."}, "leo": {"personal": "No te sorprendas si te regañan personas que están molestas por la forma en que estás manejando ciertas cosas en tu vida. Muy probablemente, las personas que te critican más son las que te entienden menos. Probablemente están en una longitud de onda completamente diferente a la tuya y no es tu trabajo tratar de cambiar eso, ni es tu responsabilidad cambiar tu forma de actuar por ellos.", "amor": "¿Conseguiste un ascenso o un nuevo trabajo? Ahora vas a requerir una cantidad de tiempo considerable pero eso no significa que no puedas disfrutar esta noche. Simplemente recuerda reservar algo de tiempo para una conversación tranquila y para hablar en la cama con tu pareja sobre lo que te preocupa cada día.", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos.", "frase": "Las relaciones con #LEO, del tipo que sean, jamás serán en nubes vaporosas rosas y perfectas, ve preparándote porque estar con #Leo es estar con un signo con carácter y muy muy guerrer@"}, "virgo": {"personal": "Trata de tener un día activo hoy. Esto realmente podría darle a tu salud en general un impulso, especialmente si has estado inmóvil últimamente. Intenta algo divertido como la práctica de deportes o sacar a un perro a dar un paseo. La jardinería y cortar el césped son otras actividades que son mejores para ti que sentarte todo el día. El movimiento físico puede reducir el estrés y te dará un sentido de logro. Cada parte de ti se beneficia de la actividad física. Compruébalo.", "amor": "Esa subida, promoción o bonificación por la que te has estado esforzando está tan cerca que puedes saborearla. No tengas demasiada prisa, a menos hasta que hayas repasado todos los detalles con alguien en quien confíes. De hecho, deja que tu pareja lo revise, palabra por palabra.", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán.", "frase": "#VIRGO: necesitas analizar, seleccionar y escoger la opción correcta. No te gusta andar arriesgando sin pensar. YA NO..."}, "libra": {"personal": "Tus metas financieras podrían parecer vagas e inciertas en este momento. Tal vez te enfrentas a una encrucijada en tu vida en cuanto a tus ingresos, y podrías no tener la seguridad de qué camino tomar. O bien puedes estar planeando hacer algunas compras y tienes dificultades en decidir cuáles son las más importantes. Este probablemente no es el día para tratar de tomar cualquier tipo de decisión. Espera un día o dos.", "amor": "Las estrellas indican que todas las personas tiene una oportunidad en el amor si saben en dónde buscar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este día especial.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario.", "frase": "#LIBRA es dinámico, enérgico y de espíritu alegre, aunque tiende a caer en la melancolía de repente y sin causa aparente."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si tuvieras que realizar un examen hoy y tuvieses que elegir entre la poesía y la física, no lo dudarías. Poesía. Hoy todo tiene que ver con la interpretación, no con el análisis. Un cambio en la atmósfera en los próximos días va a afectar tu pensamiento. Debes esperar algo de confusión en tu contacto con las personas más cercanas a ti.", "amor": "Los planetas probablemente te confunden hoy un poco. No tienes demasiada seguridad de cuáles son tus sentimientos en cuanto a alguien que acabas de conocer. Es posible que quieras llevar las cosas al siguiente nivel, pero no tienes la seguridad de si quieres cruzar esa línea y arriesgarte a perder una gran amistad.", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás.", "frase": "¿Quieres tener a un #TAURO en tu vida? Ayúdale a conseguir sus objetivos aunque lo pueda hacer sin ayuda y nunca le retes ni le provoques."}, "aries": {"personal": "Se presentarán personas inesperadas y te exigirán una porción significativa de tu tiempo y energía. Toma en cuenta tu tiempo y con quién deseas pasarlo. Si bien por un lado puede ser lindo volver a conectarse con personas que hace tiempo que no ves, también pueden traerte recuerdos que no te resultarán agradables. La alineación celestial de hoy está creando tensión con respecto a emociones difíciles que es probable surjan alrededor de personas y acontecimientos inesperados.", "amor": "Podrías encontrarte con competencia en el amor hoy. Si descubres que alguien más está detrás de una persona que te interesa, trata de no tomar ninguna medida precipitada ahora. Tu mejor opción para ganarte el afecto de esta persona es ser paciente y persistente en lugar de crear drama y caos.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "#ARIES siempre se sale con la suya, aunque creas que has ganado, te demostrará que estás equivocado, siempre dará el último golpe maestro, antes o después..."}, "escorpio": {"personal": "“Acción” es la palabra clave para ti hoy, así que ponte unos zapatos cómodos y diviértete. Infúndele un poco de alegría incongruente a tu trato hacia los demás. Encuentra maneras de escapar de la realidad por un rato. Añade un toque extraño y súbete al escenario. Las opiniones serán especialmente fuertes hoy y el conflicto puede surgir, pero date cuenta de que la alegría y la despreocupación mejorarán cualquier situación.", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más trates, más se rectificará la situación por sí misma.", "trabajo": "Demuestra a los demás que puedes defenderte cuando lo necesitas. No dejes que te pasen por encima; si lo haces, no dudarán en volver a actuar de la misma manera. Estés o no en el trabajo, asegúrate de hacerte valer.", "frase": "#ESCORPIO tiene una lucha constante consigo mismo."}, "capricornio": {"personal": "El control va ser un gran tema para ti y las personas que te rodean hoy. Encontrarás una disputa tan brutal sobre quién está sosteniendo las riendas, que una vez que alguien finalmente las sujete con firmeza, él o ella llevará la situación al extremo. Hay un tono agresivo que no puede ser ignorado respecto a ciertas cosas. No pierdas de vista a tus socios en un día como este.", "amor": "Puede que esta noche aparezca el resentimiento, especialmente en lo relativo al tema de las relaciones. Así que si te encuentras en una situación social y alguien decide hablar abiertamente sobre algo que te produce incomodidad, dilo. Tu pareja -y el resto del mundo- seguramente se sienta aliviada. Y agradecida.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean.", "frase": "#CAPRICORNIO: Te gustan las personas que luchan por lo suyo, las que piensan en positivo siempre, las que no tienen miedo a nada, necesitas un balance con tu vida, que a veces, tiren de ti...Y no siempre tirar del resto..."}, "acuario": {"personal": "Hoy sentirás deseos de realizar actividades físicas. Las energías astrales de hoy te vendrán muy bien si hay cosas que necesitas hacer que requieran mucha resistencia. No lo dudes - saca todas las cosas almacenadas, acomoda esos armarios, gabinetes, o lo que sea. Revisa y deshazte de esos artículos viejos o sin uso regalándoselos a alguien que les dé buen uso. El tener las cosas limpias y ordenadas te hará sentir de maravilla.", "amor": "La vida está llegando a ser más emocionante que la lujuria. ¿O deberían llamarlo los planetas lujuria por la vida? Aquí es donde puedes sobresalir y este es un día para que puedas tomar las riendas una vez más. Toma la vida de la mano y observa hacia dónde te lleva. Sólo puedes hacer esto si dejas de lado tu enamoramiento.", "trabajo": "Un pensamiento importante está cobrando forma. Estás en las primeras etapas de concebir una idea y hacer que se vuelva realidad. Ha comenzado una fase trascendental. Se trata de un ciclo de manifestación. No dejes que el miedo o el fracaso te superen en este momento. Lo lograrás.", "frase": "#ACUARIO: analizas tus sentimientos y tus acciones en la mayoría de los casos. No te gusta herir y mides tus palabras. O lo intentas..."}}