{"sagitario": {"personal": "Una nueva unidad y propósito podrían crear una atmósfera más positiva con respecto a tu carrera. El reconocimiento y un aumento de los ingresos están a la vista. No te sorprendas si te esperan más cambios. ¡Podrías terminar en una profesión totalmente diferente! El apoyo y el cariño de amigos pueden ayudarte a superar la transición.", "amor": "Los nativos de tu signo pueden llegar a tener un sexto sentido cuando se trata de los asuntos del corazón. Hoy, tienes la oportunidad de practicar esa habilidad, ya que alguien cercano a ti no ha estado muy comunicativo. No es una situación terrible, simplemente confusa. Piensa en cómo puedes mejorar la relación como un todo.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance.", "frase": "#SAGITARIO: muchas veces no te paras a pensar, simplemente lo haces y ya está, como buen signo de fuego eres muy impulsivo para muchas cosas"}, "general": "¡Feliz cumpleaños a Escorpión! Este es el momento de empezar de nuevo y esperar lo mejor. ¡Hazlo! Atrévete a tener grandes expectativas y a confiar en el gran poder que tienes para alcanzarlas. El Trígono de Fuego de esta noche entre la Luna y Venus acentúa afecto y buen humor. Parejas, háganse felices el uno al otro.  ", "cancer": {"personal": "Si tu vida diaria parece desordenada, cámbiala. ¡No te demores! Dicen que el ajetreo y el bullicio de la vida te llevan en mil direcciones distintas. Realmente preferirías vivir en la paz y tranquilidad del campo. Es posible hacer un cambio tan dramático. ¡Aprovecha tus especiales facultades de adaptación!", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona entre a la habitación... ¡es algo inocente! Un enamoramiento nos recuerda que somos seres de amor, y ya sea que se materialice o no, sigue siendo imprescindible para hacernos sentir vivos.", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo.", "frase": "#CÁNCER enamorado...Lo da TODO. A veces, hasta su libertad."}, "geminis": {"personal": "La imagen de un objeto de arte de otra cultura podría despertar algunas sensaciones extrañas en ti. No sabrás por qué, pero te va a despertar un nuevo interés por esa cultura. Esto probablemente tiene que ver con eventos ocultos en tu pasado que no recuerdas. Sigue adelante y explora este nuevo interés. Va a ser interesante y, al mismo tiempo, podría ayudar a liberarte de viejos traumas o fobias. ¡Disfruta!", "amor": "Para los nativos de tu signo, este es un día perfecto para que tus sueños guíen el camino. Perderse en los poderes del amor no es una mala idea, incluso si te distrae de tu trabajo. Lo que sueñas puede suceder en la realidad si enfocas tu energía y actúas con intención.", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros.", "frase": "¿Todavía alguien tiene dudas y cree que puede inmovilizar a #GÉMINIS, atarlo en algún lugar, anudarlo o sujetarlo? Llámese cómo sea…Pues está equivocad@ totalmente…"}, "piscis": {"personal": "Hay momentos en la vida en los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Con el aspecto celestial en juego, hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "Con la alineación de las estrellas de hoy en tu sector de romance, ¡es una razón para planear una candente cita! Esta alineación planetaria es propicia para las parejas de enamorados y gente soltera en busca de relaciones. Aunque asegúrate de que se trata del verdadero amor, porque también hay otras energías confusas afectando tu carta hoy.", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro.", "frase": "#PISCIS: te encanta observar a la gente, y provocar a los que te caen mal, pero sutilmente, sin que nadie se de cuenta, solo TU y ELLOS"}, "leo": {"personal": "Intenta mucho buscar las respuestas a las cosas que deseas revelar. La información no se te dará en un plato de plata, por consiguiente te corresponde a ti buscarla. Te sentirás bastante emocional, y los demás descubrirán esto en ti inmediatamente. La energía celestial de hoy mezclará mucha emoción en tu proceso mental. Vive dichas emociones, pero no dejes que te controlen.", "amor": "Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacerle hablar de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo en las próximas semanas. Sé paciente.", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona.", "frase": "#LEO: a veces, crees demasiado en la gente que te rodea, y debes tener cuidado. No todo el mundo que te admira y halaga es sincero."}, "virgo": {"personal": "Hoy tendrás mucho que hacer en la oficina. La alineación planetaria en juego te da hoy una increíble motivación y energía. Sin embargo, debes pensar en hacer algo de ejercicio cuando las cosas se ponen tensas. Todo parecerá transcurrir con tanta prisa que para el final de la tarde lo único que desearás es descansar. Pero no podrás, debes seguir, tendrás tiempo de descansar cuando el trabajo esté terminado.", "amor": "¡Hoy tu tiempo con amigos y compañeros de trabajo podría dar lugar a algo muy atrevido! Simplemente asegúrate de guardarte las confidencias. Sorprende a alguien con flores hoy. Esos detalles te serán devueltos multiplicados por tres en los próximos días. ¡No te demores!", "trabajo": "El reinado de lo imprevisible continúa en tu lugar de trabajo y nadie parece capaz de atraer la calma. No te preocupes demasiado por esta montaña creciente de caos. Después de todo, no es más que una fase pasajera y hasta es posible que logres beneficiarte si eres capaz de actuar de manera más enérgica.", "frase": "#VIRGO:odias a los desagradecidos.Y mucho. La gente que no te da las gracias cuando tú les hicistes el favor de su vida van fuera de la tuya"}, "libra": {"personal": "¡Tu futuro es ahora! Al menos, así es como te gustaría que fuera. Te encanta desafiarte a ti mismo/a, especialmente en lo que se refiere al futuro. Este será un gran día en este aspecto. La configuración astral actual es una de las posiciones más visionarias que existe, y te empujará hacia delante en tu vida, especialmente en tus relaciones. Quizás conozcas personas fuera de tu círculo normal de amigos.", "amor": "¿Has tenido mucha sensación de aburrimiento últimamente? ¡Hoy es el día para poner algo de picante en la aburrida rutina de tu cama! ¡Es la oportunidad de poner voz a tus deseos! ¡Tu pareja estará radiante y receptiva!", "trabajo": "Este es un buen momento para iniciar una nueva fase en tu carrera. Recuerda que no se necesita de un cambio enorme. Incluso uno pequeño puede dar excelentes resultados. Haz un esfuerzo consciente para poner en práctica un hábito o una nueva modalidad con respecto a tu trabajo.", "frase": "#LIBRA lo tiene todo, encanto, presencia, elegancia, cortesía e inteligencia ¿Qué más andas buscando?"}, "video": "Jm4SZWrJ8X0\n", "tauro": {"personal": "Hoy puede suceder que te veas en la obligación de quedarte en casa por alguna razón. Tal vez estás esperando un visitante que llega tarde o una entrega de algún tipo. Por lo tanto, podrías sentir un poco de ansiedad. Te gusta quedarte en casa, pero sólo si eliges hacerlo. Encuentra algo creativo para matar el tiempo que tengas que pasar esperando. Eso puede hacer que te sientas como si estuvieses eligiendo incluso si no lo estás haciendo.", "amor": "Hoy puede haber mucha calma en el frente de las relaciones, ¡pero nunca miedo! Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacer que hable de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo.", "trabajo": "Hay dentro de ti una fuerza muy grande, como un volcán que te impulsa a la acción. Toma la sabiduría que has adquirido y aprovéchala de manera productiva. Contar con el conocimiento es como haber superado la mitad del desafío –no olvides que para ganar la batalla completa tienes que poner ese conocimiento en movimiento.", "frase": "#TAURO: Eres el tipo de persona que sabe cuáles son sus objetivos y despliega toda su inteligencia y encantos personales para lograrlos"}, "aries": {"personal": "Hoy trabaja en tus finanzas y asegúrate de que todo esté ordenado en ese aspecto. Parte de ti deseará salir a divertirse y es aquí en donde surgirán las tensiones. Debes tomar en cuenta que no tienes que estar todo el tiempo en la escena. Para poder interpretar todo bien, deberás realizar un trabajo previo diligentemente. Necesitas tener una buena base de respaldo para poder tener una sólida base sobre la cual trabajar. La energía astral de este día te ayudará a concentrar esta realización.", "amor": "Generalmente te presentas como una persona provocadora y despreocupada, pero hoy las tornas han cambiado. Ahora tú eres el/la pretendiente y una persona especial es el objeto de tu deseo. Aún así, la manera que tienes de llamar su atención es ir provocando. Eso ya está empezando a parecer un patrón de comportamiento.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes.", "frase": "La mente de #ARIES es curiosa y muy inquieta, no esperes algo aburrido con ell@s, son una caja de sorpresas..."}, "escorpio": {"personal": "Tienes mucha energía física. A veces, puedes sentir como si tuvieses una fuente inagotable de energía. Estás en un punto culminante de tu ciclo anual, a medida que las cosas están llegando a su cúspide dramática. Es probable que las dificultades que conciernen a este clímax te hagan actuar de manera agresiva si las cosas no salen bien. Encuentra una salida constructiva para toda esta energía física.", "amor": "Cuando se trata de enamoramiento, nadie lo demuestra mejor que tú a la persona objeto de tu afecto. Así que ahora, si tienes pareja, la persona con la que estás se sentirá muy mimada; y si no es así, la persona a la que estás cortejando estará absolutamente encantada. Sin embargo, échate una siesta, la necesitas.", "trabajo": "Los asuntos financieros están a tu favor. Este es un buen momento para pedir un aumento -o tal vez un ascenso. No estaría de más tampoco que compraras un boleto de la lotería camino a casa. Tu suerte es grande y tienes la oportunidad, en este momento, de beneficiarte.", "frase": "#Escorpio adora investigar, TODO, dale un caso sin resolver, cuéntale tus problemas, llegará al fondo del asunto rápido, y te dirá lo que pasa, aunque lo que pase duela... "}, "capricornio": {"personal": "Noticias sobre la situación de los desfavorecidos del mundo podrían hacer que juegues con la idea de hacer más de lo que haces para marcar la diferencia. Este es un objetivo loable, pero tienes más propensión a ver el lado romántico de ayudar a los necesitados que la dura realidad de la situación. Antes de decidirte tomar acción sobre una nueva ambición hoy, considérala desde todos los ángulos. Puedes cambiar de opinión.", "amor": "Por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "Puede que pienses que una oportunidad que buscabas no está a tu alcance, pero te equivocas. Es mucho más accesible de lo que crees. Sólo tienes que implementar algunos pequeños cambios de rumbo y puede que te encuentres acogiendo la prosperidad con los brazos abiertos.", "frase": "#CAPRICORNIO: puedes tener mucha dificultad a veces en expresar tus sentimientos, pueden creer que eres frío y todo te da igual, no es así..."}, "acuario": {"personal": "Hoy podrías tener algunas comunicaciones interesantes. Quizás recibas un llamado o una carta de alguien con quien no hablas desde hace tiempo. Podría ser un viejo amigo o familiar que vive lejos. Hoy dedica un tiempo a conectarte con esta persona y no temas recibirla con los brazos abiertos, ya que podría necesitar apoyo o comprensión.", "amor": "Hoy, por primera vez desde que se conocieron, tú y tu nueva pareja están enfocados sólo en los dos. Descubrirás que tu verdadero amor está muy feliz porque se le aprecia, y tú estás igual de feliz por tenerle a él o ella y ser una pareja perfecta. Puede que el amor no sea fácil pero cuando encaja, encaja.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación.", "frase": "#ACUARIO: es muy difícil que le cuentes a los demás cuando estás preocupad@, eres reservad@ para eso, cuando no puedes más, sueltas todo..."}}