{"sagitario": {"personal": "La actitud introspectiva que hoy tendrás no será normal con tu manera de ser usual. Esto se debe al movimientos de los cuerpos celestiales que te harán pensar en los valores básicos que subyacen tus ideas y acciones. Cualquier cosa que influencie tu pensamiento intelectual será inspeccionada concienzudamente. Separarás lo bueno de lo malo y le darás un toque personal y original a tus ideales.", "amor": "Tu conciencia de independencia aparentemente asusta a tu amor a pesar de que nunca lo ha expresado. Tal vez, si enfatizas la importancia que tu amor tiene para ti hoy durante algún momento de tranquilidad, eso pueda ayudar a superar esa sensación incómoda. Inténtalo.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos."}, "cancer": {"personal": "¿Dices que sí cada vez que alguien te pide un favor? ¿Te es difícil encontrar tiempo para ti a veces porque siempre andas al rescate de un amigo o miembro de la familia? La energía celestial hoy te pide que pienses en ti. Niégate a las peticiones de ayuda durante dos semanas. No hagas absolutamente nada si eso es lo que deseas. ¡Cuida de ti antes de cuidar de todos los demás!", "amor": "Hoy una nueva perspectiva te hace comprender que en el pasado puedes haber utilizado el amor como una táctica. Has encontrado la horma de tu zapato porque tu nueva pareja es capaz del mismo comportamiento pero sabe cómo resistirse. Su ejemplo consiste en enseñarte a hacer lo mismo e influenciarte de manera positiva.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca."}, "geminis": {"personal": "¿Ha estado pensando en remodelar o redecorar tu casa? Si es así, este es el día para hacerlo. Tu energía y tu sentido estético son grandes hoy. Cuenta con la ayuda de miembros de la familia en la planificación de colores, estilos y arreglos. Una gran cantidad de actividad puede tener que ver con tu casa y te entusiasmarás. Asegúrate de que nadie trabaje hasta el punto del agotamiento.", "amor": "Tus amistades hoy estarán verdaderamente exigentes y si tu pareja lo menciona, deberías escucharles, especialmente si son tus amistades sin pareja las que insisten en pasar más tiempo contigo. Está bien tener amigos pero si tienes compromisos no dejes que te distraigan de tus objetivos.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia."}, "piscis": {"personal": "Todo tu esquema de valores está atravesando una transformación global. Estás mirando el mundo desde una óptica completamente nueva y reevaluando las cosas que son más importantes para ti. Lo más difícil de esta transformación es abandonar los hábitos largamente arraigados en tu rutina diaria. Puede haber otras personas que estén ayudando a mantenerte en esa rutina que te ha atado durante tanto tiempo. Ponte bien firme ante quienes no quieren ayudarte a alimentar estos cambios importantes de tu vida.", "amor": "No niegues o luches contra la verdad hoy. Te hará libre y te abrirá más al amor de esa persona que te admira y a la que has estado evitando, estrictamente por el bien de sus sentimientos. Puede que a esa persona no le importe tanto como piensas.", "trabajo": "Alguien en tu lugar de trabajo está haciendo las cosas del modo más fácil posible (es decir, haraganeando). Mientras tanto, tú trabajas como en la era de la esclavitud y llevas a buen término el doble de tareas que esta persona. Respira hondo y no te enfurezcas. Aquel que haraganea recibirá lo que merece (y a ti también te tocará todo lo bueno que mereces)."}, "leo": {"personal": "Hay una activación increíble que te insta a tomar fuerza. Puedes tener muchos proyectos de elaboración fermentando y no tienes seguridad de a dónde enfocar tu energía. No sientas que necesitas tomar una decisión ahora. Ve con la corriente, pero no pierdas el control. Es importante mantener el control mientras se desarrollan los acontecimientos en torno a ti. Sé flexible y adaptable.", "amor": "Tu amante puede distraerse hoy, pero es sólo algo temporal. Trata de sorprenderle con un regalo especial que vuelva a centrar la atención en ti y sólo en ti. La reacción puede ser aún más emocionante de lo previsto y los dos disfrutarán de lo que le siga.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán."}, "virgo": {"personal": "Trámites con respecto a las finanzas, posiblemente relacionados con tu trabajo, pueden llevarte mucho tiempo hoy. Debes sentirte especialmente fuerte, con confianza y a tono, así que si has estado pensando en buscar un nuevo trabajo, este es el día para revisar los anuncios. El avance gracias a tus propios esfuerzos se indica con vehemencia por los aspectos vigentes hoy.", "amor": "Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa... ¡es contagiosa esta semana! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento."}, "libra": {"personal": "Los acontecimientos celestiales recientes pueden haberte puesto de nervios, pero es natural. Seguramente, has tomado mucha más conciencia de tu lado masculino como resultado. Todas las mujeres tienen un lado masculino; asimismo, todos los hombres tienen un lado femenino. No hay motivos para que una mujer niegue una parte de su ser. En cambio, debería adoptarlos, especialmente en lo profesional. El aspecto en juego hoy te ayudará a entender esto.", "amor": "Tu tiempo es muy valioso hoy. De hecho, suele haber una guerra entre tu amor y tus amigos y familiares, porque sienten que tienen el mismo derecho a disfrutar de ti. Hoy tendrás que dividir tu tiempo con especial cuidado. No cuentes con descansar mucho.", "trabajo": "Tus baterías están completamente recargadas –casi como si hubieras resurgido de las cenizas. Tu mente te pide que desates todo tu coraje y que no le temas a nada. Además, alrededor de tu persona flota un hermoso halo de inocencia, como si vieras todo por primera vez. Disfruta al máximo este maravilloso estado mental."}, "tauro": {"personal": "Indudablemente, hoy sentirás más positivismo y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La energía astral de hoy te hará sentir que estás en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "Hoy te resultará complicado concentrarte en el trabajo o en otra cosa que no sea romance. Tienes una sola cosa en tu mente ahora: la persona que adoras. La buena noticia es que ese sentimiento es mutuo y pronto descubrirás cuánto.", "trabajo": "Tu manera de pensar puede generar rechazo. Peor aun: existe la posibilidad de que pierdas el apoyo de la gente que necesitas tener de tu lado. Recuerda que no todos coinciden con tus puntos de vista. Hay gente que se está manejando de un modo ultra conservador. Ten esto en cuenta a la hora de hablar o de actuar."}, "aries": {"personal": "Hoy quizás recibas una comunicación de larga distancia con el aspecto en juego. Si tienes un amigo que vive en otro país, hoy sabrás de esta persona. O si tienes familiares que viven muy lejos, intentarán ponerse en contacto contigo. Si alguna vez viviste en una localidad diferente, tal vez personas de esa apoca traten de ubicarte. Disfrutarás al conectarte con amigos y familia a través de las millas.", "amor": "Hoy los planetas te revelarán que tener demasiado amor es tan doloroso como no tenerlo. Intenta encontrar algo de equilibrio en tus sentimientos por la persona amada y libérate de las viejas emociones de relaciones pasadas que podrían afectar a esta nueva.", "trabajo": "Durante la mayor parte del día sentirás que tienes una energía sensacional. Sólo asegúrate de no confiarte demasiado. Cuando hagas prevalecer tus ideas, deberás darte cuenta de que las personas que generalmente acuerdan con lo que dices en realidad hoy podrían reaccionar de manera desafiante."}, "escorpio": {"personal": "Hoy quizás te falte una clara perspectiva de las cosas. Pero no es tu culpa. ¡Parece ser que hay una gran nube negra no sólo sobre ti, sino sobre toda tu ciudad! A pesar de que te resulte difícil hacerte la pregunta correcta, la alineación planetaria te sugiere que te preguntes cómo podrías mejorar tu forma de administrar el dinero.", "amor": "¿Ha estado tu amante poniendo mucha presión sobre ti en los últimos tiempos? ¿Sientes que no sales tantas veces como lo hacías antes? ¿Están las cosas un poco rancias en la relación? ¡No dejes que tu pareja te intimide! Lo estás haciendo lo mejor que puedes.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos."}, "capricornio": {"personal": "Imagínate a ti como parte de un coro magnífico hoy. Tu papel es el de cantar maravillosamente, pero sé consciente de que también lo es el de las otras voces. Asegúrate de que tu voz no esté ahogando la de otras personas. Conéctate a los acontecimientos de hoy. No seas arrogante, pero asegúrate de que tu voz sea escuchada.", "amor": "Disfruta de este día especial porque el romance está en tus estrellas. No se trata de vestirse bien o de buscar el amor. Cuando el romance está en tus estrellas, aparecerá a pesar de cualquier cosa que hagas o dejes de hacer. Todo lo que tienes que hacer es ser tú y abrirte a esa posibilidad.", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas."}, "acuario": {"personal": "Puedes sentir que tus poderosas emociones se interponen en el camino de tus sueños. O quizás estás descubriendo que tu obsesión por una particular visión del futuro es tan fuerte que te estás perdiendo en tu propio cerebro. Estás perdiendo el contacto con el presente simplemente porque te centras demasiado en una idea nebulosa que ni siquiera existe todavía. Da un paso atrás en tu modo de pensar actual y vuelve a evaluar la situación.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja aunque sea ella quien no parezca estar disponible emocionalmente ahora. Tal vez esto te proporcionará la perspectiva que necesitas para abrirte más hacia ella cuando necesite tu apoyo.", "trabajo": "Hoy, trabajar con tus compañeros no va a ser exactamente un picnic en el parque. Hay muchas capas de confusión que tendrás que penetrar para llegar al meollo de la cuestión. Trata de dar lo mejor de ti y recuerda: lo que ves en la superficie es solo una parte del entramado."}}