{"sagitario": {"personal": "Es probable que hoy te sientas optimista y entusiasta acerca de la vida. También puedes sentirse especialmente sexy, ¡una sensación que sin duda debes aprovechar! ¿Por qué no planeas una noche romántica con tu pareja? No dudes en hablar sobre tus sueños de viajes durante la cena. Nunca se sabe, esa persona podría compartir tu sueño. Antes de darte cuenta, los dos podrían estar volando a tierras exóticas.", "amor": "Sigue a tu corazón ahora y no a los consejos de tus amigos. Esto es especialmente importante si están fomentando tu interés en alguien por quien no sientes nada en especial. Es mejor para ti encontrar a esa persona especial por tu cuenta antes que distraerte con alguien que realmente no te interesa.", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas.", "frase": "#SAGITARIO es bastante franc@, y sí, se vale de su sinceridad para hacer daño cuando quiere hacerlo, ¿no querías que te dijera la verdad? Pues ahí la llevas..."}, "general": "Cuando Mercurio en Géminis conjunta a Marte, el curso prudente de acción es hacer una simple pregunta a la que alguien pueda decir que sí. Esta noche, las parejas sienten inspiración a volver a vivir un momento de amor por los viejos tiempos. ¿Sin pareja? Una persona exquisitamente sofisticada podría atraer toda tu atención cuando la Luna aspecta a Saturno.", "cancer": {"personal": "El éxito financiero repentino podría producir trastornos en tu estilo de vida. Por lo tanto, revisa tu situación actual y considera la búsqueda de preciados sueños viejos que puedas haber abandonado. Las metas espirituales e intereses pueden cambiar. Los viejos amigos se podrían quedar atrás y nuevas amistades comenzar. Es importante recordar que una vez que te embarques en este nuevo camino, no habrá vuelta atrás.", "amor": "Si pensabas que te habías divertido últimamente, ¡todavía no has visto nada! Tienes sitios y personas que ver, en particular a una persona. Esa persona especial te traerá un mensaje sorprenden ¡Prepárate!", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "#CÁNCER: eres sensible, pero NO débil, son dos cosas distintas, que no se equivoquen..."}, "geminis": {"personal": "Este podría muy bien ser uno de esos días en los que te olvidas de ponerte los zapatos antes de salir por la puerta. Asegúrate de tener la cabeza en su sitio antes de salir de la cama esta mañana, de lo contrario es posible que la encuentres flotando en las nubes. Te encontrarás fantaseando en agudeza sin importar cuánto te esfuerces por mantener tu mente enfocada en el asunto en cuestión.", "amor": "Incluso la mejor relación puede resultar aburrida si no se introducen cambios. Si comes tu plato favorito todos los días, tarde o temprano dejará de ser tu plato favorito. La ausencia hace que crezca el cariño, pero demasiado causa dolor. Justo el suficiente hará que tu relación siga siendo emocionante.", "trabajo": "Hacer payasadas frente a tus superiores no va a ayudarte a ganar su apoyo. Lo más probable es que solo den resultado los datos presentados de manera seria y el trabajo bien planeado. Demuéstrales que eres una persona estable y digna de confianza.", "frase": "#GÉMINIS: eres hábil, rápido y no se te escapa nada, aunque a veces lo parezca. Te haces más el tonto de lo que lo eres..."}, "piscis": {"personal": "Dada la configuración planetaria de hoy, necesitarás controlar todo dos veces - especialmente aquello que normalmente haces en piloto automático. Es en días como estos que cerramos la puerta con las llaves del lado de adentro, o nos olvidamos de firmar el cheque, o perdemos el autobús, etc. Sentirás distracción con tu mente en cualquier sitio. Quizás estés pensando en tu futuro. O ¿puede ser que te estés enamorando?", "amor": "Hoy los planetas quieren recordarte que nunca te dejes vencer con el amor verdadero. Es posible que el amor verdadero pueda aparecer. Aunque no sientes haberte ya preparado para esta persona, el momento no es cosa tuya. Si aprovechas la situación y vas con la corriente, todo debería salir bien.", "trabajo": "Cualquier indecisión que hayas sentido en los últimos días ha desaparecido. Ahora puedes avanzar. Hoy es el día para comenzar nuevos proyectos. Anímate. Trata de dar cuanto antes los primeros pasos. Estás ingresando en la fase inicial de un nuevo ciclo.", "frase": "#PISCIS: a menudo te encuentras entre un pasado que no eres capaz de olvidar del todo y un futuro incierto, y no vives el presente del todo."}, "leo": {"personal": "Un mayor nivel de energía física y mental podría hacer que sientas determinación y motivación para seguir adelante con todo lo que significa más para ti en este momento. Los asuntos concernientes a tu casa y a la familia pueden necesitar un poco de atención en este momento, aunque de una manera muy positiva. Te darás cuenta de que tu poder interior es mucho más grande de lo habitual hoy, te sentirás como si pudieras mover montañas. ¡Adelante!", "amor": "No, no te has vuelto completamente a la locura, sino que se trata simplemente de la configuración celestial actual jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol te hace más feliz y si eres feliz tendrás suerte en el amor. ¡Agárrate fuerte!", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "La única razón que de verdad hace a #LEO infeliz, es su propio pensamiento, cuando le dan vueltas y vueltas a algo"}, "virgo": {"personal": "Es posible que desees mantener tu barco en equilibrio hoy, pero recuerda que no importa cuánto te esfuerces, puede que simplemente no sea posible. El viento está soplando bastante fuerte y puede que simplemente tengas que orientar las velas e ir a toda velocidad. Te moverás mucho más rápido, pero también significa que tendrás más propensión a volcarte. Arriésgate.", "amor": "No te pongas irritable con tu amor actual, especialmente si no sabes lo que está mal. Puede haber una razón por la que estés reaccionando de la manera que lo estás haciendo ante pequeñeces, algo de lo que no eres consciente por el momento. Si ese es el caso, ninguna discusión lo resolverá. Sé paciente.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes.", "frase": "#VIRGO es bastante exigente con otras personas, demasiado, y a veces, provoca sólo para ver hasta que punto llegas, para después no llevarse sorpresas contigo... ¿Me explico?"}, "libra": {"personal": "Las últimas dos semanas algo te ha estado empujando para que te encuentres con tu ser. De hecho, ¡te has obsesionado un poco! Aunque la configuración planetaria de este día te hará olvidar por un tiempo de tu persona, la energía astral te llevará aún más lejos de ti mismo o misma para darte algo más de perspectiva sobre tu vida.", "amor": "Tu pareja puede necesitar tu consejo ahora, pero vacilar a la hora de pedírtelo. No permitas que dude. Averigua qué es lo que le está molestando y haz lo que puedas para ayudarle. No será difícil. De todos modos, por lo general, sabes lo que necesita antes que él o ella misma.", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable.", "frase": "#LIBRA: no todo se puede conseguir cuando uno quiere así que, respira, tranquilízate, y céntrate en cómo conseguirlo no en cuando..."}, "video": "cWviEU8apt4\n", "tauro": {"personal": "En un día como hoy, sería muy gratificante para ti agregarle un toque de creatividad a tu casa. Puedes considerar edificar un área sagrada en donde puedas escuchar música o cantar. Construye un santuario para honrar las cosas y la gente que amas. Respeta a los sabios maestros que te han enseñado lecciones valiosas en el camino de tu vida. La configuración celestial te pide que incorpores más espiritualidad dentro de tu hogar.", "amor": "Simplemente no puedes evitarlo a pesar de que los planetas te recuerdan que, si sigues así, casi con total seguridad perderás algo que tiene valor para ti. Los planetas sólo pueden aconsejarte; al final, tú tomas la decisión. Siempre perdemos algo cuando ganamos otra cosa y el precio suele ser alto.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean.", "frase": "El día que #TAURO te dice NO, es porque va a ser que no, y le dará igual que ruegues o supliques, porque no cambiará de opinión, ya has tenido que tocar demasiado los ...... para que tome esa decisión tajante"}, "aries": {"personal": "La clave del día de hoy es ser práctico. Trata de mantener tu enfoque y de mantenerte firme. La gente no va a preocuparse de ensoñaciones fantasiosas, así que mantén estos sentimientos dentro de ti. Haz todo lo que puedas por sintonizar con la energía del grupo para ayudar a una gran causa de cualquier manera que puedas. Vete a un jardín y siente la tierra en tus manos.", "amor": "El cielo está claro y también lo está tu mente. Echa una buena mirada a lo que estás haciendo y a lo que vas a hacer antes de decidirte. Puede que te impulse a querer hacer algo, pero puede que no sea la persona adecuada con la que hacer esto.", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición.", "frase": "#ARIES: impaciente pero leal, actúas de inmediato y no eres falso. Cuando intentas mentir, se nota demasiado. Lo sabes."}, "escorpio": {"personal": "Hoy podrías tener ansias de recibir algo de atención personal. El aspecto en juego está agitando el deseo de seducción e intimidad. Si no tienes pareja, trata de organizar una salida excitante por la noche. Si ya tienes pareja, disfrutarás invitándole a cenar o pasando una velada íntima en casa. ¡No le digas a tu jefe que te quedarás trabajando hasta tarde porque no estarás de ánimo para eso!", "amor": "Hay cierta situación que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle una solución al problema que le embarga. Un nuevo comienzo eso lo que tu pareja necesita.", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#ESCORPIO: Necesitas dominar, controlar y saber todo de la mayoría de las cosas, el poder es lo principal, y tú, lo tienes..."}, "capricornio": {"personal": "Mantén tu sentido común. Podrías recibir alguna información importante. Puede tratarse de una buena inversión o un gran consejo sobre el mercado de valores. A pesar de que parece que tus finanzas están a punto de mejorar de manera notable, no te precipites. ¡Las prisas son malas consejeras!", "amor": "Si hay un problema con tu nuevo amor, tu inmediata respuesta probablemente será simplemente continuar adelante y esperar a que el problema se quede atrás. Sería mejor hacerle frente al problema hoy. No te desanimes, ya que podrías crear aún más problemas de los que ya hay.", "trabajo": "El día de hoy marca el inicio de un período de dos meses durante el cual debes tratar de estar en sintonía con la gente a tu alrededor, ser más sensible. Este no es el momento para trabajar aislado/a en una burbuja. Es mejor que muestres una mayor conciencia y respeto por todo aquello que te rodea.", "frase": "#CAPRICORNIO: intentas frenar tus impulsos porque sabes que muchas cosas no son positivas para ti. Razón contra pasión. Corazón vs cabeza."}, "acuario": {"personal": "La configuración celestial de hoy podría acarrear presión para realizar ciertas tareas monumentales con relación al aspecto de tu casa. ¡Quizás esperes visitas y el lugar sea un desastre! Tensionarte por esto no ayudará a nadie. Pide a tu familia que ayude, o, si es posible, contrata a alguien para que haga una limpieza a fondo. ¡Es mejor que perder los estribos!", "amor": "Los asuntos del corazón pueden ser cosas difíciles de aprender... ¡y es comprensible! Pero hoy, es imprescindible que lo des todo. Esa persona vale absolutamente la pena. ¡Presta mucha atención a tus sueños. Ten un diario al lado de tu cama.", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas.", "frase": "#ACUARIO a veces se decepciona porque sus expectativas de las personas son demasiado altas"}}