{"sagitario": {"personal": "Los cuerpos astrales te han estado urgiendo a echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti mismo/a y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Tus planetas están en la casa del amor, así que podría ser difícil evitar que aparezca un romance en tu vida. Sin embargo, si puedes tener honestidad sobre si ya estás o no en una relación, navegarás la energía de hoy con estilo.", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia.", "frase": "#SAGITARIO a veces puede llevarse bien con la rutina, muy pocas veces se llevará bien con la monotonía...No, no es lo mismo..."}, "general": "El aire está lleno de revoluciones comunicativas cuando la conjunción entre el Sol y Mercurio acentúa las negociaciones comerciales de primer nivel. No hay mucha charla (el signo en el que se encuentra es Escorpión), pero las palabras son concisas y poderosas. Practica el arte de la amistad y conecta bajo la Luna en Libra. Solteros, podría ser una noche perfecta para un nuevo romance.", "cancer": {"personal": "La falta de contacto entre tú y tu pareja romántica podría hacerte sentir bastante depresión hoy. Puedes tener la tentación de llegar a la conclusión errónea de que tu amor ya no se preocupa por ti y que es por eso que el teléfono no está sonando. No caigas en esta trampa. Si tratas de tener objetividad, te darás cuenta de que esto no es cierto. Lo más probable es que tu amor se entretuvo en algo y te llame tan pronto como haya una oportunidad.", "amor": "Hoy es importante equilibrar las necesidades de tu relación amorosa con aquellas uniones que compartes con tus amistades. Algunos de ellos pueden sentirse hechos a un lado por tu interés por pasar tanto tiempo con tu amor como sea posible, pero siempre se han preocupado por ti. Devuelve el favor y gánate su respeto eterno.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán.", "frase": "#CÁNCER: Te cuesta mucho superarte a ti mism@, necesitas un empujón de los que de verdad te quieren para motivarte y llenarte de fuerza..."}, "geminis": {"personal": "A veces necesitas aprender a pedir ayuda. Como signo independiente y trabajador, generalmente cargas con muchas responsabilidades. Tiendes a sobrecargarte de cosas. Pero quizás no sea realista trabajar largas horas y ocuparse de todo en el hogar. Con la configuración celestial actual, es importante respetar tus propias necesidades. Si eres casado/a, habla sobre estas cuestiones con tu media naranja. Quizás entre los dos puedan llegar a un nuevo acuerdo acerca de compartir las responsabilidades.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que ten honestidad! Tu relación está siendo afectada por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos llegarán de inmediato.", "trabajo": "La información girará hoy en torno a la verdad –esto jugará a tu favor. Tú eres una especie de abanderado/a de la verdad, y esta magnífica cualidad te ayudará a sumar puntos con otra gente. Por eso, no tengas miedo y rehúyele a la timidez. Deja, en cambio, que todos se enteren de tu virtud.", "frase": "Claro que #GÉMINIS se irrita fácilmente pero en ocasiones, ni siquiera sabe él mismo por qué, no te estreses..."}, "piscis": {"personal": "Hoy podría haber muchas cosas que necesitas realizar. Podrías sentirte presión a correr a troche y moche. Si bien quizás tengas muchas obligaciones familiares, con la ayuda de la alineación astral trata de no perder el contacto con tus propias necesidades. Es importante que te ocupes de ti mismo/a. ¡Hazle saber a tus hijos que no eres su sirviente! O hazle saber a tu esposa que a veces necesitas un descanso de la rutina frenética.", "amor": "Hoy es el día para compartir tus valores personales y sistemas de creencias con tu pareja para ver qué puntos en común pueden encontrar. Aunque puedes tener miedo a desnudar tu alma tanto en este punto de tu relación, es importante que lo hagas antes de dar el siguiente paso.", "trabajo": "No intentes engañar a nadie; simplemente no funcionará. Los otros descubrirán fácilmente tus intenciones. Lo mejor es adoptar una actitud abierta y honesta. No temas revelar tus verdaderos sentimientos en lugar de dejar ver solo tus pensamientos.", "frase": "#PISCIS no podrá llamarte amigo si no lo eres, las amistades temporales, no están mal, pero serán colegas conocidos, incluso aunque los aprecie. Un amigo es un amigo."}, "leo": {"personal": "Puedes ser especialista en la manipulación de conceptos e ideas y en el uso de tus habilidades analíticas para entender cualquier problema que se te presente. Si esto es cierto, la gente probablemente ya te dijo que la reflexión está muy bien, pero ¡también debes de saber cómo poner todo esto en práctica! La posición de los planetas hoy te invita a pensar en esto.", "amor": "Es un día extraño para los nativos de tu signo ya que pueden tener la sensación de que últimamente han estado dando mucho y quieren comenzar a recibir. Tu pareja no está dispuesta a cambiar las tornas. Puede estar bajo mucho estrés. Un poco más de paciencia hará mucho por preservar la relación.", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías.", "frase": "#LEO conseguirá lo que haga falta como haga falta, pero lo tendrá."}, "virgo": {"personal": "Hoy podrías trabajar para mejorar una relación. Quizás haya habido un reciente malentendido con tu pareja.  Podría haber emociones intensas que van y vienen. Lo mejor es aclarar las cosas y hablar abiertamente. Sé valiente y anímate a tener una conversación honesta. Si mantienes un tono positivo y estás dispuesto a perdonar, pronto descubrirás que la relación mejora.", "amor": "No te importa qué tipo de trabajo estés haciendo, te dedicas totalmente a ello. Tu vida amorosa nunca sufre. Se te da bien mantener separados el amor y el trabajo así que si te gusta alguien de la oficina, esto será muy fácil en vez de complicado.", "trabajo": "Las personas no dudarán en darte su opinión, incluso si no se la pides. Quizás a medida que escuches estas opiniones tu confusión aumentará. En lugar de intentar comprender las diversas opiniones de todas las personas, simplemente escucha tu voz interior.", "frase": "#VIRGO: eres fácil de provocar pero también sabes que no das el gusto de que te vean así. Aunque te hierva la sangre por dentro, respiras."}, "libra": {"personal": "Puedes despertarte esta mañana sintiéndote un poco más triste de lo habitual y podrías no ser capaz de averiguar por qué. Podría tratarse de algún tipo de desequilibrio físico menor o podrías estar sufriendo de fatiga visual. Esto podría ponerte de mal humor contigo y con los demás, especialmente si tienes estrés por las responsabilidades de trabajo. Si te es posible, evita las computadoras y dedica algo de tu tiempo durante el día a correr o dar un paseo a ritmo ligero.", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte supone que tu rela-ción con la bendición del cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas.", "frase": "A pesar de que a veces, #LIBRA intenta que los sentimientos no nublen su juicio, pasa, y sí, por momentos, se ciega...Pero no le dura siempre"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes comenzar el día sintiendo un poco de inseguridad acerca de todo lo que sucede a tu alrededor. Las mayores presiones de trabajo podrían haberte provocado algo de tensión. Sin embargo, una gran cantidad de amor y atención de tus amigos, niños y de esa persona especial deberían hacerte sentir mejor en poco tiempo. Por la noche, ¡relájate y ve una película con tu pareja!", "amor": "El engaño puede estar en las estrellas hoy. Que no te entre el pánico, ya que este sentimiento pronto se olvidará. Si tu pareja te ha mentido, hoy se preguntará acerca de cualquier posible daño hecho. Sea lo que sea, no es nada grave. Trata de olvidar y perdonar en lugar de guardarte ese sentimiento contra tu amor.", "trabajo": "Una cuestión laboral ha llegado a un punto crítico, estés o no trabajando. Pese a las actividades del día, esta cuestión te hace un ruido constante y exige tu atención. Enfréntala ahora para poder seguir adelante con el resto del día.", "frase": "#TAURO: puedes parecer tranquilo, pero también puedes escupir por tu boca los comentarios más dolorosos e hirientes del mundo si te dañan..."}, "aries": {"personal": "Habrá agitación en tu vida amorosa. Que mal pero no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Lo mejor será posponer cualquier decisión amorosa seria hasta la semana que viene. Puedes descubrir que tú y tu pareja son aptos para intentar revivir lo que parece estancado. Respira profundamente, enciende un fuego ¡y acurrúquense!", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza.", "frase": "#ARIES: eres inteligente y muy muy avispad@ con todo, en casi ningún aspecto te pueden engañar pero...cuando te enamoras...pasan otras cosas...y lo sabes"}, "escorpio": {"personal": "Con la configuración planetaria actual podrías necesitar poner en práctica el arte de la paciencia. Aunque tengas mucha energía y determinación, podrías no lograr todos tus objetivos de modo inmediato. Quizás debas trabajar, investigar o pensar algo más antes de poder concretar tus sueños. Pero aprovecha la energía positiva del día para llevar a cabo esas tareas que te conducirán al objetivo.", "amor": "Hoy podrías sentir confusión entre dos intereses románticos. Uno probablemente representa la seguridad y otro la espontaneidad. Este es un buen momento para evaluar cuidadosamente la relación que crees necesitar más en tu vida ahora mismo. Una vez que tengas claro esto, serás capaz de elegir a la mejor persona para una relación.", "trabajo": "Hoy alguien en el trabajo trata de aprovecharse de ti. Ten cuidado de que tu reacción no sea demasiado dura. Puede que descubras que el castigo que recibes resulta peor que el de tu adversario. Haz siempre lo correcto y así evitarás problemas.", "frase": "#ESCORPIO tiene una belleza profunda y misteriosa, es magnético, orgulloso y segur@ de si mism@, aunque por momentos, lo olvide..."}, "capricornio": {"personal": "Descubrirás que se necesita un toque de sensibilidad con la alineación planetaria de hoy. Notarás que alguien cercano a ti sentirá depresión o que se te aproximará como confidente. Encontrarás que esto será un desafío si es que no conoces bien a esta persona. Así y todo, los consejos que vienen de ti son siempre buenos consejos. Tómate tu tiempo para mostrar cariño y cuidados hacia aquellos que parecen tener problemas. Si alguien conocido ha estado enfermo, date el tiempo de visitarle sorpresivamente o envíale algunas flores.", "amor": "Hoy hay trastornos en las estrellas y pueden reflejarse en tu vida. La posibilidad de que tu reciente romance muestre una parte menos halagüeña es alta. Esto puede tener un buen resultado, incluso si hoy no sienta nada bien. Los trastornos pueden ayudarnos o perjudicarnos, dependiendo de la forma en que los manejemos.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito.", "frase": "A #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas puede acabar peor todo..."}, "acuario": {"personal": "Puede que la combinación de obligaciones profesionales y sociales te abrume un poco. Si estás organizando una fiesta, procura conseguir un poco de ayuda extra. Encarga parte de la cena si es posible, o al menos contrata a alguien para ayudar con los platos. Ya es bastante difícil entretener y mantener a los clientes contentos. No trates de ser un superhéroe.", "amor": "Te prometiste que no dejarías que tu corazón escapase esta vez, pero ¿adivina qué? Ha salido corriendo. En lugar de entrar en pánico acerca de la potencial pérdida de tu libertad, piensa en cómo el amor finalmente nos conecta a todos. Eres de los nuestros.", "trabajo": "Un cambio inusitado que acaba de ocurrir tendrá un fuerte impacto en los próximos 7 días. Durante este tiempo, deberás sintonizar mejor tu costado intuitivo para cosechar lo que has sembrado en relación a tu carrera. Fluye con la corriente.", "frase": "#ACUARIO no comprenderá jamás la traición entre amigos, y tampoco la complejidad emocional de algunas personas, la vida es más sencilla, tanto drama no es bueno..."}}