{"sagitario": {"personal": "Hoy tendrás ideas inspiradas y creativas para incrementar tu conocimiento y poder transmitirlo a los demás. La lectura y la escritura te llevarán la mayor parte del día. También aumentarás tu nivel de sensibilidad e intuición, mejorando ampliamente la comunicación con los que te rodean. La energía celestial en funcionamiento aumentará tu don de comunicación con todos de una manera más sutil que verbal. Haz que te funcione en otros proyectos también.", "amor": "Prepárate para darle una mano de ayuda a tu pareja. Tu personalidad ha sido un poco egocéntrica últimamente. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu día! La honestidad y la humildad traen recompensas.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "#SAGITARIO: aunque nadie lo entienda y aunque sea una locura, si algo se metió en tu cabeza, no paras hasta que no lo pruebas. Hasta el final"}, "general": "Un momento de epifanía surge bajo la Luna Nueva en Capricornio. Prepárate para dejarte sorprender por tu resistencia. Es lo que te hace capaz de grandes cosas. Esta noche, no presiones a la gente para que supere sentimientos. Las cosas nunca se arreglan de tal manera, necesitan ser habladas y las personas todavía gozan el valor del aspecto cósmico de ayer para hacerlo.", "cancer": {"personal": "Los familiares y amigos pueden reunirse para una íntima reunión en tu casa o tal vez en la casa de un vecino. En algún momento, espera una llamada telefónica emocionante. Debes sentir bastante seguridad en las relaciones de todo tipo, desde las asociaciones empresariales a los amigos íntimos o parejas amorosas. La información proporcionada por alguien podría darte algunas ideas en cuanto a cómo arreglar tu casa de una manera nueva y diferente.", "amor": "Es el momento para disfrutar de algo de intimidad y puede que de una agradable cena en la que puedan hablar en privado. Lleva la conversación hacia donde quieras pero no presiones si no obtienes respuesta. Puede que tu nuevo amor todavía necesite algo de la vieja y simple diversión antes de poder pensar en algo más serio.", "trabajo": "Hoy quizás tengas repleta la lista de cosas por hacer. Si bien algunas serán placenteras y otras no tanto, podrías tener dificultades para efectivamente realizarlas. Quizás deberás posponer algunas para otro día. ¡Fluye con la corriente!", "frase": "#CÁNCER: impulsivo, te lanzas casi siempre antes de ver el lado malo de las cosas. Después lo ves, y si, a veces es demasiado tarde.Lo sabes"}, "geminis": {"personal": "Las máquinas que intervienen en las transacciones financieras, como cajeros automáticos, sistemas de telefonía o sitios web de bancos pueden funcionar mal hoy, así que puede que tengas que recurrir a manejar dinero de una manera pasada de moda: ir al banco o escribir cheques. Las tormentas eléctricas o las llamaradas solares pueden interferir con las señales satelitales, así que no hay mucho que puedas hacer. Sobra decir que este no es un buen día para realizar transacciones financieras importantes.", "amor": "Haz planes para intentar algo innovador este fin de semana, o viajar, si puedes. Hasta que vayas más allá de lo que es familiar, no serás capaz de ver cómo te estás atrapando a ti mismo/a. Tus propias trampas se verán más obvias desde afuera.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente.", "frase": "#GÉMINIS preferiría tener un enemigo honesto antes que un falso amigo. No toleran la falsedad."}, "piscis": {"personal": "Relaciones de todo tipo deberían estar prosperando en este momento. La mente y las emociones se unen en una asociación benéfica, lo cual te permite aumentar tu comprensión en relación a las personas cercanas a ti. Las relaciones amorosas en particular se fortalecen, como la comprensión de los valores, actitudes y motivaciones de tu pareja se vuelven más claras para ti. Haz que tus nuevas ideas sean conocidas por todo el mundo que te rodea, preferiblemente de una manera sutil y no verbal. Esto último puede sonar condescendiente.", "amor": "Puede que los planetas no digan que tu nuevo amor vuelve a ti, pero podrían indicar que tú iras hacia él o ella. Deja de controlar las cosas que no puedes controlar, como el amor, y en vez de ello, sé tu mismo/a. Si continúas aprendiendo a amarte a ti mismo/a, podrías encontrar a una persona que te devuelva de verdad ese amor.", "trabajo": "No tengas miedo de revelar tu lado sensible, ni siquiera en el trabajo. Es bueno que la gente sepa que eres una persona perceptiva y en cierto modo delicada. No tienes por qué ser siempre un guerrero feroz. Suéltate, relájate y aminora un poco la marcha.", "frase": "#PISCIS ama lo real, fuera la mierda, fuera los rumores, fuera la gente que sólo mal mete, y si no quieren irse, tú los echarás..."}, "leo": {"personal": "Una propuesta de encuentro con un interés amoroso tendrá que ser pospuesta hasta mucho más tarde esta noche o tal vez otra noche. Esto podría entristecerte un poco. Tu inseguridad aún puede sacar lo mejor de ti. ¿Esa persona no quiere verte? No caigas en este tipo de pensamiento. Acepta que hay una razón y déjate llevar por la corriente. Disfrutarás de la cita mucho más por causa de la demora.", "amor": "Los cambios tienen que ocurrir así que no te demores. Esto podría llevar a una situación tórrida. Ten visión. Mírate a ti y a tu pareja actual. ¿Te ciega el amor y te niegas a aceptar los aspectos no tan positivos de tu relación? Toma medidas para cumplir tus deseos.", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona.", "frase": "#LEO: Puedes ser muy autoritario y a veces incluso exigente con otros, pero no te vas a portar mal con quien no se porte mal contigo."}, "virgo": {"personal": "El sistema solar es susceptible de desencadenar una transformación que va a durar varios meses. El cambio se centrará en los medios que utilizas para realizarte, en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "¡No es broma! Hoy está bien tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de ver las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¡Hazlo!", "trabajo": "Estás rodeado/a de abundancia. Tal vez sea el momento de decirle adiós a las ideas antiguas y desactualizadas para poder así acoger esta nueva energía de la abundancia. Actúa con decisión, pero tómate tu tiempo. El exceso de equipaje te echará abajo en el futuro. Agiliza las cosas para obtener mejores resultados.", "frase": "Si #VIRGO tiene un problema, su problema estará en su mente las 24 horas hasta que lo solucione."}, "libra": {"personal": "Enamorarte a primera vista es algo que nunca pensaste que te pasaría, pero podría sucederte hoy. Se produzca una relación romántica o no, la emoción que obtendrás de este encuentro hará que te sientas mejor contigo y con tu vida. Puede que tu sentido de la aventura te haga desear realizar un viaje a una tierra lejana. Si has querido planificar unas vacaciones, hazlo hoy.", "amor": "A medida que ralentizas las cosas para adquirir perspectiva, tu nueva pareja parece estar per-diendo interés. Tú sabes que la chispa estaba ahí, así que ¿por qué está sucediendo esto? Es probable que simplemente sea tu miedo el que habla. Dale el mismo tiempo para reajustarse a este nuevo ritmo y estará listo/a cuando tú lo estés.", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte.", "frase": "#LIBRA: prefieres que nadie se meta en tus cosas, porque ya lo han hecho, y acaba siendo peor. Así que las cosas las decides tú solit@."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una mayor imaginación e ingenio podrían traer nuevas ideas para ayudarte a avanzar en el ámbito financiero. La información práctica procedente de fuentes externas se fusiona con perspectivas para aportarte ideas útiles. Considera todo cuidadosamente antes de tomar cualquier decisión. Ábrete al asesoramiento y los consejos de otros. Elijas lo que elijas hacer, hoy promete ser un día muy afortunado.", "amor": "Tu examante probablemente reconocerá tu cambio compasivo el día de hoy. También puede ver que la falta de compasión era parte del problema en el pasado. La tendencia es a hablar de estas cosas, pero el día de hoy estaría mejor invertido si te bañas en el resplandor de un nuevo tipo de amor.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás.", "frase": "#TAURO: aunque te duela, admítelo, eres terco y arbitrario, las cosas a tu manera o...NADA"}, "aries": {"personal": "Tenderás a sincronizarte profundamente con los pensamientos y sentimientos de tus socios en este momento. De hecho, la sensación será tan fuerte que puede que sea un poco abrumadora. Sin embargo, es una ventaja. Probablemente sabrás instintivamente lo que quieren los que te rodean, y esta nueva sensibilidad definitivamente debe sumarte algunos puntos con los socios comerciales y románticos. No tengas miedo de hacer uso de ella. Para eso está.", "amor": "Puede que hoy aparezca un nuevo amor con un montón de problemas así que es mejor que no busques más. Si expandes tus horizontes en vez de comprometerte con la miseria te darás la oportunidad de encontrar un mañana con menos dramatismo.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales.", "frase": "#ARIES: no te gusta la gente que demuestra en exceso todo, la gente empalagosa y pesada te causa un poco de asfixia, prefieres algo natural"}, "escorpio": {"personal": "Hoy realmente vas a ser el centro de atención. Esto podría ayudarte a cambiar la imagen tan negativa que tienes de ti. Tienes cierto tipo de energía y magnetismo en ti, ¡y ya era hora de que alguien los notase! Es perfectamente natural que sientas orgullo y que otras personas reconozcan tu arduo trabajo y esfuerzo. ¡Disfruta de este momento de gloria!", "amor": "El amor no tiene por qué impedirte buscar tus metas. Es posible que temas relacionarte con alguien porque tengas miedo de que una relación desvíe tu atención del trabajo. Hoy tienes que preguntarte por qué estás trabajando, si no es para encontrar la felicidad y el amor.", "trabajo": "Rodéate de música buena y estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "#ESCORPIO por la buenas puede ser uno de los mejores amigos y personas que puedes echarte a la cara, dará y hará lo que sea para ayudarte...el problema es si lo traicionas o lo humillas, te buscará hasta debajo de las piedras y de verdad, hasta que no te vea hundido no para..."}, "capricornio": {"personal": "La tensión entre una pareja casada amiga podría haberte situado en el lugar más incómodo de todos: justo en el medio. Es posible que cada uno quiera reclutarte para su propio bando pero deberías evitar aliarte con cualquiera de las partes. Lo mejor que puedes hacer es actuar de mediador y tratar de lograr que las partes lleguen a un acuerdo. No importa que tengas éxito o no, por lo menos habrás hecho todo lo posible.", "amor": "Si sientes enojo y no sabes muy bien por qué, no sigas simplemente adelante. Siéntate con alguien de tu confianza -tu pareja por supuesto, si tienes- y hazle saber exactamente lo que tienes en mente. Y si tu enojo es sobre tu pareja o una posible pareja, habla con una amistad de confianza primero.", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor.", "frase": "#CAPRICORNIO: muy pocas veces vas a pedir ayuda, si lo haces es porque realmente NO puedes más, y eso pasa poco..."}, "acuario": {"personal": "Bajo la influencia de la configuración astral de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Ella seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete abrirte verdaderamente hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "No dejes que el trabajo -cierta persona en el trabajo- se interponga entre tú y tu ser querido. Puede que sientas indecisión entre lo que sientes que tienes que hacer y lo que sabes que debes hacer, pero vas a tener varios enviados planetarios trabajando contigo para ayudarte a encontrar un buen equilibrio.", "trabajo": "Sigue adelante con algo que pusiste en funcionamiento hace algunos días. No pierdas de vista esa idea brillante que se te cruzó por la cabeza. Formula preguntas, haz investigación y no te distraigas en el camino. Es probable que esta idea conlleve mucho más éxito de lo que te imaginas.", "frase": "#ACUARIO: Creativo. Mente inquieta, espíritu inquieto, cuerpo inquieto. No hay barreras ni fronteras en tu vida. Libre."}}