{"virgo": {"personal": "Órdenes sutiles de muy adentro tuyo podrían dominar tu día, y está bien. Cuanto más confíes en tu voz interior, mejor estarás. Hoy habrá un gran drama, y tú más que podrías dejarte llevar por el increíble circo que te rodea. La configuración celestial de hoy te urge a mantener las cosas lo más sólidas posible en tu mente antes de intentar entrar en la mente de los demás.", "amor": "Bendice este día por traerte a un alma gemela con quien compartir tu vida. Si te tomas un momento para mostrar tu agradecimiento da las gracias por todos estos años que han compartido. Después de realizar una bendición, celebra el amor, porque solamente aquellos que han amado han vivido de verdad la vida.", "trabajo": "El simple hecho de que algunos no estén de acuerdo contigo no implica que tus ideas sean erróneas. Deja que los demás hagan las cosas a su manera sin perder la confianza en tus propios métodos. La originalidad de tus fórmulas y tus tácticas es algo que merece elogios, no burlas.", "frase": "Si a #VIRGO todavía le importas, te lo demostrará, pero cuando quiera, no cuando exijas..."}, "acuario": {"personal": "Tus amigos o compañeros de trabajo podrían presentarte un campo de estudio que capte tu interés. Ya quieres algo nuevo en tu vida y la serie de asignaciones que te han sugerido podrían llegar a proporcionarte justo la estimulación que necesitas. Tus jugos creativos fluyen y querrás hacer un buen uso de ellos. La escritura, la pintura y la fotografía son buenas opciones para hoy.", "amor": "No dejes que hoy el tiempo afecte a tu relación. Incluso aunque el Sol esté escondido, todavía puede iluminarte por dentro. Usa tu propia luz para mantener el amor vivo en tu rela-ción. A medida que tu actitud positiva atrae a tu amor hacia ti, él o ella te apreciará incluso más.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás.", "frase": "#ACUARIO: ves más allá de lo que la gente normal ve. Sensibilidad extraordinaria. Percibes demasiado bien el interior de las personas."}, "cancer": {"personal": "La información sobre psicología, en particular sobre los sueños, podría capturar tu imaginación. Podrías decidir recopilar tanta información como sea posible. El lado oscuro de la personalidad puede resultarte especialmente atractivo. Recordarás todo lo que leas o escuches hoy, ya que tu mente es particularmente retentiva. Esto incluye las tendencias financieras y las formas de aumentar tus ingresos.", "amor": "Que te encante flirtear significa que quieres que la gente se sienta atraída por ti por tu belleza física, atributos sensoriales o carisma. Pensaste que necesitabas promover estos aspectos de ti mismo para gustarle a la gente pero los planetas te han enviado a alguien que se preocupa por tu verdadero yo.", "trabajo": "Es posible que concretes enormes logros en todos los aspectos de tu carrera. La mayoría de estas conquistas tienen que ver con tus conexiones. Tanto las llamadas telefónicas como los correos electrónicos y las conversaciones cara a cara funcionarán de mil maravillas el día de hoy.", "frase": "#CÁNCER: te entregas demasiado a muchos que no lo hacen por ti. Eres de los que tiene que darse mil golpes para aprender la lección.Lo sabes"}, "geminis": {"personal": "Algo puede estar molestando a un familiar, y esta persona no parece dispuesta a hablar de ello. Tu intuición parece estar bloqueada temporalmente, por lo que no puedes resolverlo por ti mismo/a. No lo intentes porque es probable que se encuentre enterrado demasiado profundamente dentro de la otra persona. Deja claro que estás allí si es necesario y luego permite que esta persona tome sus propias decisiones. No dejes que esta situación te haga dudar de su necesidad y respeto por ti.", "amor": "Es un día maravilloso para estudiar las maneras en las que el amor realmente te hace una persona más sana. Hay obvios cambios hormonales que te pueden hacer una persona más feliz y más plena, pero también puedes descubrir que hacer ejercicio con tu pareja antes o después del trabajo no sólo les acerca más sino que también reduce sus cinturas.", "trabajo": "Aunque tu nivel de concentración es bueno, puede que te cueste hacer foco porque hay alguien que no deja de instigarte. Tienes la impresión de que esa persona quiere entrar en guerra contigo. No te rebajes a su nivel.", "frase": "#GÉMINIS: No hay plan que se te resista, si quieres hacer algo y no eres capaz porque otros te lo impiden te buscarás las argucias que sean necesarias para conseguirlo..."}, "piscis": {"personal": "Hoy quizás sucedan cosas extrañas en el terreno del amor y el romance. Es posible que sucedan eventos inesperados que son capaces de causar un trastorno en el delicado equilibrio que hay en el amor y la amistad. Las relaciones que no son construidas sobre una base sólida tienden a ser afectadas por el dominio de energías cósmicas negativas. Las responsabilidades individuales contra las grupales pueden causar trastornos.", "amor": "¿Te deleitas en la autocompasión eh? ¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres o, de lo contrario, serás un alma solitaria.", "trabajo": "Sigue trabajando en lo que empezaste ayer con el mismo envión que traías en vez de desistir e intentar algo nuevo. Asegúrate de terminar todas tus tareas, es decir, no dejes ningún hilo suelto. Con esa idea en mente, redondea y cierra lo que tienes entre manos antes de comenzar cualquier proyecto nuevo.", "frase": "#PISCIS: no te rindes a la primera, es más, si algo o alguien te importa de verdad, siempre agotarás todas las posibilidades. TODAS."}, "leo": {"personal": "Mantén disciplina en todas las áreas de tu vida. Preocúpate por comer comidas saludables y equilibradas. Asegúrate de dormir lo suficiente. A pesar de que te quejas de no tener tiempo, sal y haz ejercicio. No esperes una emergencia para ponerte en marcha. Tú y sólo tú controlas cómo te sientes. Tu estado de salud es esencial para tu bienestar, ¡por no hablar de tu vida!", "amor": "Tu casa va a ser un lugar muy ocupado durante unos cuantos días. No se va a tratar sólo de tu pareja, sino también de niños, perros, familia y amigos y también muchos invitados inesperados. Qué bello es saber que son las cálidas y afectuosas vibraciones que emites las que hacen que todo el mundo quiera estar contigo.", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso.", "frase": "#LEO: cuando realmente te enfadas, no solo pones mala cara no, si realmente te cabreas, gritas, pataleas, y es casi imposible calmarte..."}, "sagitario": {"personal": "Hoy quizás te falte una clara perspectiva de las cosas. Pero no es tu culpa. ¡Parece ser que hay una gran nube negra no sólo sobre ti, sino sobre toda tu ciudad! A pesar de que te resulte difícil hacerte la pregunta correcta, la alineación planetaria te sugiere que te preguntes cómo podrías mejorar tu forma de administrar el dinero.", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "Encárgate pronto de cualquier asunto que tenga que ver con seguros. Asegúrate de que cualquier póliza en la que aparezca tu nombre haya sido debidamente actualizada. Si no tienes seguro y, sobre todo, si tu casa no está asegurada, este es el momento para hacer las consultas del caso. Todos los pasos que logres dar hoy en esa dirección valdrán después el esfuerzo.", "frase": "#SAGITARIO siempre verá el mundo como es, por eso es sincer@ y franco, y por eso también, sabe que lo mejor, llegará pronto"}, "libra": {"personal": "Habrá agitación en tu vida amorosa. Que mal pero no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Es obvio que alguien “arriba” está poniendo a prueba tu paciencia porque todo el mundo con quien te cruzas aquí “abajo” llega con información que es totalmente confusa o totalmente inexacta, especialmente en lo relativo a tu pareja y el dinero, una combinación peligrosa. No firmes nada, aunque se trate de un cheque de poco valor.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte.", "frase": "#LIBRA sería una especie de Bob Marley del Zodiaco, paz, amor y unidad...Eso si, no le busques guerra porque la encuentras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías decidir revelarte ante ese ser especial. El aspecto en juego te está alentando a tener más apertura con tu pareja. Podrías terminar compartiendo una parte de ti que por lo general mantienes oculta. Quizás confieses algunos de tus sueños más personales. O podrías hablar de algunos de los temores que estás tratando de superar. Hoy es buen día para tener honestidad sobre los secretos que guardas en el corazón.", "amor": "Para los nativos de tu signo, ahora es un momento de intensa atención en las cosas que quieres manifestar en tu vida. Hasta hace poco, tu enfoque ha estado en tu carrera y en cómo puedes desarrollar ese éxito. Ya lo has conseguido. Ahora, es el turno del amor. ¿Te preguntas que vendrá ahora? ¡Imán para el éxito!", "trabajo": "Tu actitud al comienzo del día determinará la manera en que los demás te tratarán durante el resto del día. No le des razones a nadie para que te rechace o se comporte de manera irrespetuosa contigo. Mereces el mejor de los tratos porque eres el/la mejor.", "frase": "#TAURO: si no te molestan, te sientes bien; si te presionan, te empezarás a estresar; si te empujan demasiado, habrá furia violenta seguro."}, "aries": {"personal": "Sueños oscuros y deprimentes podrían afectar tu sueño esta noche, probablemente alternándose con otros estúpidos que te hagan reír a carcajadas. Podrías despertarte por la mañana en total confusión por estas imágenes y tender a rechazarlas. ¡No hagas esto! Tus sueños están tratando de decirte algo acerca de ti. ¿Has tenido altibajos emocionales últimamente? ¿Has reído y llorado a la vez por la misma razón? Piensa en eso.", "amor": "¿Has estado dándole vueltas a la idea de invitar a esa persona tan encantadora a tomar una taza de café? No hay nada de malo en intentarlo, y la posición planetaria actual apunta totalmente a un resultado positivo. ¡Hoy es el día para utilizar tu encanto y hacer una movida!", "trabajo": "A veces sientes que tu destino es un propósito más elevado. No pases por alto esta voz interior que insiste en que te mereces más grandeza. Cultiva esta idea y activamente trabaja hacia estas importantes metas en lugar de dejar que se pierdan en lo mundano.", "frase": "#ARIES puede querer algo con todas sus fuerzas, y de verdad, CON TODAS SUS FUERZAS, pero si ve que ha exprimido todas sus posibilidades por ahora, lo deja a un margen, pero no lo olvida eh... Porque tarde o temprano será suyo..."}, "escorpio": {"personal": "Has tenido un éxito reciente en tu profesión. Has trabajado duro y has aprendido cosas, y esto no ha pasado desapercibido para los de arriba. Te has ganado un nuevo respeto para ti y tus habilidades. Es posible que desees poner a uno de tus dones a trabajar. Podría ser un talento artístico o el don de la curación. ¡Aprovéchate todo lo que puedas!", "amor": "Comienza tu día con música. Puede que sea lo único que te salve de caer en el lodo profundo y oscuro de la tristeza del amor. Cuando tu amante esté siendo difícil y tu trabajo te esté llevando a la locura, la música es una pasión platónica que liberará tu mente.", "trabajo": "Las tendencias a largo plazo están a tu favor pero hoy encontrarás algunos obstáculos en el camino. Esta es solo una dificultad menor que superarás rápidamente y, en muy poco tiempo, habrás retomado el rumbo que conduce hacia las metas que te propones.", "frase": "#ESCORPIO te analiza psicológicamente, cada gesto, cada palabra significa mucho para ellos."}, "capricornio": {"personal": "No culpes a los demás de todo lo que suceda hoy. Es importante ser lo suficientemente adultos como para asumir la responsabilidad de las acciones. Comprende que las cosas no siempre van a salir de la manera deseada. Date cuenta de que a veces hay que tomar a la vez lo bueno y lo malo. Hay un estado de ánimo sombrío hoy que podría abrumar tu actitud normal. Trata de mantener el enfoque y la disciplina.", "amor": "Probablemente estés ahora de mucho mejor humor que últimamente. El Universo ha echado una fuerte dosis de cambio en la mezcla astrológica -y ese es el tipo de cosa que te da energía como nada más podría. Excepto, quizás, el aliento de tu pareja, a quien le gustas mucho más cuando eres agradable.", "trabajo": "Percibirás una tangible carga de tensión que hierve a fuego lento durante todo el día. Como si alguien estuviera repleto de resentimiento a causa de algo que has logrado, tal vez un aumento de sueldo en el trabajo. No dejes que los celos de los demás te inhiban.", "frase": "#CAPRICORNIO tiene sueños, y muchos, pero a veces los reprime, un poco, sólo por miedo e inseguridad...Tú no vas a darte cuenta jamás..."}, "general": "Esta es tu ventana de oportunidad para comenzar algo nuevo. Nadie opera de manera más eficiente que tú cuando tienes objetivos en mente. Esta noche, enciende velas para el romance y disfruta de la dulzura y el amor bajo el trígono entre Venus en Leo y la Luna en Sagitario."}