{"sagitario": {"personal": "Podrías estar rebosante de energía física hoy. Es posible que desees pasar el día visitando a amigos. Puedes obtener cierta información interesante por parte de ellos que tal vez puedas ser capaz de poner en acción para tu carrera. Podrías hacer planes para finalmente alcanzar un objetivo a largo plazo, tal vez un golpe de suerte lo haga posible. ¡Prepárate para pasar la mayor parte del día hablando y planeando!", "amor": "Si te sientes mal porque has pasado recientemente por una separación complicada, los acontecimientos de hoy podrían darle la vuelta a esa depresión. A veces las relaciones nuevas no pueden comenzar hasta que el pasado está detrás de ti. Ahora mismo, hay muchas posibilidades de que vayas a encontrar a alguien que pueda ayudarte a olvidar el pasado.", "trabajo": "Una información inesperada te llegará hoy de un compañero de trabajo. Préstale atención ya que el dato puede incrementar tus conocimientos. Los consejos laborales que incorpores ahora te ayudarán muchísimo cuando decidas pasar a algo nuevo o abrir tus alas y volar en otras direcciones.", "frase": "#SAGITARIO sabe manipular bien, pero en cuanto se da cuenta de que le están pillando en la trampa, no tarda en darse media vuelta y cabalgar lejos, y sí, ahí te deja eh, colgado... Están como cabras.."}, "general": "Las cosas se reducen a meros hechos y pocos detalles cuando el trígono entre la Luna y Mercurio simplifica respuestas y explicaciones. La gente, los lugares y las cosas están presentes un momento y al otro se desvanecen como si fueran un espejismo bajo la Luna saliéndose de su órbita. Recuerda la conversación. Puede que tengas que regresar a ella de nuevo.", "cancer": {"personal": "Hoy puedes sentir como si estuvieses viviendo entre tinieblas. Algunas noticias interesantes, pero desconcertantes pueden llegarte hoy. Puede ser que sea información de una naturaleza tan extraña que te resulte difícil de aceptar, sin embargo, su origen podría ser más fiable. Las conversaciones con los demás pueden parecer vagas e inciertas, ya que los que te rodean no se sienten realmente comunicativos. Es posible que tengas que depender de la intuición para comprender cómo se sienten.", "amor": "Para ti, hoy es el día apropiado para estar en contacto con tus sueños. Si has estado viendo a la pareja de tus sueños cada vez que duermes, pide ayuda para encontrar a esa persona antes de ir a dormir. Tu subconsciente está tratando de decirte algo importante. Escucha con atención, y luego actúa.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro.", "frase": "#CÁNCER puede parecer tímid@ y a veces inseguro pero en el fondo de su alma, sabe lo que vale y lo que puede llegar a hacer, que es mucho"}, "geminis": {"personal": "Quizás últimamente haya habido cierta conmoción en tus relaciones con los demás. Hoy tendrás la oportunidad de comprobar cuánto han cambiado tus necesidades en esta parte de tu vida. Sin embargo, hoy podrías estar particularmente sensible. Quizás prefieras evitar encontrarte con esas personas que te resultan particularmente inquietantes, si no logras escaparte, no dudes en alejarte durante unos minutos si necesitas hacerlo.", "amor": "Es hora de que las personas de tu signo saquen esas guías de viajes y empiecen a pensar a lo grande porque hoy el romance podría encontrarse en un tren, en un avión o al volante. Localizar a alguien aventurero con quien compartir tu viaje no debería ser difícil en absoluto, aunque sea a última hora.", "trabajo": "Hoy trata de terminar temprano tu trabajo. Levántate una o dos horas antes de lo normal y aprovecha todo el tiempo que ganarás. Durante las primeras horas de la mañana vas a lograr una productividad muchísimo mayor. Cuando llegue la tarde, llegará también la vagancia.", "frase": "#GÉMINIS necesita destacar, abrumar con su simpatía o con su ingenio, es capaz de arrastrar a su terreno casi a quien quiera."}, "piscis": {"personal": "Hoy va a ser un día ocupado pero feliz. Es probable que un proyecto en el que has estado trabajando durante mucho tiempo de repente arroje resultados positivos. No puedes evitar estar feliz, ya que este logro se produce en un momento en el que has estado cuestionando tus capacidades. Deja de hacerlo. Está claro que eres la persona adecuada para este trabajo en particular. Las actividades sociales también se destacan, así que invita a tu equipo a almorzar para celebrarlo.", "amor": "¿Te has preparado para regresar al centro de atención? Si todavía no lo estás, échate una siesta reparadora, haz café y prepárate. Estás a punto de volver a estar en el centro de las miradas, te guste o no. Viste apropiadamente. Eso también incluye tu actitud.", "trabajo": "No te preocupes. La intensa actividad que has desarrollado con respecto a tu carrera dará resultados hoy. Asegúrate de que cada una de tus acciones está respaldada por una fuerte dosis de pasión. Si tu trabajo no te interesa demasiado, lo más probable es que no lo hagas bien.", "frase": "#PISCIS: piensas con el corazón. Demasiado. Te olvidas de pensar con la cabeza muchas veces y eso, pasa factura. Lo sabes."}, "leo": {"personal": "Bajo el alineamiento astral de hoy, no te sorprendas si eres terriblemente popular. Seguramente eres una persona que atrae a los demás de por sí, y con la influencia astral actual, será difícil concentrarse en cualquier trabajo sin enfocar directamente esta energía. Embárcate en cualquier proyecto grupal que exista, ya que este es un ejemplo para usar tu popularidad como una herramienta de liderazgo. Si hoy no es día laborable, ¿por qué no disfrutar el día como venga?", "amor": "Un mes no es demasiado tiempo para conocer a alguien pero puedes determinar tus emociones en un periodo de tiempo incluso más pequeño. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida y parece que justo acabas de encontrarlo.", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información.", "frase": "Cuando #LEO al final decide hacer algo lo hace a lo grande, no esperes algo pequeño o mediocre, #LEO piensa y apunta alto siempre."}, "virgo": {"personal": "La alineación actual de los planetas dice que estarás más gentil de lo usual con tu lenguaje. Tus seres queridos estarán baja presión, y tú intentarás evitar los malos entendidos o argumentos. Prueba enfatizar las cosas positivas en vez de las negativas. Si necesitas que tus hijos hagan algo, no los mandones, trátalos como iguales e incentívalos a que tomen más responsabilidades en las tareas del hogar.", "amor": "¿Con respecto a ese corazón con el que has estado jugando desde hace semanas? Bueno... pues estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento, ¡y que sea rápido! Tal no va a aguantar tu voluble comportamiento mucho más tiempo.", "trabajo": "Tal vez sientas que de algún modo un amigo está defraudándote. Analiza la situación con más cuidado y verás que no es así. Esta persona simplemente está actuando del mismo modo en que siempre actúa. Sus acciones no tienen nada que ver contigo.", "frase": "No trates de engañar a #VIRGO, tarde o temprano averiguan la verdad"}, "libra": {"personal": "Básicamente, las personas dirían que para sentir completa tranquilidad, debes sentir seguridad emocional también. ¿Significará esto la calidez y calma de un hogar? ¿O necesitas terminar algún proyecto en el que te adentres tanto física como mentalmente? Hoy será un buen día para pensar acerca de la naturaleza de tus emociones y lo que las desestabiliza.", "amor": "Hoy realicen un esfuerzo concertado para tratar de reconocer la naturaleza sagrada de su relación o de aquella que admiren y en la que fijen su atención como inspiración. Tendrán un resultado positivo y apasionado.", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación.", "frase": "L@s #LIBRA ven siempre los dos lados de cualquier historia siempre, eso sí, si es su historia verán sólo el que les de la gana ver, y cambiar su opinión es muy complicado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este no es el mejor día para los encuentros. Lo que comienza como un almuerzo amistoso podría terminar en un festival de chismes. Nadie gana en esa situación. Podrías tener que abandonar la mesa por lo que dirían de ti. No hay vuelta a la situación, así que tu mejor estrategia podría ser la de quedarte en casa y trabajar en las tareas domésticas. Por lo menos tendrás la satisfacción de sentir que has logrado algo.", "amor": "Puedes confiar hoy en la sabiduría de las estrellas para encontrar el amor que llevas dentro. Algunas veces es fácil olvidarse de uno mismo. Es entonces cuando el amor que tienes dentro se desvanece. Sin tener conciencia de cuáles son tus propios dones, puede ser difícil atraer a otra persona que te valore de verdad.", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas.", "frase": "#TAURO se siente mucho más valios@ y útil cuando hace las cosas por sí mism@, con sus manos y sin ayuda...En cualquier aspecto de su vida, puedes mal pensar si quieres, porque estarás en lo cierto...."}, "aries": {"personal": "Podrías recibir varias visitas hoy, y una serie de temas fascinantes podrían surgir en el curso de la conversación. Algunas ideas interesantes podrían salir directa o indirectamente de estas discusiones. Es posible que desees ponerlas a funcionar a través de la formulación de planes de acción para hacer que tu futuro sea más satisfactorio. Oportunidades profesionales, financieras y espirituales; todas podían abrirse ante ti. ¡Adelante!", "amor": "Hoy podría ser el día en que te des cuenta que te has enamorado de uno/a de tus mejores amigos/as. Probablemente siempre has visto a esta persona como una gran amistad pero nunca le habías considerado nada más que eso. Hoy los amigos podrían convertirse en amantes.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica tu intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "No es que #ARIES coquetee con los demás, es que a veces es demasiado simpátic@... #NoConfundas "}, "escorpio": {"personal": "A veces puedes sentir que la gente te pasa por encima. Esto no significa que seas una persona tonta, significa que tienes consideración. Sólo que a veces la gente se aprovecha de esto. ¡Pero existen días como el de hoy! Con la energía en juego de hoy, tu habilidad de apegarte a tus decisiones y no permitir que te hagan cambiar de opinión estará resaltada. Las cosas están a tu favor y sentirás fluir una nueva energía.", "amor": "Hoy, aparentemente te despertaste en el lado equivocado de la cama, ¿eh? Puedes encontrar que las virtudes de tu amor son molestas, y de alguna manera convertirlas en defectos para poder discutir. Evita intimidarle. Todos tenemos días malos.", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "#ESCORPIO: te gusta la gente fuerte, con carácter, aunque después haya muchas discusiones. Jamás podrías estar con alguien sin personalidad."}, "capricornio": {"personal": "Un amigo o pariente podría proponerte realizar un viaje, pero hoy no quieres ni pensar en ir a la tienda de la esquina. Tampoco tendrás muchas ganas de hablar con nadie. Tu mente, probablemente, se encuentra ocupada con materias intelectuales o metafísicas. Podrías querer quedarte en casa y estudiar esos temas durante todo el día. Dile a esa persona que la idea de viajar suena muy bien y que lo discutirán más tarde. Eso es todo lo que puedes manejar en estos momentos.", "amor": "Si no tienes seguridad sobre si tomar esta relación en serio o no, pregúntale a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender. ¡Mantén una actitud positiva!", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento.", "frase": "#CAPRICORNIO: Puedes ser a veces un tanto pesimista pero eso sí, te tomas las cosas, buenas o malas, con un humor brillante aunque a veces, negro negro…"}, "acuario": {"personal": "Nuevas oportunidades, tal vez relacionadas con la tecnología moderna, podrían presentarse ante ti de tal manera que tu vida laboral se transforme. Podrías encontrarte haciendo muchas llamadas telefónicas al respecto, lo que podría mantenerte ocupado/a durante gran parte del día. Es probable que tu nivel de emoción sea muy alto, lo que hace que sea importante que recuerdes hacer una pausa, tomar un respiro y, sin duda, hacer un poco de ejercicio.", "amor": "Hoy presta mucha atención a tus sueños. ¡Ten un cuaderno al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa.", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro.", "frase": "#ACUARIO: eres sensible con el mundo que te rodea, a veces demasiado, y debido a eso, empatizas con los demás, te pones en su lugar siempre."}}