{"virgo": {"personal": "Hoy será un día alegre, justo a tiempo. La vida se estaba poniendo seria por un tiempo. Sonríe y trata de salir de tu rutina habitual. ¿Por qué trabajar tan duro si la única recompensa es derrumbarte en una silla en casa? En vez de eso, vete a dar un paseo por el campo durante una o dos horas. Te haría bien.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho a sentirte así. Pero, por favor, escribe tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Analiza la posibilidad de anotarte en algún curso o estudiar para obtener un título. Hoy, las ideas relacionadas con la educación universitaria ocupan tu mente, y está muy bien que así sea. Puedes lograr grandes avances en el trabajo si te comprometes a llevar adelante algún plan de estudios. Por eso, trata de barajar sin apuro todas las opciones que se presenten.", "frase": "#Virgo: no esperas nada de nadie, prefieres llevarte una sorpresa a decepcionarte, por eso lo mejor a veces es NO pensar, vendrá lo que venga..."}, "acuario": {"personal": "La gran creatividad de la que gozas ahora te aportará el deseo de cambiar tu decoración interior. Te sentirás con ganas de volver a pintar tu departamento o de salir de compras para cambiar todo tu guardarropa. Una cosa es segura, te sentirás como si necesitaras ordenar tu vida. Esto será bueno y positivo para ti de cualquier manera.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche se llenará de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "Estás iniciando una fase de largo alcance en la que es más importante proteger el capital y los recursos que ya tienes en vez de lanzarte con codicia a conquistar más. Aprovecha las próximas cuatro semanas para tratar de valorar más lo que ya tienes.", "frase": "#ACUARIO: a muchos les irrita que seas incontrolable, original y creativo, revolucionario y que tengas ese talento para cualquier cosa..."}, "cancer": {"personal": "No siempre es fácil ganarte la admiración que esperas de tu pareja. Pero en ese respecto hoy parece ser un día mejor que la mayoría. Es probable que hoy reboses de ideas para mejorar tus cualidades más atractivas. Pero no hay que exagerar. Tus esfuerzos de seducción física o intelectual son más eficaces cuando son sutiles.", "amor": "Demanda excelencia en todo lo que hagas hoy, ¡y eso incluye tus relaciones amorosas! No te conformes con un segundo puesto; si no estás feliz con la manera en que te tratan... ¡cámbiala! ¡Tienes el control absoluto sobre la situación!", "trabajo": "Tienes la habilidad de detectar una oportunidad única donde los demás solo ven una tragedia. El tuyo es un don enorme, por eso, no lo desperdicies –y menos que menos en un día como hoy. Tienes todo el poder que hace falta para sanar al paciente moribundo y devolverlo a la vida lleno de energía y vitalidad.", "frase": "Cualquier conflicto, por pequeño que sea, causa a #CÁNCER angustia...Necesita estar bien en todos los aspectos"}, "geminis": {"personal": "Indudablemente algo está ocurriendo entre tú y tus amigos. La configuración celestial de hoy te hará pensar en la solidez de tus amistades. ¿Tienes algún amigo que te ayude en caso de que estuvieras con necesidades económicas? E, igualmente significante, ¿le ayudarías tú también a tal? Tus respuestas a estas preguntas son importantes. Trata de contestarlas con honestidad.", "amor": "Te interesa hasta la obsesión algo en lo que estás trabajando. Pero alguien que siempre sabe exactamente cómo sacarte de quicio aparecerá en breve. Intenta evitar situaciones difíciles, especialmente si es con alguien a quien quieres.", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones.", "frase": "#GÉMINIS: hiriente pero con tu ironía y tu toque de humor negro que deja por el suelo a cualquiera. Tiras la piedra pero NO escondes la mano"}, "piscis": {"personal": "Tu confianza en ti mismo/a podría estar hoy por los suelos. Los errores del pasado pueden perseguirte y puede que momentáneamente te venza el miedo de que vayas a cometer otra vez errores similares. Esfuérzate por tener objetividad antes de perder la cabeza. Puede causarte problemas innecesarios. Trata de darte cuenta de que eres una persona única y que tienes habilidades y talentos que te distinguen.", "amor": "Una secreta batalla sobre qué es lo mejor para tu carrera y qué es lo mejor para tu vida personal ha estado teniendo lugar durante un tiempo y ahora ya estás en el momento en el que no sabes hacia dónde dedicar más esfuerzo. Antes de decidirte, piensa: ¿es posible un compromiso?", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción.", "frase": "Aunque l@s #PISCIS tratan de dar la imagen de que todo les resbala, tienden a sufrir por dentro"}, "leo": {"personal": "El día de hoy tiene muchas sorpresas reservadas para tu generalmente tranquilo signo. La influencia de la alineación astral quizás te esté enviando un mensaje muy sorprendente que hasta podría chocar con tus principios: si sientes enojo y sientas ganas de dar un puñetazo, ¡dalo! Quienes te rodean no solamente te comprenderán, sino que descubrirán en ti una persona más natural. Sorprendente, ¿no es cierto?", "amor": "Puede que hoy aprendas a no dejar que nunca más el miedo al rechazo se interponga ante el amor. Si te rechazan ahora, no perderás mucho, y si no lo hacen, todo es posible. El amor es una apuesta, pero hoy parece que el arriesgarse un poco tendrá un resultado positivo.", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a.", "frase": "En algún momento #LEO puede parecer calmado, pero no, no lo es. Es extremadamente explosivo cuando sobrepasas sus límites."}, "sagitario": {"personal": "Dada la configuración planetaria de hoy, necesitarás controlar todo dos veces - especialmente aquello que normalmente haces en piloto automático. Es en días como estos que cerramos la puerta con las llaves del lado de adentro, o nos olvidamos de firmar el cheque, o perdemos el autobús, etc. Sentirás distracción con tu mente en cualquier sitio. Quizás estés pensando en tu futuro. O ¿puede ser que te estés enamorando?", "amor": "¿Te sientes como si necesitases reabastecer tu alma después de hoy? ¿Puedes oír ese crujido desesperado? Es el sonido de tu sistema inmunológico amoroso que necesita renacer después de sufrir un tiempo sin la suficiente atención. Así que agarra a tu pareja y dense una escapada romántica.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia.", "frase": "#SAGITARIO: no eres un signo que se para a pensar más de cinco minutos las cosas, no. Tu no piensas, tu actúas. Y nadie va a cambiarte."}, "libra": {"personal": "Hoy necesitarás tener la mente fría ya que los ánimos pueden estallar en el trabajo a causa de la frustración de ciertos problemas. Puede que tengas que tomar la iniciativa para mantener la calma de todo el mundo, facilitando una comunicación clara y abierta. Será importante mantener las emociones bajo control o volarán palabras de las que la gente se puede arrepentir. Esta es una situación temporal. Todo el mundo debería estar de vuelta en equilibrio tan pronto como los problemas se airean correctamente.", "amor": "¡Qué osadía la tuya de amarte a ti y a todas tus virtudes! ¿No sabes que el amor propio es un signo de vanidad? ¡Ah! Eso no podría estar más lejos de la verdad, ya que tu pareja se siente muy atraída por tu creciente nivel de confianza personal hoy.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín.", "frase": "#LIBRA conecta con las personas a tal nivel que a veces, y aunque no lo quiera hacer, contagia su humor a los que están más cerca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Has conocido a algunas personas extrañas que han influido mucho en tu actitud acerca de tu matrimonio o relación de pareja. Algunas personas han estado empujándote hacia una mayor libertad. Estas personas han sido influenciadas por las alineaciones planetarias, pero esa no es razón para que tú lo estés. La libertad o la falta de ella es algo totalmente subjetivo.", "amor": "Hoy puedes llegar a sentir cierto grado de desafío por el estado emocional extremo de tu pareja. Puede haber sido algo que dijiste o simplemente algo que sucedió. En cualquier caso, te toca a ti ayudar a sanar a esta persona y seguir adelante. Tu amor depende de tu capacidad para sentir su dolor y ayudarle a disolverlo.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante.", "frase": "#TAURO: nadie te manda excepto tu cabeza, a veces, ni tu corazón decide."}, "aries": {"personal": "Puedes sentirte como un chorlito cuando te olvides dónde pusiste las llaves y pongas detergente en la secadora con la ropa recién lavada. Tu cerebro se lanza en todas direcciones, y puede ser difícil seguir adelante con cualquier cosa que comiences. No te obsesiones demasiado por esto. Vete con la corriente sin tratar de forzarte a hacer nada que no salga naturalmente.", "amor": "Puede que sea el momento de decirle a alguien que conoces cuánto te importa pidiéndole que formalicen su relación. Si ya te has comprometido con alguien eso es maravilloso pero piensa en ello de este modo: ¿no sería bonito renovar tu amor de vez en cuando?", "trabajo": "Podrías sentir que tus estrellas de la suerte te abandonaron hoy. ¿Dónde están cuando más las necesitas? No te preocupes. Regresarán en unos días. Por ahora, mantén la calma e intenta no perturbarte o frustrarte cuando las cosas no salgan como las planeaste.", "frase": "#ARIES sabía que debía reflexionar antes de hablar y antes de actuar pero no porque no diga verdades como puños, si no por cómo se lo podían tomar los demás..."}, "escorpio": {"personal": "Tu amabilidad y buenos modales podrían resultar compensados. Alguien que te respeta mucho podría ofrecerte una oportunidad para avanzar que incremente tus ingresos. Es posible que hayas conocido a esta persona desde hace mucho tiempo y que los dos trabajen bien juntos. Esta oportunidad debe ser bienvenida y no intimidar. ¡Adelante! Si lo haces, el futuro será color de rosa.", "amor": "Ahora que ambos opinan lo mismo, puedes comenzar a rememorar los buenos recuerdos que han creado juntos. Pónganse al día. No quieres negar tu pasado; quieres aprender de él. Simplemente ten cuidado con no caer en los mismos viejos argumentos.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón.", "frase": "#ESCORPIO: Tienes muchos amigos, pero inevitablemente, también enemigos. Tus fuertes pasiones pueden llevarte por caminos peligrosos."}, "capricornio": {"personal": "Tienes un sentido del humor hiriente y a menudo tus comentarios lastiman. No es tu intención ser cruel, pero tienes una lengua filosa. Hoy trata de darle un poco de bondad a tus palabras. El aspecto en juego de hoy podría despertar resentimientos. Podrías sentir tentación a emitir una opinión tajante sobre alguien. Sólo asegúrate de que la persona en cuestión no se ofenda por tus palabras. Puedes encontrar un modo más positivo de expresar tu lado cómico.", "amor": "Además de llegarnos al alma, los asuntos del amor son muy divertidos. Están repletos de carcajadas, tacto dulce, conversaciones en la cama y risitas cómplices. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú y especialmente ahora.", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones.", "frase": "A #CAPRICORNIO no le gusta alardear de lo que no tiene. Son auténticos. Lo que ves es lo que hay."}, "general": "¡Ha llegado la hora de enfocarte! De esa manera no perderás interés cuando la Luna en Aries forme trígono con el Sol. A diferencia de ayer por la noche, esta noche brilla  al traer la promesa de calidez. No sería inusual conseguir todo lo que tu pequeño corazón desea o añora mientras Venus conjunte a Júpiter."}