{"virgo": {"personal": "Ciertos asuntos en casa podrían impedir que asistas a un evento con amigos que has estado esperando desde hace tiempo. Trata de ser razonable y de resolver las necesidades de las personas en el hogar con bondad en tu corazón. Puedes ser capaz de abordar esas cuestiones y todavía tener tiempo para estar con tus amigos más tarde. Simplemente recuerda mantener tus prioridades en orden.", "amor": "Hoy es un día para algo un poco más íntimo. Intenta tener otra cita con tu nuevo interés romántico, como una cena y baile. El restaurante que elijas debería ser romántico y el club no demasiado ruidoso para la conversación. Este es el siguiente paso en tu relación, en la que ambas partes deciden invertir.", "trabajo": "Aunque hoy no estés trabajando, lo que llena tu mente es justamente eso: el trabajo. Tu cerebro está al máximo, pero por suerte no tiene nada de malo que así sea. Una idea que surge hoy merece continuidad. Has arribado a una nueva línea de partida. No tengas miedo de inyectarle a la tierra todas tus nuevas semillas.", "frase": "#VIRGO: no es que siempre te guste tener la última palabra ¿o si?...pero si piensas algo no te callas vamos..."}, "acuario": {"personal": "Una vez que tengas tus sentimientos bajo control, puedes expandirte hacia otras partes de tu vida. Puedes diversificarte, comunicarte con los demás y hacer conexiones importantes que te ayudarán a alcanzar el éxito y la buena fortuna. Hay oportunidades disponibles hoy para ti, ¡así que no las fastidies dejando que tus emociones anulen lo mejor de ti!", "amor": "Vas a sentir impulso en lo relativo a los asuntos de dinero durante los próximos días. De hecho, puede que quieras gastar dinero que todavía no tienes. Si sientes el impulso, hazte un favor a ti mismo/a. No vayas de compras sin tu pareja, a menos que se ella te dé el permiso de hacerlo antes.", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas.", "frase": "La cabeza de #ACUARIO tiene claras el 98% de las cosas, sabe lo que hay y es realista pero aferrarse a ese 2% dudoso es lo que le frena..."}, "cancer": {"personal": "Para entender el cambio que ocurre hoy, debes observar los acontecimientos desde una perspectiva elevada. Un proceso de liberación lenta está cobrando impulso. Durante los próximos meses no rechazarás la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si las relaciones familiares sufren un poco. La angustia es sólo temporal.", "amor": "Hoy te puedes enamorar de alguien de tu juventud. Puedes preguntarte si tus sentimientos son reales o simplemente estás escapando hacia el pasado. Muy a menudo, el amor inocente dura más que los amores maduros, así que trata de mantener la mente y el corazón abiertos a medida que exploras esta posibilidad.", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde.", "frase": "#CÁNCER: cuando ya te han molestado demasiado, sacas una fuerza que hace que sepas humillar al más fuerte así que, cuidado."}, "geminis": {"personal": "Hoy podrías ser muy estricto/a contigo mismo/a debido a holgazanería o pereza, pero de hecho necesitas tiempo para descansar. Con la alineación astral, podrías desear quedarte durmiendo y pasar el resto del día en casa. Necesitas parar un poco y dejar que el mundo exterior se cuide solo. Últimamente has andado en energía alta y hoy es el momento perfecto para bajarle un poco.", "amor": "A veces la vida nos pone en una situación en la que las responsabilidades laborales o de otro tipo se interponen en el camino del amor. Si la logística está interfiriendo con tu vida romántica, encuentra lo que se pueda eliminar de tu horario con el fin de tener más tiempo para socializar. Probablemente vas a estar feliz de haberlo hecho.", "trabajo": "Tal vez te dé la impresión de que todos tus aliados han comenzado a volverse en tu contra. Algunas relaciones que se apoyaban en un trato amigable han adquirido en poco tiempo un sabor bastante amargo. Por consiguiente, tu estado de ánimo también empieza a deteriorarse. De más está decir que esta reacción de tu parte solo empeorará las cosas. Trata de mantener una actitud positiva.", "frase": "#GÉMINIS: uno de tus mayores defectos es que te dispersas demasiado, te distraes con una mosca, pero eso si, a la vez, nada se te escapa..."}, "piscis": {"personal": "Hoy debes sentir una calidez y un cariño especial por casi cualquier persona que conozcas. Buenas noticias sobre dinero pueden haber causado que tengas sentimientos positivos. Esto podría atraer a gente nueva hacia ti y acercar los que ya están en tu vida. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. Las ideas creativas deben fluir libremente. ¡Diviértete!", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se arderá antes de lo que te gustaría. Evítalo siendo accesible pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella puede comenzar a ver el amor como algo menos valioso.", "trabajo": "Hoy estás en una muy buena posición para sacarle el jugo a un proyecto que hace tiempo viene trastabillando. Los demás necesitan que alguien les indique cuál es el mejor camino a seguir, y tú puedes hacerlo. Por tu personalidad tú tiendes a asumir muchas cosas como propias. Eso es justamente lo que se necesita hoy. No tengas miedo de alzar la voz y asumir el liderazgo.", "frase": "#PISCIS: sabes cuando mienten"}, "leo": {"personal": "Hoy podrías sentir un profundo amor por tu pareja. La alineación planetaria está agitando algunas emociones potencialmente intensas. Podría llevarte un tiempo analizar estos impulsos. Una parte de ti quizás esté profundamente enamorada ¡pero la otra podría desear huir lejos de esta relación! Ten paciencia contigo mismo/a y no tomes decisiones repentinas. No salgas corriendo a Las Vegas ni compres un anillo de compromiso de un millón de dólares.", "amor": "El mimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos.", "frase": "#LEO: tienes equilibrio, y mucho sentido común, pero lo peor es cuando tu orgullo y tus impulsos pueden con todo. Ahí no hay nada que hacer."}, "sagitario": {"personal": "Si fueras vendedor, ¡hoy le venderías a todo el mundo! La configuración planetaria actual realmente te facilitará los intercambios. Pero si de verdad fueras vendedor, te darías cuenta de que la mayoría de los clientes ya se han decidido antes de que tú llegues. ¡Hoy no te molestes en convencer a las personas porque ya lo están!", "amor": "Puede que parezca que no puedas evitar el meterte en una disputa familiar que ha llegado a un punto muy serio, pero sí puedes hacerlo. Haz caso a tu pareja. Hará todo lo que pueda para ayudar pero necesitará que se lo permitas. Olvídate de tu orgullo. Superar esto con una sonrisa es mejor que tener un grave problema.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "Vale, #SAGITARIO no quiere imponerte nada, ni decirte qué es lo que debes o no debes hacer con tu vida, pero eso sí, no van a cambiar su rumbo por ti, ni su rumbo, ni sus ideas...Ya se dieron cuenta de que no merece la pena..."}, "libra": {"personal": "¿Sientes un poco de agotamiento en este momento? No sorprende, dados los últimos acontecimientos. Pero hoy, con la energía astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante de todos, está en el aire. Ten cuidado de no prender dos velas al mismo tiempo.", "amor": "Desde el comienzo de los tiempos, una de las maneras en que los humanos hemos expresado nuestra gratitud ha sido a través de la comida. Últimamente tú pareja ha hecho algo bueno por ti así que disponte a expresarle tu total gratitud preparándole un platillo delicioso.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#LIBRA: a pesar de que puedes ser muy rencoroso cuando no te pidieron perdón, acabas perdonando y a veces más de una vez..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las finanzas y la carrera son las palabras de moda del día, y descubrirás que la consulta con una figura de autoridad te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas, más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados masculinos y femeninos de cada cuestión.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te quedes con la primera opinión.", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar.", "frase": "#TAURO: Gracias a que eres como eres, consigues el 90% de las cosas que te propones…"}, "aries": {"personal": "Hoy podrías intuir fuertes sentimientos de afecto por parte de alguien que podría atraerte románticamente. Podrías sentir una oleada de euforia gracias a esta experiencia antes de que tu lado escéptico se active para decir que todo es una ilusión. Un poco de escepticismo es saludable, pero no dejes que domine tu impresión positiva. Todas las señales dicen que lo que sientes es verdad. ¡Sigue a tu corazón!", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Disfruta de este gran momento, ya que te lo has ganado. Justo cuando menos lo esperabas, alguien con potencial romántico podría sentarse a tu lado o hablar contigo inesperadamente. De repente puedes sentir que te han arrojado a otra dimensión.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte.", "frase": "#ARIES puede parecer a veces un poco pasota, pero a la vez, se implica demasiado en los problemas de los que realmente quiere, y eso, puede llevarle a ser el/la mal@ de la película, pero sinceramente, les da lo mismo, porque son REALES y dicen las cosas como son..."}, "escorpio": {"personal": "La energía astral de hoy te pide que te deshagas de los viejos hábitos y hagas lugar para los nuevos. Haz una lista que te ayude a decidir cuáles son las conductas que ya no necesitas. Verás que las acciones de hoy establecerán un tono totalmente nuevo. Tus sueños esta noche serán mucho más vívidos que lo normal y deberías tener un diario íntimo cerca de tu cama para registrar los sucesos de la noche.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu amante. Sin un vínculo de apoyo, esta historia de amor se convertirá en una zona de guerra competitiva donde ganar se convierte en el objetivo. Hoy, presta atención. No quieres ganar un concurso de amor. Hacer que funcione es ganar.", "trabajo": "No permitas que te apresuren en un trabajo que sabes que va a llevar más tiempo. Define tu propio ritmo e ignora la presión de los que te rodean. Sabes cómo hacer tu labor, así que escúchate a ti mismo/a y procede.", "frase": "#ESCORPIO: Si quieres destruir algo es porque tienes más que razones para hacerlo, tú no vas jodiendo la vida o las cosas de otr@s sin un argumento de peso..."}, "capricornio": {"personal": "Conscientemente, date cuenta de que eres alguien único y especial. Recuerda esto durante el día y deja que tus acciones reflejen esta afirmación. Hay una intensidad bastante distinta en el día que podría causar que otras personas estén ansiosas. No te sorprendas si hay gente que pierde los estribos. La buena noticia es que debes ser capaz de manejar esta intensa explosión de emoción con facilidad. ¡Las emociones son tu fuerte!", "amor": "Incluso si un miembro de la familia te suplica tu atención, deberías pensar en cómo podría afectar eso a tu relación. No dejes que nadie se interponga entre tú y tu amor. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y esa persona que sabes que está destinada a ser tuya.", "trabajo": "Es posible, factible, y probable que alguien que conoces intente manipularte de algún modo. Esta persona ya está recurriendo a sus poderes de seducción para convencerte de actuar o pensar de un cierto modo. Ten muy presente sus intenciones y mantente fiel a tus creencias más profundas. No caigas –como un inocente cordero– en la trampa que él o ella te tiende.", "frase": "#Capricornio no es una persona que se abre a la primera, no, te miran, te observan, incluso puedes pensar por qué parecen tan estúpidos, incluso puede intimidarte, sólo te pone a prueba, tiene sus maneras de saber si eres de fiar o no... "}, "general": "Procede con precaución. El día de hoy (temporalmente) se siente como volar en un avión sin piloto cuando el perturbador Marte cuadra a Urano, el planeta de lo inesperado. Esta noche, ciertas amistades son revividas bajo la Luna en Libra. Dos encantadores solteros sin ataduras se encuentran y el resultado es una agradable velada. Por su parte, las parejas disfrutan de suaves y dulces momentos. "}