{"virgo": {"personal": "Independientemente de si participas voluntariamente, sin duda vas a jugar un papel clave en la acción. A veces te sientes como el jugador fundamental cuya acción decide el destino del juego. Ahora tienes que cerrar los ojos, respirar profundamente y encontrar la respuesta en tu corazón. No mires a los demás en busca de apoyo, porque van a tener sus propias agendas e ideas sobre lo que debes hacer. Sólo tú sabes lo que es mejor para ti.", "amor": "El monstruo de los celos está al acecho. Si tienes pareja, tu primer instinto será actuar con ex-trema cautela, tanto con lo que haces como con lo que dices. Simplemente no tengas demasiada cautela y no permitas que tu personalidad sufra. Eso no es justo para ti.", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales.", "frase": "#VIRGO: lo sabes, si algo no te cuadra o no sabes cómo llevarlo puede obsesionarte mucho para intentar solucionarlo o al menos comprenderlo."}, "acuario": {"personal": "Podrías sentir mucho cariño por todo el mundo que te rodea hoy, incluso por aquellos a los que normalmente puedes encontrar irritantes. Colegas, amigos, familia y esa persona especial en tu vida probablemente serán más felices al disfrutar de este resplandor, y deberías corresponderles. Sientes una generosidad especial, así que comprar regalos es probable que esté en tu agenda. Tampoco te olvides de ser amable contigo también.", "amor": "Los planetas están cambiando su rumbo a pesar de ti, así que espera más cosas inesperadas. Si se producen eventos inesperados, podrías descubrir que te gusta la manera en la que se están desenvolviendo las cosas más de lo que habías anticipado. La flexibilidad favorecerá el amor más que el mantener tu posición.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces."}, "cancer": {"personal": "La gran creatividad de la que gozas ahora te aportará el deseo de cambiar tu decoración interior. Te sentirás con ganas de volver a pintar tu departamento o de salir de compras para cambiar todo tu guardarropa. Una cosa es segura, te sentirás como si necesitaras ordenar tu vida. Esto será bueno y positivo para ti de cualquier manera.", "amor": "Contrólate hoy porque tu natural exhuberancia puede que se te vaya de las manos. Aunque no hay nada de malo con pasarla bien, algunas veces puede que vayas demasiado lejos y ahuyentes a la gente. Si eres capaz de pasarla bien mientras mantienes el equilibrio, ganarás en el amor.", "trabajo": "En vez de resguardar y proteger lo que tienes, este es el momento para aventurarte, para tratar de encontrar algo nuevo. Expande tus horizontes. Trata de ir más allá de tus límites. En el camino recibirás la protección y el apoyo que necesitas. Todo lo que tienes que hacer es dar los primeros pasos.", "frase": "#CÁNCER: lo que más gusta a los demás de ti es que siempre estás para lo bueno y lo malo. A pesar de que pasen años, tienen un amig@ contigo"}, "geminis": {"personal": "Hoy podrías tener algunos sueños muy extraños, pero hermosos. Anótalos. Están tratando de decirte algo. También puedes elaborar un plan disparatado para aumentar tus ingresos que podrá o no funcionar. Considera todos los aspectos de tu plan y ponte en contacto con la realidad del mismo antes de profundizar demasiado lejos. Puede ser que sea viable, pero no de la manera que piensas ahora.", "amor": "Así que esa persona no es justamente lo que esperabas... ¿y qué? ¿Por qué te quejas? Has estado teniendo noches sensuales y grandes conversaciones, así que, ¿por qué esa cara tan larga? Necesitas superarlo y disfrutar de esto mientras dure. Será fugaz.", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona.", "frase": "#GÉMINIS: eres hábil, rápido y no se te escapa nada, aunque a veces lo parezca. Te haces más el tonto de lo que lo eres..."}, "piscis": {"personal": "Puede ser que alguien cercano a ti no se sienta muy bien, y puedes sentir la necesidad de permanecer cerca y cuidar de esta persona. Hazlo como sea. Sin embargo, ten en cuenta que tus habilidades empáticas están operando a un nivel muy alto hoy, por lo que en realidad podrías experimentar algunas de sus molestias. Asegúrate de protegerte psíquicamente manteniendo luz blanca cerca si quieres evitar sentirte mal.", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original.", "frase": "#PISCIS: lo mejor de ti, si intuyes algo no te sueles equivocar, lo peor es que no sabes parar las cosas a tiempo."}, "leo": {"personal": "En general, las cosas deben ir muy bien hoy, así que no pierdas esta oportunidad de perseguir tus sueños en todos los sentidos de la palabra. Haz las cosas con pasión y no te detengas. Recuerda que tu mente y voluntad son las únicas cosas que te impiden llegar a donde quieres estar. Hay una gran cantidad de magnetismo a tu disposición hoy, así que recluta a otros para que te ayuden.", "amor": "Puede que se muden juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que te mudes con él o ella, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Tus pies están asentados con firmeza sobre la tierra: ahora puedes dar ese paso tan importante para comenzar a trepar la montaña. Si tropiezas, habrá gente a tu alrededor lista para ayudarte. Aunque lo más probable es que seas capaz de manejar por tu cuenta cualquier problema –por eso, no tiene sentido que te preocupes.", "frase": "#LEO: llegarás lejos si te lo propones. El ego te hace fuerte, resistente y hace que, aunque se empeñen en hundirte, no lo consigan."}, "sagitario": {"personal": "Puedes tener la sensación de que te has quedado sin batería. Puedes preguntarse si lo que estás haciendo vale la pena. No te desesperes. Pronto aparecerá alguien que te podrá ayudar a ponerte en marcha. Una vez que se reinicie el motor, no habrá quien te pare. No tengas miedo de acudir a alguien. Nadie sabrá que necesitas ayuda a menos que la pidas.", "amor": "Hoy, si no dejas tu energía negativa detrás cuando salgas, esto podría conducir a una pesadez terrible en tu corazón. Drenarás completamente a esa persona que tanto te gusta y hasta puedes estropear la noche. ¡Presta atención!", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades.", "frase": "Un sentimiento común en #SAGITARIO es que algo mejor está por venir, por eso está siempre dispuesto a la aventura...No se lo quiere perder"}, "libra": {"personal": "Con esta alineación planetaria te sentirás un poco tenso/a. Te sentirás de un humor agresivo, listo para cualquier desafío. Trata de expresar esta energía de maneras positivas. Si te agrada la jardinería, es el momento perfecto para sacar esa mala hierba. En vez de gruñirle a alguien, haz una larga caminata o ve al gimnasio. Libera esa tensión y sácala de tu sistema.", "amor": "Las cosas parecen estar desequilibradas, ¡sobre todo en la esfera del amor! Por supuesto, normalmente estás en equilibrio, salvo cuando tu energía desaparece, ¡pero hoy te encuentras realmente mal! Trata de ver esta situación desde su perspectiva y luego analiza la relación.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra.", "frase": "#LIBRA: La vida es una y está para vivirla, así que no te hundes muy a menudo, es más a veces, tienes un aguantes que ni tu creías, cuanto más vives, más entiendes esta filosofía de vida..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La comunicación entre tú y un socio de negocios o pareja romántica debe empezar de nuevo hoy. Han llegado a conocerse mejor y se sienten más cómodos que antes siendo honestos y abiertos. Todo parece indicar que las asociaciones que comiencen, se renueven o confirmen hoy, tenderán a ser exitosas y rentables. ¡Ten esto en cuenta en los próximos meses cuando te enfrentes a momentos difíciles!", "amor": "Hoy, todo tiene que ver contigo, ya que tratas de definirte en las relaciones. Es importante el siempre intentar ser quien eres, sin importar quién sea la persona con la que estás saliendo. Cultivar el equilibrio es, en primer lugar, tu responsabilidad. Sé consciente de que puedes mantener tus parámetros.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar.", "frase": "#TAURO: testarudo, obstinado y duro, pero a a vez resistente, incansable y tenaz"}, "aries": {"personal": "En este día, tu mente se enfocará en temas del bien y del mal. Tienes un fuerte sentido de la moralidad y detestas ver corrupción o abuso de cualquier tipo. En este momento en tu trabajo, cierta autoridad está tomando ventajas de algunos trabajadores. Quizás te inspires para parar y tratar de corregir algunas de estas cosas que funcionan mal.", "amor": "Hoy, se materialice algo o no, es imprescindible que hagas todo lo posible por alcanzar tus metas. Esa es la cuestión: las decisiones no se han tomado todavía y esa atractiva persona necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Hoy tienes muchos adeptos a tu causa en el trabajo. La gente se mostrará muy receptiva con respecto a tus ideas y tu rol de líder será ampliamente respetado. Lograrás diseminar una gran cantidad de información gracias a tu naturaleza alegre y jovial y a tu ocurrente personalidad.", "frase": "#ARIES hace lo que sea para llegar el primero, es más, para ellos, ser el número 2 es casi peor que ser el último."}, "escorpio": {"personal": "Amar a alguien no es garantía de que algún día esa persona no se vaya. Debes dar tu amor con libertad y sin cadenas. Si te acercas a la gente siempre pidiendo garantías o protección, les harás sentir que no confías en ellos. Como consecuencia, no van a confiar en ti. Es un círculo vicioso. La única salida es dar tu corazón sin condiciones.", "amor": "Si un amante regresa de un lugar lejano hoy, muéstrate feliz de verle pero sin excederte. Probablemente acaba de pasar por algo muy duro y ha perdido un poco su equilibrio personal. Aunque es posible que desees saludarle de manera entusiasta, lo mejor es darle un poco de espacio.", "trabajo": "No renuncies a ese importante proyecto en el que vienes trabajando. Puede que el mismo no represente mucho para los demás, pero es muy importante para ti. Por eso, no dejes que el proyecto pierda impulso y se desvanezca. Es muy probable que hoy logres enormes avances.", "frase": "#ESCORPIO por la buenas puede ser uno de los mejores amigos y personas que puedes echarte a la cara, dará y hará lo que sea para ayudarte...el problema es si lo traicionas o lo humillas, te buscará hasta debajo de las piedras y de verdad, hasta que no te vea hundido no para..."}, "capricornio": {"personal": "¿Está pensando en mudarte a una nueva residencia, redecorar o hacer algunas mejoras en el hogar? Si es así, este es un buen momento para hacerlo. Este tipo de proyectos prometen ir bien, así que no dejes que la duda se interponga en tu camino. Explora todas las posibilidades, considera todos los pros y los contras y, entonces, si que parece que va a funcionar, ¡buena suerte!", "amor": "Si tu cita te llama emocionada hoy, puede que estés distante y él o ella no entienda el porqué. Eres una persona que se toma las relaciones y el romance con mucha calma. Aunque tu cita no está apresurando nada, las cosas van demasiado deprisa para ti y te estás retrayendo.", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#CAPRICORNIO también es un maestro para demostrar que siempre tiene la razón."}, "general": "El poder de Marte es más amable al encontrarse en Piscis. No es un renacimiento de la audacia, pero te percatarás de que tal enfoque tiene sus ventajas. (Recuerda lo que te estaba pasando hace dos años y medio). Mercurio iniciando su retroceso esta noche trae consigo déjà vus. Si algo te resulta familiar, tal vez no puedas identificarlo debido a que se te escapó la primera vez."}