{"sagitario": {"personal": "Tus emociones se sentirán estables hoy, aunque puede haber un elemento inesperado tratando de colarse en la ecuación. Ten en cuenta que la gente será hoy un poco más volátil. Aunque la situación pueda estar tranquila en un momento, tiene el potencial de ser explosiva al siguiente. Trata de centrarte durante todo el día para no perder el equilibrio por causa de las emociones erráticas de otras personas.", "amor": "Sin límites, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites o fracasan. Probablemente estás en proceso de establecer unos nuevos parámetros en tu relación. Aunque esto puede parecer difícil al principio, al final agradecerás haberlo hecho.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno."}, "cancer": {"personal": "Si es que tienes pareja, ¿será que tu relación anda mal? En este momento es posible que intentes mejorar una relación amorosa. Coméntale tus preocupaciones a tu pareja. Habla sobre cosas que quisieras cambiar. Busquen juntos una solución y sean creativos a la hora de generar más diversión en su relación. Con un poco más de amor y comprensión, las cosas pronto podrán mejorar entre ustedes.", "amor": "Puede que hoy te resistas a que un/a ex regrese a tu vida. No te gusta interrumpir tus planes para el futuro y este podría ser un desvío muy importante. Incluso así, deberías probar suerte, porque esto te puede llevar a los brazos del amor.", "trabajo": "Es bueno que te sobre confianza en tu trabajo, pero asegúrate de que esa seguridad no se transforme en arrogancia. Una actitud demasiado autosuficiente por lo general ahuyenta a la gente. Hasta puede que pierdas el apoyo que necesitas para pasar a la etapa siguiente."}, "geminis": {"personal": "Tu nivel de energía física y mental debería ser muy alto hoy, y por ello podrías sentir inquietud toda la mañana. Como resultado, es posible que pases la tarde de compras, haciendo visitas o asistiendo a clases o conferencias. Podrían tener lugar algunas discusiones estimulantes. En algún punto, puede que te encuentres admirando un parque o jardín. No trates de hacer demasiado y disfruta de tu día.", "amor": "Hoy trata de pensar en cómo te puedes abrir a los demás y aprender a compartir. El romance conduce a un amor duradero cuando cultivas formas de compartir todo, desde el centro de atención, elogios, a los éxitos y los fracasos, el dinero y la propiedad. El cómo de exitosa sea tu relación actual dependerá de la voluntad que tengas para establecer la igualdad absoluta.", "trabajo": "Trata de integrar aquellas ideas que normalmente descartas. En vez de desechar instantáneamente conceptos que te resultan extraños, este es el momento para integrarlos en tu rutina de trabajo. El éxito entrará a tu vida cuando te decidas a abrirle la puerta a nuevas posibilidades."}, "piscis": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "Es hora de soñar un poco, y aunque eres la persona más racional de entre todos los que te rodean, permítete unos minutos de vez en cuando para sentir nostalgia. Mientras que sientes nostalgia, no te sorprendas si la persona en la que estás pensando de repente escribe, llama o aparece.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad."}, "leo": {"personal": "Tú puedes tener la solución que le falta a los demás. Quizás tu jefe esté teniendo dificultades con un proyecto laboral. Podrías poseer datos que harán que las cosas funcionen mejor. O tal vez tengas tu propio punto de vista sobre un tema. Tu evaluación de la situación puede ser instintiva. No temas hablar y dar tu opinión. La gente apreciará tus reflexivas sugerencias. Y tu inteligencia te generará una mayor apreciación hacia tus compañeros de trabajo.", "amor": "Necesitas dividir tu día en dos partes tan iguales como puedas. Tu actual pareja querrá tener toda tu encantadora e ingeniosa compañía para ella mientras que tus compañeros de trabajo necesitarán que les ayudes con alguien que no está haciendo su trabajo. Oh, vaya. Toma tus vitaminas y una siesta si la necesitas.", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más."}, "virgo": {"personal": "No tienes que crear todo en solitario. La vida no es un deporte individual. Para vivir la vida plenamente, debes participar. A menudo esto implica interactuar con otras personas. Este es un ejercicio de confianza. ¿Quieres estar con nosotros, sí o no? Independientemente de tu respuesta, los acontecimientos exteriores te llevarán en una dirección que no puedes predecir ni imaginar.", "amor": "Lejos de los actuales conflictos y confusión de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes para ti. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Incluso si no estás en el trabajo, cierta gente relacionada con tu trabajo tratará incesantemente de comunicarse contigo. Quizá te convenga dejar el teléfono descolgado y no responder tampoco los mensajes de correo electrónico. Este es tu día libre: intenta disfrutarlo."}, "libra": {"personal": "Esta noche podrías tener unos sueños bastante extraños. Los símbolos pueden incluir personas u objetos en los que nunca habrías pensado conscientemente ni en un centenar de años. Sin embargo, sí tienen significado para ti en estos momentos. Siéntate y haz una lista de los símbolos y los acontecimientos del sueño, y luego trata de analizar lo que significan para ti. Tu sueño está tratando de decirte algo importante. Saca todo el provecho que puedas.", "amor": "¡No evites la posibilidad de pasión! ¿La ves? ¿Te la crees? ¿Por qué no lo consideras? Sí, cierto, puede que no sea lo que esperabas, pero sin duda vale la pena probarlo... ¿no te parece? ¡Puede que te sorprendas! El amor vendrá hoy de distintas formas.", "trabajo": "Estás más sensible de lo habitual y cualquier referencia al trabajo tiende a generarte un estado de ánimo negativo. Si este es tu día libre, disfrútalo y evita cualquier tipo de discusión sobre el trabajo. Si tienes que trabajar, tómalo con calma."}, "tauro": {"personal": "Los pedidos por más información y especificaciones parecen estar en la agenda de hoy. Quizás estabas tan apurado/a que omitiste ciertos detalles que eran vitales para tus planes. O tal vez dejaste un proyecto sin terminar. De cualquier forma, soluciona hoy mismo tus negligencias. ¡Mañana podría ser muy tarde!", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento."}, "aries": {"personal": "Si fueras una profesora universitaria, hoy sería el día que perderías tus anotaciones antes de entrar a clases, y terminarías delante de la audiencia de doscientas personas con nada como ayuda, más que tu memoria... Con la energía astral de hoy, sería una buena idea aprender a cómo improvisar, especialmente si sientes distracción.", "amor": "Te gusta seguir siendo amigo/a de tus ex, ya que aún les tienes afecto. Hoy podrías poner esta filosofía a prueba cuando un ex aparezca inesperadamente. Si esto sucede, podrías tener que decidir entre continuar la amistad o intentar una relación una vez más.", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme."}, "escorpio": {"personal": "Hay un estado de ánimo sombrío que obstaculiza tus emociones hoy, pero las cosas te favorecen en general. Los contactos que hagas ahora pueden ser extremadamente valiosos. Podrías obtener una gran cantidad de información a partir de las interacciones sociales. Este es un buen día para realizar múltiples tareas y tachar tantas cosas de tu lista como te sea posible.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tienes que tomar de nuevo el mando por lo menos el tiempo suficiente para devolverle la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda."}, "capricornio": {"personal": "Hoy la influencia planetaria te hará sentir algo de cansancio. Está bien entregarse a un ánimo de letargo. Duerme hasta tarde y si te es posible descansa más. O puedes tomar una siesta por la tarde para recargar esas baterías tan gastadas. ¡Si has estado exigiéndote demasiado últimamente, seguramente te sentirás somnoliento/a! El tema perfecto para el día será la relajación. ¡Y no te sientas culpable del descanso!", "amor": "Este mes tu relación torbellino te ha traído la verdadera conciencia y no sólo palabras para usar en otra persona. Toma lo que hayas aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu amante entenderá realmente por qué eres tan especial.", "trabajo": "El día de hoy trae a tu puerta un enorme poder e infinitas oportunidades. ¡Aprovéchalo! Levántate temprano y comienza pronto a trabajar. Las ideas y la gente que se crucen en tu camino resultarán ser valiosísimas para ti. Asegúrate de tener siempre a mano un cuaderno de notas. El éxito está a tu alcance."}, "acuario": {"personal": "A medida que tu carrera profesional y el dinero siguen avanzando para ti, más ideas y oportunidades para ampliar tus horizontes podrían surgir. Puede resultarte difícil decidir cuáles son las más prácticas ahora. Podría serte útil hacer una lista y luego juzgar cuáles deseas utilizar. Espera mucha acción y muchos cambios, sobre todo en cuanto a posibilidades profesionales.", "amor": "Las estrellas te están diciendo que no te conformes hoy con cualquiera. Si aparece alguien que simplemente no está mal pero que no es realmente lo que estás buscando, no actúes por desesperación. Tienes que esperar a alguien que sea realmente lo que quieres en lugar de aceptar algo menos.", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado."}}