{"virgo": {"personal": "La energía de hoy crea cierto sentimiento potencial de holgazanería. Quizás verdaderamente tengas ese sentimiento de serenidad. No te dejarás atrapar por las tensiones del día. Te resultará más fácil dejar pasar pequeños inconvenientes. Este quizás no sea el mejor día para impulsarte a hacer cosas porque no tendrás demasiada energía. Será mejor concentrarte en tareas menores como poner en orden tus documentos o algo por el estilo.", "amor": "Los planetas ven a un extraño en una tierra extraña y exótica; un lugar que está a la vez en la mente y en los sueños. Es hora de abandonar y dejar de lado todo ese equipaje que has recogido. No hay nada que no tengas ya que desees y nada que necesites. Atesora el momento del amor que trae paz al corazón.", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes.", "frase": "Y #VIRGO se aisló de todo el mundo, y nadie supo por qué...Es así, necesita hacerlo antes que explotar por cualquier tontería,lo agradecerás"}, "acuario": {"personal": "¿Sientes la necesidad de decidir tu destino en los meses que se aproximan? ¿Por qué sientes esta urgencia? En general, no tienes la suficiente confianza en tu futuro. Como un niño pequeño, quieres que las cosas tomen forma de inmediato. La actual combinación de influencias astrales te hará tomar conciencia de esto de manera áspera. Pero está en ti reaccionar acorde a esto con una de tus mejores caras.", "amor": "La felicidad da forma a tus estrellas de hoy y para los ciclos siguientes. Si te mantienes siguiendo el curso que ya está en marcha, probablemente te llevará hacia un profundo e intenso amor. Todo lo que necesitas hacer es mantener tu actitud positiva, alegre y los planetas se encargarán del resto.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente.", "frase": "#ACUARIO: libre, independiente, excéntrico, sincero, leal, sensible. Para ti no existen las cadenas, mejor separarse que aguantar atad@."}, "cancer": {"personal": "Podrías desear trabajar para armar un plan. A veces prefieres la espontaneidad y trabajar en proyectos a medida que se presentan. Pero podrías estar tan ocupado/a con lo que estás haciendo que necesitas organizarte mejor. Dada la actual alineación celestial, podrías sentir algo de atosigamiento. Trata de no entrar en pánico. Si necesitas ayuda, busca el consejo de alguna amistad.", "amor": "Has estado tanto en tu propio mundo que no te has dado cuenta de lo que realmente sucede a tu alrededor. Por supuesto, te encanta viajar a mundos de fantasía para escapar de lo cotidiano, pero hoy el planeta Tierra te necesita aquí, escuchando... ¡con cuidado! ¡Tu relación depende de ello!", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera).", "frase": "#CÁNCER: a veces, atacas por miedo a ser atacado, gritas por miedo a que te griten, huyes por miedo a encontrarte lo que no quieres ver."}, "geminis": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa personita entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor y se materialice algo o no, ¡sigue siendo imprescindible sentirse con vida! ¡Disfruta!", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa.", "frase": "#GÉMINIS: a veces, puede parecer que no luchas por las cosas, pero no, estás ahí, por detrás, escondid@ y no desistes. Que quede claro."}, "piscis": {"personal": "Es posible que te hayas envuelto en una mentalidad de la que pareces no poder escapar. Ten cuidado con tomar medidas basadas más en las ideas arraigadas en la fantasía que en la presente realidad. Tus emociones pueden estar jugándote una mala pasada. Podrías estar persiguiendo un sueño que tiene más que ver con la alimentación de tu ego que con cumplir tu destino. Cuestiona tus motivos. Podrías percatarte de que es mejor redirigir tu energía hacia otra parte.", "amor": "Hoy, ese comportamiento no define quién eres, es sólo la influencia poderosa del día. Así que recuérdalo mientras te preparas para empacar tus maletas y tomar el camino más fácil. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Hoy sentirás que estás en otra sintonía con respecto a los que te rodean. No te culpes por esto: simplemente tiene que ver con la energía cósmica complicada que tiene el día. Las relaciones se recompondrán mañana. Ten paciencia.", "frase": "Engañar a #PISCIS es muy difícil, con mirarte a los ojos llegará hasta el fondo de tu mentira, y no es broma"}, "leo": {"personal": "El coqueteo está en el aire, estarás de ánimo para el amor. Si no tienes pareja, podría ser el momento ideal para declarártele a alguien. Sentirás más atrevimiento de lo normal, y te prepararás para hacer algo atrevido. Si ya tienes una pareja, trata de organizar una noche especial. Desearás sentir comodidad cerca de ella. Disfruten de la intimidad. ¡Comparte tus pensamientos y sueños más profundos!", "amor": "¡Lo que el hoy tiene en común con el ayer son las posibilidades de amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, eso es todo lo que se necesita para superar un momento difícil en tu vida.", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje.", "frase": "Es probable que #LEO tenga algo que no te va a gustar, pero no te agobies, porque NO lo va a cambiar..."}, "sagitario": {"personal": "Utiliza la sensación eléctrica de hoy para alimentar tu pasión. Una tensión sutil se ha estado acumulando desde hace algún tiempo. Has llegado a un punto crítico. No te alejes de la aventura porque tengas temor al fracaso. Cambia y abre tu corazón al mundo. Es posible que dudes si realizar un movimiento por sus consecuencias, pero ¿cómo lograrás avanzar en la vida?", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que tanto te adora últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas puede traer mal karma.", "trabajo": "Tu mente funciona con eficiencia según reglas muy lógicas, lo cual te ayuda a resolver múltiples complicaciones. La clave hoy es no permitirle que tu ego se interponga en tu camino. Toma decisiones que respeten las señales de tu corazón y no los torpes tironeos de tu desmesurado ego.", "frase": "#SAGITARIO: puedes ser enormemente despistado con muchas cosas, pero a la vez, llegas rápidamente a conclusiones. Analizas mucho todo..."}, "libra": {"personal": "Hoy tu mente está clara, rápida y concentrada, y la comunicación con los demás se dará más que sobre ruedas. Podrías sacar a la luz un talento escondido para escribir o hablar y encontrar la forma de convertirlo en una ventaja comercial. La configuración astral también implica que el papeleo con respecto a dinero será manejado con rapidez y eficiencia, dejándote la tarde libre para divertirte.", "amor": "Si no tienes seguridad sobre si tomar esta relación en serio o no, pregúntale a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender. ¡Mantén una actitud positiva!", "trabajo": "La comunicación está enturbiada; hablas con la gente, pero no te entienden cabalmente. Cuídate de no abusar de tu sarcástico humor. Puede que los demás no entiendan tus chistes y continúen los malentendidos. Actúa con franqueza.", "frase": "#LIBRA captará todo como si fuese una esponja, por eso, aunque creas que no se entera de algo, se da más cuenta que nadie... Ojito"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es difícil negar el poder de una reacción química hacia otra persona. Es probable que conozcas a alguien hoy, o quizás acabas de conocer a alguien que tiene una fuerte influencia sobre ti. No puedes conseguir quitarte a esta persona de la cabeza. No está claro si se trata de una aventura de una sola vez o de un romance duradero. Sea lo que sea, te encantará el sentir tanta emoción.", "amor": "Hoy es un día en el que te podrías dar cuenta que ni tú ni tu pareja son las personas que fueron una vez. Ambos han cambiado. Esta relación probablemente asusta un poco y es intrigante. ¿Cómo de emocionante es enamorarse de una nueva versión de esa persona que una vez amaste?", "trabajo": "Hoy descubrirás en ti una peligrosa propensión a actuar sin pensar. Tus movimientos serán manotazos de ahogado, siempre apresurados y sin cálculo previo. Esto, obviamente, puede resultar en serios problemas en un futuro cercano. Ten mucho cuidado con las promesas que salen de tu boca. Tus pies no están en tierra firme. Contrólate y procede con mucha cautela.", "frase": "Si #TAURO quiere conseguir algo, o se vuelca al 100% por conseguirlo o no mueve un dedo, sencillo..."}, "aries": {"personal": "Hoy tu público permanecerá atento a ti. Toma la iniciativa y otros te seguirán de buena gana. Sé tú mismo o misma y proyecta tu voz hacia ese auditorio de ansiosos oyentes. La información fluye libremente, y no deberías descartar las ideas de nadie. Ábrete a las preguntas y comentarios de los demás. Tu participación es vital para tu desempeño.", "amor": "Tu actitud de santurronería está teniendo un efecto negativo en tu mundo sentimental. ¿Lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido! Como consecuencia, tu vida amorosa sufrirá si no realizas un rápido ajuste de actitud.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "Cuando conozcas a alguien competitivo, que lucha a muerte por sus causas, impaciente y que parece estar como una cabra, seguro que es #ARIES"}, "escorpio": {"personal": "Te espera un día difícil. Si eres parte de un grupo o equipo, o simplemente estás entre amigos, puedes sentir un poco de incomodidad. ¿Podría ser que provocases celos a los demás? Sólo hay una manera de averiguarlo. Limpia el ambiente diciendo lo que hay que decir. Dilo de forma clara y directa y eliminarás cualquier mal sentimiento en tu grupo.", "amor": "Hoy es el día en el que finalmente te reunirás con tu ex. Probablemente todavía sientes nervios e inseguridad pero todo esto es parte de la emoción. Es como cuando los dos se conocieron. No quieres emocionarte demasiado, por lo que empiezas a estudiar detenidamente a tu ex y encuentras fallas que distraen la atracción.", "trabajo": "Hoy es posible que las personas piensen que estás loco/a por sugerir las ideas que tienes en mente. No permitas que planten la semilla de la duda. Las personas pueden ser fastidiosas porque en realidad sienten miedo. Enseña con el ejemplo y demuéstrales que lo que tú propones es lo mejor.", "frase": "#ESCORPIO te conoce mejor que tu mismo."}, "capricornio": {"personal": "Con la alineación celestial actual, bien podría picarte el bichito del amor. Por lo general solamente piensas en trabajo y preocupaciones financieras. ¡Pero hoy podrías tener más interés en divertirte! Si no tienes pareja, organiza una cita para la noche. Anímate a tener más atrevimiento. Invita a cenar a alguien que te atraiga. Si ya estás saliendo con alguien, reúnete con tu pareja hoy en la noche y pasen una velada maravillosa.", "amor": "Tu vida es siempre interesante, al igual que tus relaciones. Sin embargo, estás a punto de llegar a ser más interesante gracias a lo que los cielos te han enviado hoy. Puedes tener un día y una noche agitados, que sólo saldrán bien si hablas sobre lo que está en tu mente con tu pareja, que podría ser mejor.", "trabajo": "Después de pensarlo concluiste que debías cambiar de área de trabajo o buscar un nuevo puesto en otro lugar. Al principio la idea te pareció magnífica. Pero ahora has comenzado a dudar. Hay voces en tu mente que no se cansan de enumerar y repetir las razones por las cuales deberías quedarte justo donde estás.", "frase": "#CAPRICORNIO siempre apunta alto, y claro que tiene baches en la vida, y grandes, pero no se abandona, los salta, los supera y tiene algo claro, cuanto más le cuesta conseguir algo, más grande es la recompensa, por eso le atrae y apuesta tanto lo difícil..."}, "general": "Alguien tiene que ser franco hoy y probablemente lo será mientras Mercurio forme sextil con Saturno. Es la actitud adecuada. La gente responde positivamente después de ver las cosas bajo una mejor luz. La escena social de esta noche es intensa, incluso hipnótica, bajo la Luna en Escorpión. Parejas, ¿por qué no contarse sus secreto mutuos? Inténtenlo."}