{"sagitario": {"personal": "Las cuestiones relacionadas con el amor y el romance están a tu favor. Hay una gran fuerza estimulándote a que pases a la acción. Préstale atención a esta útil energía. Siéntete libre de mostrarte abiertamente en el ámbito social. Hablar con amigos puede ser gratificante para ti ahora. Hoy todo tipo de conexiones serán positivas.", "amor": "Lo nuevo parece mejor que lo viejo, pero rara vez dura tanto tiempo. Los planetas saben esto, pero ¿y tú? Por supuesto, alguien nuevo es emocionante y estimulante, pero lo ya conocido ya ha superado la prueba del tiempo y eso es de lo que tratan los cielos. No te arriesgues por aburrimiento.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte."}, "cancer": {"personal": "Oleadas poderosas erráticas e inesperadas están produciendo un disturbio en tu mundo de emociones escondidas y secretos. Te puede resultar difícil manejar estos temas simplemente porque sientes vergüenza y tienes dudas de discutirlo con otros. Usa el poder de la alineación celestial de hoy para encontrar la forma de expresarte - ya sea de manera creativa, romántica o en la pista de baile. Hay mucho mejores maneras de usar tu tremenda energía que mantenerla escondida en tu interior.", "amor": "Hoy es un buen día para cuidar de tus amistades platónicas. A pesar de que un nuevo romance podría estar preparándose, es importante que recuerdes a tus amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a los amigos. Ellos lo apreciarán.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea."}, "geminis": {"personal": "Te podrían llegar noticias, tal vez a través de revistas o periódicos, acerca de renovaciones que pudieran producirse en tu comunidad. Estos cambios pueden ser bastante controvertidos, por lo que no te sorprendas si escuchas muchos chismes y opiniones, tanto a favor como en contra del asunto. Es posible que desees profundizar en los hechos antes de formarte una opinión propia. ¡Esto podría resultar muy esclarecedor!", "amor": "Cuando se trata de enamoramiento, nadie lo demuestra mejor que tú a la persona objeto de tu afecto. Así que ahora, si tienes pareja, la persona con la que estás se sentirá muy mimada; y si no es así, la persona a la que estás cortejando estará absolutamente encantada. Sin embargo, échate una siesta, la necesitas.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional."}, "piscis": {"personal": "Hoy encontrarás las soluciones prácticas a cosas sobre las que no has tenido mucha seguridad en las últimas semanas. Tus deseos parecen estar lo suficientemente claros pero necesitas algo de ayuda con tus elecciones y la decisión sobre qué rumbo tomar. La combinación de influencias astrales te está pidiendo que pienses en comprometerte con un proyecto que beneficiaría a la sociedad que te rodea. ¿Por qué no?", "amor": "La alineación cósmica de hoy te pide -bueno, realmente te exige- que tomes una decisión con respecto a amor, y que lo hagas en privado. Sin embargo, eso no significa que tengas que hacerlo a solas. De hecho, antes de decir una palabra, probablemente deberías hablarlo con alguien de confianza.", "trabajo": "Este no es el momento para andar con secretos con respecto a un proyecto sobre tu carrera en el que estás trabajando. Quizá tengas miedo de que alguien te robe la idea. Detente y recapacita: haz a un lado la paranoia y trata de tener más fe. La gente que te rodea está allí para ayudarte, no para hacerte las cosas más difíciles."}, "leo": {"personal": "¡Ánimo! Puede que hoy sientas como si estuvieras caminando en arena, pero realmente necesitas ponerte en marcha y hacer que tu sangre fluya. Si no te levantas y haces algo, tendrás problemas todo el día. Es necesario aclarar la cabeza y desprenderse de esa sensación de hinchazón. Lo más importante, quieres tener un buen comienzo hoy para así lograr todo lo que esperas.", "amor": "Acabas de comenzar un nuevo romance pero tu compañero/a de departamento podría ser un problema. Ahora que la dinámica ha cambiado, también lo ha hecho tu relación con esta persona. No solamente está actuando de manera controladora sino que el monstruo de los celos podría también haber aparecido.", "trabajo": "Trata de controlar esa necesidad que tienes de planear en exceso las cosas. Aunque sientas el impulso de descubrir y resolver todos y cada uno de los posibles inconvenientes por adelantado, este no es el momento –simplemente no hay tiempo. Lo que tienes que hacer es proceder. Ten confianza en ti mismo/a y avanza, aunque no hayas podido tomar todas las previsiones del caso."}, "virgo": {"personal": "En lugar de dirigir toda tu energía hacia fuera y dominar la conversación con tus ideas, piensa en escuchar. Deja que las ideas fluyan hacia ti. Ten receptividad a las opiniones e ideas. Una maravillosa expansión mental y emocional se produce cuando recibes, en lugar de preocuparte por proyectarte hacia fuera. Céntrate más en lo que está pasando en tu interior en vez de preocuparte por los acontecimientos exteriores.", "amor": "Hoy, pueden descubrir que su enfoque se aleja de la relación para que puedan centrarse en sus arreglos vitales. Alguien en su vecindario no entiende que necesitan su sueño reparador y les está manteniendo despiertos hasta tarde o despertándose muy temprano. Los próximos días traen mejores vibraciones en el amor.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre."}, "libra": {"personal": "Hoy tienes por delante un día muy exaltado y temperamental. La combinación de energías producida por la alineación que hoy tienen los planetas, hará que un día ya agitado sea mucho más intenso. Pero no entres en guerra contra aquellas personas que tal vez no estén de acuerdo con tus opiniones. Será mejor que no prestes atención y mantengas tu concentración en tus objetivos.", "amor": "Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones mezquinas, ¡ya que puedes arruinar lo positivo que es evidente en tus estrellas! La pasión es una de las mejores curas para el mal humor, ¿no te parece?", "trabajo": "Por algún motivo te sientes solo/a. Quizá las circunstancias te llevan a alejarte un poco de la gente y a trabajar por tu cuenta. Pero como tú eres una persona extrovertida, este nuevo método no parece funcionar. Hoy, sin embargo, la soledad te hará bien."}, "tauro": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "No te rindas si estás esperando una llamada de una persona especial que no se produce hoy. Deja que pasen un par de días y con seguridad se pondrá en contacto contigo. No te frustres tanto que cuando te llame estés ya al borde de un ataque de nervios.", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios."}, "aries": {"personal": "Hoy, algunos de tus esfuerzos se verán recompensados. La configuración actual de este día hará que personas de tu pasado resurjan y te den una mano. Quizás haya un viejo jefe que te recuerde con cariño. Puedes buscar a esta persona y pedirle algún consejo. O puede que veas a algún colega. Comparte novedades con ellos y descubre si están en la posición adecuada para ayudarte.", "amor": "Hoy es un gran día para salir a la naturaleza. A veces, el romance se puede encontrar en el más improbable de los lugares. Desde un rápido paseo alrededor de la cuadra a una caminata por las montañas, volver a conectar con la naturaleza puede ponerte en el camino de una nueva interesante pareja o volver a conectarte a un amor duradero.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia."}, "escorpio": {"personal": "Tu mente puede estar especialmente activa hoy. Tal vez descubrirás un nuevo talento que no sabías que tenías, como escribir, dibujar o hablar. Pueden surgirte ideas para historias, dibujos o conferencias de manera muy rápida. Anótalas. Las computadoras son especialmente útiles ahora. Puede que tengas que realizar gestiones relacionadas con ello pero lo lograrás de manera rápida y sencilla.", "amor": "¿Has estado dándole vueltas a la idea de invitar a esa persona tan encantadora a tomar una taza de café? No hay nada de malo en intentarlo, y la posición planetaria actual apunta totalmente a un resultado positivo. ¡Hoy es el día para utilizar tu encanto y hacer una movida!", "trabajo": "En este momento actúas tanto enseñando como aprendiendo. Estás recabando información importante de parte de quienes saben más que tú. Al mismo tiempo, debes sentirte libre de transmitir tus conocimientos a otros para ayudarles a crecer."}, "capricornio": {"personal": "Puedes descubrir que hoy tu cerebro va muy lento. Incluso podría estar gradualmente agotándose. Puede ser más difícil responder de manera rápida e ingeniosa en las conversaciones. Tómate tu tiempo y asegúrate de elegir tus palabras cuidadosamente. La comunicación con los demás puede ser muy complicada hoy.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señas para que te sacudas las telarañas. Hay alguien tímido que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vean y oigan. ¡Te han echado de menos!", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán."}, "acuario": {"personal": "Hoy quieres que las cosas se hagan solamente a tu manera. Tu estado de ánimo es muy terco y otras personas piensan que sería una tontería pensar que podrían hacerte cambiar de opinión acerca de cualquier cosa. Tú eres la única persona autorizada para hacer eso. La verdad es que puedes cambiar de opinión varias veces hoy, y eso está bien. Eso sí, no esperes que nadie esté al tanto de lo que pienses.", "amor": "Esta es la oportunidad de sentarte y tener la conversación que has estado deseando tener con tu pareja. La conversación sobre dinero y sobre las finanzas conjuntas en particular. Si estás dispuesto/a, llama. Te sorprenderá cuánto pueden progresar si los dos hablan con total honestidad.", "trabajo": "Si estás harto/a de tener el mismo puesto y el mismo sueldo de siempre, pregúntales a tus superiores qué puedes hacer para progresar. Sé franco/a y honesto/a con respecto a tus objetivos y deseos. Demuestra que estás dispuesto/a a hacer lo que haga falta para poder prosperar."}}