{"virgo": {"personal": "Una llamada telefónica o un correo electrónico de un amigo podría abrir nuevas posibilidades profesionales para ti, tal vez en la industria de las comunicaciones. Historias de gente que han logrado éxitos muy importantes en este campo podrían estar circulando ampliamente, pero debes considerar cuidadosamente todos los aspectos de cualquier nueva opción antes de lanzarte. No quieres tener nada que lamentar sobre tu decisión más adelante. Piensa en eso.", "amor": "Secretos, secretos y más secretos: en absoluto tu modo favorito de comunicarte. Bueno, el Universo ha decidido que es el momento de retarte a ti mismo/a de ese modo, sobre todo en relación a mantener la boca cerrada en relación a secretos de familia. Debido a que no te gusta este tipo de cosa, necesitarás ayuda. Habla con tu pareja.", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado.", "frase": "#VIRGO no se quedará tranquil@ sin saber el porqué de algo. Necesitan saberlo todo, así que, cuando le digas algo, dale un razonamiento, por favor..."}, "acuario": {"personal": "Otras personas son el aspecto más importante de tu jornada hoy. Encontrarás que las cosas podrían ser un poco difíciles y rebeldes por si solas, pero si te conectas con los demás, incluso las tareas más exigentes se hacen casi sin esfuerzo. Un palillo de dientes se rompe fácilmente, pero cincuenta juntos son tan fuertes como el acero. Conjura este poder creado por un grupo de personas que compartan un objetivo común.", "amor": "Puede que hoy seas objeto de bromas y a nadie le gusta eso. Trata de no dejar que te afecte. Tu amante probablemente tiene que burlarse un poco antes de poder hacerle frente a sus propias emociones. Sé indulgente y dale tiempo para resolver sus inseguridades.", "trabajo": "Recuerda que los modos tradicionales para resolver un problema son, por lo general, la mejor manera de encontrar una solución. Si estos métodos son tradicionales es por un motivo muy claro: todo el mundo sabe que funcionan. Para alcanzar el éxito que deseas no estaría de más que –al menos esta vez– recurrieras a la metodología clásica.", "frase": "A #ACUARIO no le gusta demasiado competir con los demás, sabe lo que vale y lo que no vale, los demás a veces...RABIAN"}, "cancer": {"personal": "Hoy es probable que se agite el ambiente con tus vecinos. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "¿Otra noche de romance? Apuesta a que sí. De hecho, puede que estés de tan buen humor que querrás que la noche comience más pronto, casi al medio día. Bueno, ¿por qué no? Encuentra una excusa para que ambos puedan salir antes, cancelen sus citas y almacenen provisiones románticas. Velas, música, películas, etc.", "trabajo": "Hoy es muy probable que tu cabeza se llene de rebeldía. Surgen en tu mente imágenes de un amotinamiento: ¡sublevación! En cierto modo, puede que esto no sea tan mala idea... Solo asegúrate de que tus motivos sean sólidos antes de comenzar a causar problemas.", "frase": "#CÁNCER:si algo te preocupa mucho es difícil que puedas hacer otras cosas importantes. Es imposible que puedas colocar el problema a un lado"}, "geminis": {"personal": "Algunos sueños inquietantes podrían hacer que te surjan dudas acerca de los motivos de alguien a quien consideras una amistad. Esta persona podría haber estado actuando de manera extraña y podrías estar pensando en la razón de su amistad. Es importante tener en cuenta los símbolos en tus sueños y tratar de analizar lo que están diciéndote. Podrían referirse a tu amistad, a ti, o a ambos. ¡Piensa en ello!", "amor": "Puede que te guste estar en comunicación constante, pero puede que tu interés amoroso sea alguien más tímido. Trata de equilibrar tus necesidades con las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de los demás, y esto es algo bueno.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento.", "frase": "#GÉMINIS: cuando te enamoras es cuando realmente tu mente hiperactiva se frena (un poco) y empieza a estabilizarse.Repito,cuando te enamoras"}, "piscis": {"personal": "Un amigo cercano o tu pareja podrían proponerte un viaje improvisado y es posible que decidas ir. Estás impaciente por la aventura. Es posible que hayas estado considerando varias opciones, pero la idea de tu amistad parece ser la más atractiva. Si se trata de un viaje a un país extranjero, es posible que desees estudiar su idioma. ¡Te sorprenderás de lo rápido que aprendes!", "amor": "¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada, aunque esa no sea tu intención. Tu pareja sufre cuando tú lo haces, por lo que considera la posibilidad de decidir por los dos. La tensión se suavizará.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada.", "frase": "Aunque #PISCIS no te lo diga, lo ve, si no habla en ese momento es porque no quiere broncas, pero no es tont@"}, "leo": {"personal": "Hoy tus capacidades intelectuales y expresivas deberían recibir un impulso de los planetas. Es un excelente momento para organizar tus pensamientos acerca de la presentación de un proyecto a un colaborador, hacer negocios o escribir. En cuanto a tu vida privada, también es un buen momento para examinar los últimos acontecimientos, algunos aspectos de los cuales son todavía parcialmente incomprendidos.", "amor": "El intercambio de energía está en las estrellas de hoy. Puedes tener un interesante encuentro con alguien que te deja sintiéndote radiante. Trata de mantener los pies en el suelo a medida que manejas esta nueva conexión. Aunque puedes sentir que se trata del destino, cuanto más tiempo dediques, más tiempo durará.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre.", "frase": "Afortunadamente, #LEO es inteligente para no cometer los mismos errores demasiadas veces..."}, "sagitario": {"personal": "Tienes por delante un día calmado y relajado. Resístete a la tentación de desperdiciar el día sólo por el hecho de que nada importante sucederá. En cambio, aprovecha esta etapa para agudizar la comprensión que tienes sobre tu fortaleza. Reconoce mentalmente tus metas profesionales como también tu futuro amoroso. Camina por el parque y disfruta del silencio. O pasea por la playa y respira el aire salado. Un escenario sereno te ayudará a sintonizarte con tu propio yo.", "amor": "Podrías conocer a alguien hoy que te atraiga realmente pero la advertencia de tus amigos es demasiado peligrosa. No hay nada de malo en que te atraiga alguien un poco diferente, siempre y cuando no tenga un elemento autodestructivo. Para ti, ir más allá de tus límites puede ser una parte importante del amor.", "trabajo": "Puedes sentir que otras personas te ocultan información hoy. Están cerradas, poco comunicativas y muy emocionales. La manera de abrir sus corazas es comprender por lo que están pasando en lugar de presionarlas.", "frase": "#SAGITARIO: eres signo de fuego. Puedes tener épocas tranquilas pero si te provocan, tus llamas queman todo."}, "libra": {"personal": "Este día te brindará la oportunidad de pensar dos veces sobre tu condición laboral. ¿Tienes satisfacción con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, para alguien o siguas estudiando, ten en cuenta invertir ya sea tiempo o dinero para mejorar tu productividad. Si lo piensas con cuidado, el resultado te dará una mayor rentabilidad.", "amor": "Familiares y amigos a los que quieres por igual reclamarán tu atención ahora. Es maravilloso y te emociona y lo agradeces por igual. El único problema es que simplemente no estás de humor para ello. Quieres estar a solas con tu pareja. Oye, no hay nada de malo en ello. ¡Relájate!", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú.", "frase": "Muchas veces, #LIBRA se encierra en su propio mundo, y esto no es necesariamente algo malo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Problemas que involucran a un familiar o pareja podrían llegar hasta la oficina, necesitando dedicar tiempo laboral a resolver dificultades familiares. Quienes te rodean pueden mirarte con recelo, lo que puede ser algo incómodo. Sin embargo, no permitas que te dominen. ¡A veces ellos también se encuentran en situaciones así! Simplemente maneja el tema con la mayor rapidez posible y recupera tu forma cotidiana.", "amor": "Los planetas aconsejan que pienses con cuidado sobre tu amado/a hoy. Puede que quieras prestar especial atención a los asuntos del corazón, particularmente si han estado hablando de mudarse juntos. ¿Que se necesita para construir un hogar feliz y cariñoso con tu amor?", "trabajo": "Es probable que recibas merecida aprobación de una persona que reconoce y aprecia tus esfuerzos. Hoy tu avión vuela muy alto y sin escalas, con destino al éxito, por lo cual no es un mal momento para pedir un aumento. Los demás saben que te lo mereces.", "frase": "#TAURO: tu memoria es excelente (para lo que quieres) por eso mismo no olvidas, y gracias a no olvidar, no repites."}, "aries": {"personal": "Entrega una parte del proyecto a alguien que crees que está más calificado para manejar la situación. No tiene sentido que trates de hacer todo tú a solas cuando sabes que otra persona es más adecuada para la tarea. El día de hoy reclama una mano firme y paciente. Si no crees que tienes esas habilidades, admítelo. Te ganarás más respeto por delegar que por tratar de salir del paso.", "amor": "Hoy debes hacer que tu primera prioridad sea planificar pasar algún tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario que revivas tu espíritu sensual, o no podrás encajar bien la conmoción en el terreno del amor. Así que acurrúcate, enciende algunas velas y disfruta.", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás.", "frase": "#ARIES: te sientes especialmente atraído por todo lo prohibido. Es así. Todo lo que conlleve riesgo...¡Te encanta! Aunque sea de lejos..."}, "escorpio": {"personal": "Hoy puedes considerar la posibilidad de realizar una inversión en tiempo, energía y tal vez un poco de dinero en un proyecto creativo de algún tipo. Esto también podría incluir de alguna forma la tecnología moderna. Podrías tener varios compañeros que quieren trabajar contigo en esto y por lo tanto el proyecto entero puede resultar ser muy emocionante. Asegúrate de no perder de vista los detalles prácticos involucrados o nunca podrás empezar.", "amor": "Te encanta el drama y la intriga y por ello es posible que le des la bienvenida a la oportunidad de volver con alguien con quien tuviste un apasionado involucramiento una vez. Probablemente todavía te atrae esta persona mucho y tu inclinación podría ser la de lanzarte de cabeza. Las estrellas hoy aconsejan probar las aguas primero.", "trabajo": "Tu espíritu se siente enjaulado. Tienes la sensación de que tu trabajo está asfixiándote. Haz un esfuerzo consciente para liberarte. Habla con tus empleadores, explícales con franqueza qué es lo que necesitarías y de qué modo podrían ayudarte. Intenta trabajar al lado de ellos con espíritu de equipo.", "frase": "La intensidad de sentimientos de #ESCORPIO hace que sus relaciones amorosas sean profundas, mágicas y, a veces, trágicas."}, "capricornio": {"personal": "Hoy tus emociones podrían fluctuar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Los cielos te pueden llevar hacia el amor, pero no pueden hacer que se convierta en realidad. Esa parte todavía depende de ti. La vida está formada por una serie de opciones, y tienes que aprovecharlas al máximo. Si de verdad quieres amor, ahora es el momento de encontrarlo. No esperas más. ¡Haz que suceda!", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas.", "frase": "#CAPRICORNIO: tus sentimientos y pensamientos casi siempre están encontrados, ¿razón, corazón, o coherencia? ¿a qué seguir...?"}, "general": "Abróchate el cinturón de seguridad y viaja a la velocidad de la luz el día de hoy. Tú cuerpo está bombeado con adrenalina y el trígono entre la Luna, Marte y Plutón se suman a esa dosis de cafeína. Los cambios vienen a través de los demás y las reacciones que tenemos hacia ellos son importantes cuando la Luna aspecta al impredecible Urano esta noche. No hay que olvidar que cada persona reacciona de manera diferente."}