{"virgo": {"personal": "Hoy, puede que sueñes con unirte a algo que es completamente opuesto a lo que has estado haciendo durante los últimos años. Si lo haces, tendrás dificultades y la necesidad de lograr algún tipo de compromiso. Al no haber manera práctica de satisfacer completamente tus sueños utópicos, será bueno para tu alma desarrollar más integralmente alguna de tus ideas singulares.", "amor": "La situación se podrá ver como buena o mala, dependiendo de la perspectiva de hoy. Hay una coincidencia evidente: ¡el amor es posible! Quizás no sea duradero, pero apasionado ¡sin duda! Y a veces, eso es todo lo que se necesita.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso.", "frase": "L@s #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "acuario": {"personal": "Es posible que hayas estado triste últimamente, pero hoy estarás de buen ánimo. Puedes embarcarte en tu viaje con plena confianza en sus aspectos astrológicos. Tu atractivo será mayor que de costumbre, y la gente encontrará tu encanto irresistible. ¡Ahí está la promesa de muchas experiencias gratificantes en tu carrera y vida amorosa!", "amor": "Hoy probablemente tendrás una indicación sobre su opinión actual sobre ti. Usa este hechizo caprichoso como herramienta de aprendizaje para hacer que vuelva la pasión. Tienes un montón de amor... ¡y necesitas compartirlo! ¡Hoy es el día!", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás.", "frase": "#ACUARIO: no se te escapa ni una, aunque puedas parecer de lo más despistado o distraído, aunque en ese momento no digas nada...Pero lo ves."}, "cancer": {"personal": "Con la energía celestial del día de hoy, compartirás momentos agradables con tus seres queridos. Te llevarás mejor con tu familia y pasarás algunos momentos alegres con ellos. Te sentirás bien contando chistes y simplemente compartiendo tu tiempo con ellos. Estarás más cerca de tu pareja, disfrutando de su compañía. O si eres soltero, hoy un querido amigo te levantará el ánimo. ¡Deja que las cosas sucedan!", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo de verdad. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "Si no te sumas a la batalla nunca vas a ganar. Arrojarte a la boca del huracán que se gesta frente a ti no te resulta muy atractivo, eso está claro, pero debes aceptar que ese salto es lo único que te llevará adónde quieres llegar. Ten confianza y procede.", "frase": "#CÁNCER nunca dejará que las cosas o personas que quiere se marchen del todo, siempre habrá un hilo que les una, aunque el hilo sea transparente..."}, "geminis": {"personal": "Hoy puedes sentir la necesidad de trabajar en tus finanzas -pagar cuentas, hacer depósitos y planificar un presupuesto para el próximo mes-, pero tu corazón no estará en ello. Tu mente está probablemente en proyectos más interesantes. Si intentas forzar las cosas, serás incapaz de concentrarte, por lo que podría resultar ser una pérdida de tiempo. No te hará daño si esperas unos días. Deberías estar en un espacio más práctico para entonces.", "amor": "Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor! Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a.", "frase": "No son de los que tardan una eternidad en superar algo, #GÉMINIS supera rápido, más de lo que imaginas, no esperes que esté siempre ahí..."}, "piscis": {"personal": "Una buena noticia, aunque sorprendente, sobre un grupo del cual puedes ser parte, podría llegarte hoy. Quizás las actividades de recaudación de fondos han tenido más éxito del que pensabas, o tal vez te va a llegar un reconocimiento. Sin embargo, puede que necesites completar una gran cantidad de papeleo antes de que esto pueda funcionar para ti. Contratos u otros documentos legales podrían estar involucrados. Por la noche, sal con tus amigos a celebrar.", "amor": "Los polos opuestos se atraen. A veces la persona de la que te enamoras es tan diferente a ti que te preguntas cómo es que alguna vez podría funcionar esa relación. La verdad es que compartimos al menos una cosa en común con la gente que amamos. Es posible que desees tratar de descubrir hoy lo que compartes con tu amante.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "#PISCIS: no te tomas tu tiempo en tomar decisiones. Lo decides todo YA, ahora, en el momento, y después, lo sabes, no siempre aciertas..."}, "leo": {"personal": "Hoy serás bastante independiente, y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. Ten receptividad hacia los demás.", "amor": "Los cielos están de humor para el amor hoy y están apuntando su varita mágica en tu dirección. Compra algunas provisiones para una agradable velada, unas velas aromáticas, una película romántica o algo de música de tu artista favorito, cosas como esas. Nadie te tiene que decir cómo complacer a alguien. Tú sabes perfectamente cómo hacerlo.", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol.", "frase": "#LEO: Pides atención, la tienes. Pides amor, lo tienes. Pides lo que sea, y si no es uno, es otro, te lo acaban dando...Tienes power..."}, "sagitario": {"personal": "El aspecto en juego de hoy te está pidiendo que enfoques de nuevo tu atención en tu lado romántico y en tu naturaleza creativa. Encontrarás que este día está cargado de una gran cantidad de intensidad afectiva que debes utilizar a conciencia para tu mayor conveniencia. Deshazte de tu viejo bagaje y comprométete a buscar uno nuevo.", "amor": "Hoy podría suceder que te venciese un amor fiero y apasionado. Una vez que suceda, no serás capaz de pensar en nada más porque este amor te consumirá. Por otro lado, es tan ardiente que puede consumirse antes, así que ten cuidado.", "trabajo": "No busques respuestas donde sabes que hallarás las mismas preguntas de siempre. Busca en otro lado. Si de verdad quieres una opinión nueva sobre el asunto, necesitas buscar a alguien con una nueva perspectiva. No temas recurrir a diferentes personas.", "frase": "No pretendas que #SAGITARIO se quede hundid@ por algo demasiado tiempo, hará lo que sea, cómo sea y cuando sea para sobrevivir a CUALQUIER situación"}, "libra": {"personal": "No te apegues demasiado emocionalmente a tu trabajo hoy. Tendrás más éxito cuando te distancies de lo que estés tratando de lograr. Una perspectiva más neutral sobre el tema te hará mucho más eficaz al lograr hacer las cosas. Tienes el poder y deberías utilizarlo. La clave es asegurarse de que no te gobierne.", "amor": "Ten un poco de verdadera diversión esta noche. Tu amor se está muriendo por una noche fuera, y con honestidad, tú también. De hecho, probablemente tienes un par de boletos para algún espectáculo al que ustedes dos siempre han querido ir. Si no, busca un lugar que pueda ser divertido a cuál asistir esta noche.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!", "frase": "#LIBRA: Pueden haberte dado palos, puedes haber sufrido decepciones o desengaños, pero nunca pierdes la fé en que cosas mejores van a llegar, y aunque tarden, llegarán..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Actividades de grupo, tal vez con un enfoque social, ecológico o humanitario, podrían tener lugar hoy en algún lugar de tu vecindario. Es posible que decidas asistir con tu pareja. Podrías encontrarte con algunos amigos y todos podrían quedarse atrapados por la emoción generada por aquellos que son el centro de atención. Escucha bien y piensa en lo que aprendiste hoy. Podría suponer una diferencia en tu futuro.", "amor": "Has abierto los ojos y estás viendo tus patrones amorosos con más claridad. Tu pareja quiere que la ames por lo que es, así que intenta suavizar las cosas si has tenido críticas hacia ella. Tienes a alguien especial, así que trata de expresar tu gratitud por su presencia en tu vida hoy.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo.", "frase": "#TAURO: inspira, expira, inspira, expira, inspira, expira, inspira y cuando no puede más...ATACA!"}, "aries": {"personal": "Cualquier discusión que se inicie hoy es probable que estalle en una batalla emocional brutal, así que ten cuidado. Trata de no meterte en los asuntos de otra persona, porque descubrirás que probablemente es posesiva y beligerante en cuanto a defender lo que es suyo por derecho. Evita las erupciones volcánicas de energía. No entres en peleas que no sean necesarias. Puedes resolver los problemas de manera civilizada sin hacerles daño a otras personas.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tienes que tomar de nuevo el mando por lo menos el tiempo suficiente para devolverle la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti.", "frase": "Si #ARIES se enamora, sacará las uñas contra cualquiera que quiera meterse en medio, y aguantará aunque el mundo entero odie su relación."}, "escorpio": {"personal": "Es posible que sientas pereza y un poco de mal humor, como si tuvieras un déficit de energía. Pero el ambiente opresivo de hoy también prestará objetividad y realidad para cualquier análisis que hagas sobre lo que está pasando en tu vida. Por ejemplo, cualquier asunto que no logre provocar tu entusiasmo probablemente necesitará algunos cambios.", "amor": "Debido a la energía presente, hoy va a ser un día que puede ser cualquier cosa menos estable en el terreno del amor. Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... sé alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería asentarse mañana por la tarde.", "trabajo": "Tus ideas son buenas, pero requieren varias modificaciones. Da la impresión de que estás tomando en cuenta solo uno de los puntos de vista posibles. Este es el momento para estudiar la otra cara de la moneda e introducir las reformas que sean necesarias. Un cambio de rumbo te dará resultados favorables.", "frase": "#ESCORPIO: eres un signo de agua, controlador y observador, percibes los falsos detalles y sabes cómo es cada persona. No te equivocas."}, "capricornio": {"personal": "Hoy realmente vas a ser el centro de atención. Esto podría ayudarte a cambiar la imagen tan negativa que tienes de ti. Tienes cierto tipo de energía y magnetismo en ti, ¡y ya era hora de que alguien los notase! Es perfectamente natural que sientas orgullo y que otras personas reconozcan tu arduo trabajo y esfuerzo. ¡Disfruta de este momento de gloria!", "amor": "Este debería ser un momento emocionante para ti, uno lleno de expectativas para una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede venir a visitarte hoy y ofrecerte una maravillosa visión del futuro. Lo mejor es no dejar que nadie sepa lo que están planeando hasta que se acerque el momento de la realización.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino.", "frase": "#CAPRICORNIO tiene tendencia a pensar demasiado las cosas, a analizar cada palabra, cada hecho. Si le preocupa, le da muchas vueltas a todo."}, "general": "Mercurio en Sagitario estimula diversión, juegos e intereses que tienen largo alcance. Incluso puede que hasta decidas no hacer nada en absoluto y lo disfrutes como nunca antes. Las mismas vibraciones continúan a lo largo de la noche con tránsitos que funcionan bien en las relaciones. Aprovecha este momento para vivir la vida y el amor como si fueran sueños."}