{"sagitario": {"personal": "Un fuerte deseo de encontrarte con una pareja romántica podría aparecer hoy. Sin embargo, podría suceder que no seas capaz de comunicarte con esa persona. Podría estar ocupada y no responder a tus mensajes telefónicos o correos electrónicos. Sin embargo, no te frustres demasiado. Si persistes, es muy probable que puedan contactar. Si no pueden verse hoy, hagan planes para mañana. ¡Más vale tarde que nunca!", "amor": "La energía nos recuerda que somos seres amorosos, ya sea que se materialice algo o no, ¡sigue siendo imprescindible para sentirnos vivos! Las decisiones se han tomado, ¡y esa voluble persona finalmente es libre! ¡GUAU... qué sensación tan buena! Necesitas algún tipo de estructura en lo relativo a los asuntos del corazón, y esto parece ser lo que estabas buscando.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de tener la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Por eso, ten mucho cuidado.", "frase": "#SAGITARIO: Cuando te llega la ira, que es pocas veces, te cuesta muchísimo tomar el control de tus actos así que, el mejor consejo es que los demás tomen un poco de distancia…"}, "general": "Con Mercurio y Neptuno, la imaginación trabaja horas extras y podría dar lugar a decisiones equivocadas. Piensa en ello. Esta noche, las interrupciones momentáneas pueden venir de la nada y tomarte por sorpresa cuando la Luna aspecta tanto a Marte como Urano. Ciertamente no será ni aburrido, ni lo mismo de siempre.", "cancer": {"personal": "Un conflicto menor con una pareja romántica en la mañana es probable que termine con una emotiva reunión y mucha tranquilidad a media tarde. El final del día podría encontrarles a ambos planeando un viaje romántico al extranjero, ¡o incluso a los restaurantes que quieres probar! Las discusiones sobre asuntos espirituales o psíquicos también pueden acercarles. En definitiva, es un día tumultuoso pero romántico.", "amor": "Nunca es una buena idea criticar al amor y eso es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no sabe qué sentido darle. Ahora es un buen momento para dejar que tu mente racional deje que las emociones estén al mando.", "trabajo": "Rememora y piensa en esa oportunidad que se te presentó hace algunos meses. ¿La recuerdas? ¿No? Pues quizá la olvidaste porque perdió brillo y en un instante pareció disolverse y desaparecer. Este es el momento para reavivar esa oportunidad y devolverla a la vida. Por si no lo sabes, hay múltiples beneficios al alcance de tu mano.", "frase": "#CÁNCER: a pesar de que parezca que no tiene solución o que es imposible de arreglar, sales de todas, a veces ni siquiera sabes cómo..."}, "geminis": {"personal": "Una especie de sacudida inesperada podría tener lugar hoy, y podrías encontrarte de repente que te ofrecen más dinero o responsabilidades. Esta puede ser justo la oportunidad que has estado esperando, pero podría tomarte tan de sorpresa que puede que tengas que pedir tiempo para pensar en ello. No lo pienses demasiado, ya que podrían darle la oportunidad a alguien más.", "amor": "Una sólida relación de pareja podría muy bien llegar a su fin hoy. ¡Por fin! ¡Admítelo! Los malos tiempos han superado con creces a los buenos, ¿cierto? No pasa nada por admitirlo, ¡y está bien seguir adelante! Sé fuerte. Esto también pasará.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo de tu parte. Recuerda que el triunfo no es más que un intento –un intento en el que has puesto una gota más de empeño.", "frase": "Cuando un #GÉMINIS esta de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "Noticias de problemas relacionados con la enfermedad o el empleo de alguien que conoces pueden causar que te deprimas un poco hoy. Una carta cálida, amorosa o una llamada de alguien que está lejos puede animarte. Este es un buen día para escribir cartas noticiosas o visitar o llamar a las personas de las que no has oído hablar desde hace mucho tiempo. No dejes que las noticias tristes o el mal humor saquen lo mejor de ti.", "amor": "No elijas el camino más fácil hoy. Recuerda, ¡los desafíos construyen la fuerza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! Actúa con honestidad. Si no deseas la atención que recibes, dilo. El silencio es cobardía.", "trabajo": "Diviértete en el trabajo. Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Dale un nuevo toque, despliega tu creatividad. Usa tu imaginación. No hay motivos para que el día de hoy sea deprimente.", "frase": "#PISCIS: eres un signo de agua, desconfiado, muy alerta de los movimientos de los demás, presientes algo y acaba siendo cierto casi siempre."}, "leo": {"personal": "Planea tus movimientos cuidadosamente hoy, y ten paciencia con la gente que te rodea. Si estás trabajando con otras personas, cerciórate de que todos estén en la misma onda en relación a tus metas y objetivos y que no estén, de alguna manera, haciendo nada en contra de tus propósitos. Podría ser que alguien esté actuando, reaccionando o desinformando y todo ello esté creando conflictos con tus pensamientos y sentimientos. Date un baño de realidad antes de salir por la puerta.", "amor": "Esta noche tendrás la oportunidad de volver a conectar con el mundo metafísico cuando los sueños y destellos psíquicos se manifiesten más de lo habitual. Puede sentirse como algo tonto el pedirle consejos a tus sueños, pero ese es el mejor lugar para encontrar información real que puedes utilizar. No te juzgues por lo que veas y oigas. Todo es significativo.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer.", "frase": "#LEO: necesitas tener el control sobre las cosas, es algo natural en ti. También eres muy orgulloso así que lo mejor es no provocarte."}, "virgo": {"personal": "Estás finalmente en disposición de poner en marcha algunos de tus objetivos queridos desde hace tiempo. ¡Bien hecho! Sin embargo, a pesar de que todo está preparado, es posible que recibas hoy noticias de un cierto retraso en tus planes. La frustración se siente insoportable. Pero cuando das un paso atrás y ves todo el panorama, verás que en última instancia esta demora te resulta beneficiosa.", "amor": "Acepta el dolor y la decepción como parte de la vida y de las lecciones de amor. Es seguro que las palabras negativas tienen efectos perjudiciales en tu situación amorosa y en la gente involucrada pero se trata de una lección que tienes que aprender. ¡Aguanta!", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida.", "frase": "#VIRGO odia discutir pero si ama debatir y defender su opinión, ¡a muerte!"}, "libra": {"personal": "Parece que pensaras en ti mismo/a como en una persona introvertida. Hoy, con la energía celestial actual, conocerás a alguien sensible y atento a tus sentimientos interiores sin que necesites siquiera expresarlos. En los próximos días la comunicación entre tú y tu pareja mejorará y será menos formal. ¡Y hete aquí! ¡Te sentirás como una especialista en comunicación por una vez en tu vida!", "amor": "Te sientes especialmente cerca de tus familiares hoy, sobre todo de los que se preocupan lo suficiente por ti como para aconsejarte sobre la situación actual de tu relación. Después de terminar -y ciertamente todo terminará bien- asegúrate de darles las gracias correctamente.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana.", "frase": "#Libra no va a empezar una guerra nunca, pero si le has retado, se meterá de lleno en ella, sin miramientos, una cosa es ser pacifista y otra muy distinta es ser estúpido... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tendrás ansias y sobre todo deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "Las nuevas relaciones con el talento local deberían demostrar ser rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "El día que #TAURO toma una decisión, la toma hasta el final"}, "aries": {"personal": "Dale gracias a las personas que son más queridas para ti. Descubrirás que las palabras afectan a las cuestiones básicas mucho más fácilmente. Estabiliza las emociones fuertes y utilízalas como combustible para tus esfuerzos. La clave hoy es recordar a aquellas personas que te han ayudado en el camino. Todos son individuos sensibles y amorosos, así que trátalos como tales. Diviértete con las personas que tengas a tu alrededor.", "amor": "Tu talento con las palabras sorprende y asombra a la gente, por no hablar de la gente que realmente te conoce. Para el próximo par de días, sin embargo, te sorprenderá incluso a ti lo que salga de tus labios. Dicho esto, ten cuidado con coquetear, especialmente si no te interesa nadie.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes.", "frase": "#ARIES: tienes sentido del humor si, pero hasta un punto, eso quiere decir que no hay persona en la tierra que se ría de ti. ¿Queda claro?"}, "escorpio": {"personal": "Aunque eres una persona comunicativa por naturaleza, tu elocuencia normal hoy no es del todo confiable. Pero con la energía astral en juego, te distinguirás con otros tipos de comunicación no verbales igualmente gratificantes. La escritura, la fotografía y otros emprendimientos artísticos cumplen los requisitos. ¡Tú eliges!", "amor": "Está bien tomarse un descanso esta semana. De hecho, tómate dos. Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "#ESCORPIO tiene una resistencia que a veces, ni siquiera sabe que posee, pero si echa la vista atrás, sabrá de lo que hablo, ha resistido lo peor, y sigue en pie..."}, "capricornio": {"personal": "Conocidos relacionados con temas profesionales podrían visitarte hoy. Pueden permanecer más tiempo del esperado, pero eso es positivo. Tendrás un montón de interesantes debates que abrirán las puertas a empresas más prometedoras y a maneras de lograr el éxito con ellas. Si se distraen y hablan de otras cosas, ¿qué importa? Relájate y disfruta.", "amor": "Estás empezando a aprovecharte del esfuerzo extra que recientemente has puesto en este amor. La inversión de tiempo y energía no ha terminado. Por favor, sé coherente porque tu variabilidad y tu comportamiento frío durante los últimos meses han cambiado la melodía de tu amante.", "trabajo": "Tu propensión a un cierto grado de agresividad puede meterte en problemas con tus compañeros e incluso con tus empleadores. Ten cuidado. Es mejor que trates de pasar inadvertido/a en vez de instigar o provocar a aquellos que hoy no están de buen humor.", "frase": "#CAPRICORNIO: eres reservado y si, te gusta estar sólo para meditar contigo mism@, eres leal a tus principios y convicciones, eres de fiar..."}, "acuario": {"personal": "El poder de tu mente será fuerte hoy para ti, y el pensamiento lógico estará resaltado por las influencias astrales. Con las configuraciones planetarias de hoy, las metas mentales te producirán mayor satisfacción que las físicas. Casi cualquier pasatiempo puede enriquecerse mediante una comprensión más profunda de la ciencia detrás de él. Los carpinteros usan la geometría, los pescadores de moscas dependen de los instintos biológicos, los músicos usan la matemática y los futbolistas confían en la física. Pocas personas conocen la ciencia detrás de las artes, pero todas pueden mejorar aprendiéndolas.", "amor": "Para los nativos de tu signo, puede ser difícil entender tus sentimientos más profundos porque se pierden con todos tus otros sentimientos profundos. Pero hoy brotan de ti emociones y fervor creativo. Ponerte a componer un poema romántico o a escribir una anécdota hará que el objeto de tu afecto ría y llore a la vez.", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás.", "frase": "#ACUARIO: muchas veces te metes donde no te llaman, pero tu curiosidad llega a ser más fuerte a veces. Eres habilidos@, inquiet@ y nervios@."}}