{"sagitario": {"personal": "Habilidades prácticas que no sabías que poseías, de pronto pueden aparecer hoy. Podrías estar trabajando calladamente en un proyecto de algún tipo, tal vez para ganar un poco de dinero extra o para la recaudación de fondos para una buena causa. Tu intuición está funcionando a un alto nivel, así que no te sorprendas si sintonizas con los pensamientos de los demás. Tu imaginación e inspiración también están a pleno rendimiento. ¡Haz uso de ellas!", "amor": "Ha llegado el momento de que puedas hacerte cargo de los asuntos del amor y el romance. Este no suele ser el caso para ti porque normalmente dejas que otros tomen la iniciativa en este departamento. Una nueva etapa ha comenzado en tu vida amorosa. Debes pensar en la expansión hacia el exterior en nuevos terrenos con nuevas personas y nuevas circunstancias, o ambos. Era hora de que tuvieses el control.", "trabajo": "Tu actitud al comienzo del día determinará la manera en que los demás te tratarán durante el resto del día. No le des razones a nadie para que te rechace o se comporte de manera irrespetuosa contigo. Mereces el mejor de los tratos porque eres el/la mejor."}, "cancer": {"personal": "Tus ambiciones podrían realmente tomar vuelo. A pesar de que tienes muchas metas para ti mismo/a, a veces no las pones en acción. Ahora sentirás motivación para poner las cosas en marcha. La influencia de la alineación planetaria te ayudará a ser audaz. Dirigirás las cosas a la dirección correcta, expresándote apasionadamente y rechazando un no por respuesta. Podrás lograr mucho hoy si apuntas en la dirección de tus sueños.", "amor": "El día de hoy promete momentos de inspiración y animación con una pareja actual o futura. ¿Has querido que te sorprendan? Hoy es el día para eso, ¡y todo apunta a una noche ardiente si se produce la conexión! ¡Disfruta de la pasión!", "trabajo": "Hay un plan que viene abriéndose paso en tu mente hace varios días. Y ya has recibido señales de muchos puntos diferentes que indican que tu plan es el correcto. Ahora lo único que falta es que te pongas en movimiento y des el primer paso. ¿Qué estás esperando?"}, "geminis": {"personal": "Este podría muy bien ser uno de esos días en los que te olvidas de ponerte los zapatos antes de salir por la puerta. Asegúrate de tener la cabeza en su sitio antes de salir de la cama esta mañana, de lo contrario es posible que la encuentres flotando en las nubes. Te encontrarás fantaseando en agudeza sin importar cuánto te esfuerces por mantener tu mente enfocada en el asunto en cuestión.", "amor": "Un día como este no esconde nada. Ves las cosas como son, no como quieren los demás que sean. Al fin y al cabo, a ti y a tu amor de tanto tiempo no les va mal. Puede haber un poco de desgaste, pero el profundo vínculo de amor que les unió en un primer momento, todavía está allí.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana."}, "piscis": {"personal": "Este podría ser un día de agitación interna. Vas a repensar algunos de tus valores fundamentales sin saber si todavía son relevantes para tu vida. Es evidente que necesitas algún tipo de búsqueda interior. No hay respuestas correctas o incorrectas, sólo lo que está en tu corazón. Si tu objetivo es vivir auténticamente, entonces tendrás que hacer grandes cambios en tu vida. No actúes precipitadamente. Piensa las cosas antes de tomar medidas.", "amor": "Cuando los nativos de tu signo se sienten equilibrados y sanos, son capaces de compartir lo que tienen con su pareja (¡y puede ser un mucho!). Hoy estás examinando lo que tienes que dar en una relación romántica. A veces, esto puede incitar el mismo comportamiento en los demás y dar lugar a un festival de amor completamente maravilloso.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces."}, "leo": {"personal": "¿Estás planteándote un cambio de algún tipo? Tal vez estás pensando en mudarte para estar más cerca de los miembros de un grupo al que perteneces. También podrías estar considerando trasladarte a una comunidad donde los valores espirituales y metafísicos no sólo se discutan, sino que también se vivan. Haz una lista de tus opciones, si eso te ayuda. Estás en un período de transición en estos momentos. Todo tiene que ser práctico.", "amor": "Sería una lástima no aprovechar esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho."}, "virgo": {"personal": "Tu energía física es grande y tu ambición aún más. Es probable que desees dedicar tu mente a nuevos proyectos que puedan promover tu situación socioeconómica. Puedes pasar mucho tiempo hoy recopilando gran cantidad de información para enviarla, haciendo lo que sea necesario para lograr tus objetivos. Una serie de viajes cortos cerca de tu cuidad están definitivamente en la agenda. Tómate tu tiempo para no cansarte demasiado.", "amor": "Últimamente, parecen atraerte más quienes te rechazan. Quienes te quieren ya están conquistados. Es como si nunca te hicieses miembro de un club que te aceptase. Esto puede ser divertido por ahora, pero después de un tiempo puede surgir la soledad si no eres parte de algo real.", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien."}, "libra": {"personal": "Hay una fuerte ola de energía que viene hacia ti, así que ten cuidado con cómo manejar la situación. Tienes gran propensión a las lesiones y accidentes. Trata de no hacer ningún movimiento precipitado cuando vayas en el auto y ten cuidado cuando operes con cosas como bombas de gas o tanques de propano. Si se usa adecuadamente, la energía planetaria de hoy puede ayudarte a hacerle frente a casi cualquier obstáculo que tengas por delante. El cómo manejar la energía depende de ti.", "amor": "Cuidado con los mentirosos porque las estrellas tienen noticias para quien dijese que las cosas buenas no iban a durar. Hoy la luz de tu amor está brillando, ¡y eso es fantástico! Estás justo en medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta!", "trabajo": "Tu creatividad está en un punto alto y te sientes muy seguro de ti mismo/a en el trabajo. Tus habilidades artísticas florecerán en cualquier tarea que emprendas. No tengas miedo de evitar la compañía de otros para poder concentrarte completamente en tus propios proyectos."}, "tauro": {"personal": "Puede ser que algunos días te sea difícil sentir motivación, pero si alguna vez ha habido un día en el que te ha resultado más fácil que otros, sería hoy. Encontrarás que tu mente está muy en sintonía con la situación que te rodea y que tu sentido de la tierra está ayudando a manifestar lo que deseas traer a la vida. Hay una sensación de restricción y limitación de tiempo que te empuja a actuar ahora.", "amor": "El cielo podría estar un poco nublado hoy, así que es un buen día para la reflexión. Los planetas quieren que sientas el mundo en que vives, porque todos somos parte de él. Tal vez deberías centrar tu atención en la persona que ha hecho posible todo esto para ti.", "trabajo": "Por más que tengas motivos concretos para quejarte de tu trabajo, de tus compañeros o tus jefes, deberías tener agradecimiento por el solo hecho de que tienes empleo. Y si en este momento no tienes trabajo, ten fe. Pronto encontrarás trabajo. Recurre a la mejor herramienta posible en estos casos: la energía positiva."}, "aries": {"personal": "El día de hoy marca el comienzo de una etapa de cuatro semanas durante la cual podrías experimentar una gran necesidad de transformación en tu vida. La energía astral alentará el amor y la diversión a través de la creatividad y la conexión con los demás. Podrías descubrirte analizando preguntas profundas sobre tu calidad de vida. Siente la libertad de hacer algunos cambios drásticos a tu rutina.", "amor": "Hoy puede que tengas que romper unas cuantas promesas o compromisos para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Esto, a su vez, está causando demasiada ansiedad.", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento."}, "escorpio": {"personal": "Un amigo o pareja sentimental podría no parecer demasiado comunicativa hoy y podrías preguntarte si todavía le importas a esa persona. Está experimentando algunas dificultades, tal vez relacionadas con el dinero, por lo que no es particularmente buena compañía. Escucha si tal quiere hablar, pero si no simplemente estate allí. De todos modos, eso es lo que importa.", "amor": "Descaro, atrevimiento y rechazo a rendirte hasta que hayas tenido toda la diversión que puedes aguantar: todas son cualidades que estás intentando perfeccionar con gran esfuerzo junto con un proyecto en el que estás trabajando con mucho esfuerzo para terminar. ¡Tu pareja puede dar fe de ello! Ah, y te negarás a dormir hasta que sea absolutamente necesario.", "trabajo": "Hoy presenciarás una batalla de lo nuevo contra lo viejo. Quizá acaban de contratar a alguien que ahora está agitando las aguas con sus ideas radicales. Al principio puede que te cueste adaptarte. El desafío será que logres ser más flexible."}, "capricornio": {"personal": "Hoy dedica tus energías a la psicología humana. Es un buen día para tratar de vender tus ideas. Concentra tus esfuerzos en aquellos cuya ayuda necesitas. Si tienes fe en tu originalidad, tus esfuerzos tenderán a dar sus frutos. De hecho, es probable que te encuentres con una persona especialmente dinámica que puede conducirte a un territorio fascinante e inexplorado.", "amor": "El trabajo puede ser difícil ahora, pero sin duda será gratificante. Puede consistir en un bono, una subida o una promoción, gracias al trabajo duro que has estado realizando, o mejor aún, puede haber alguien en el trabajo que atraerá tu atención después de intentarlo quién sabe cuánto tiempo.", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue."}, "acuario": {"personal": "Una propuesta de encuentro con un interés amoroso tendrá que ser pospuesta hasta mucho más tarde esta noche o tal vez otra noche. Esto podría entristecerte un poco. Tu inseguridad aún puede sacar lo mejor de ti. ¿Esa persona no quiere verte? No caigas en este tipo de pensamiento. Acepta que hay una razón y déjate llevar por la corriente. Disfrutarás de la cita mucho más por causa de la demora.", "amor": "Vístete, agarra a tu mejor compañía y sal hoy. Es el momento de divertirse y si alguien sabe cómo conseguir que una noche sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede que también quieran pasar tiempo solos los dos.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo."}}