{"sagitario": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Hoy, su entendimiento mutuo mejorará la comprensión de su relación y será el momento de tomar una decisión respecto a cuál va a ser el siguiente paso. Escucha a tus instintos; te guiarán hacia la decisión correcta.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante."}, "cancer": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has protegido de más ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada debido a la energía astral del día. Aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "Puede que hoy tengas que ignorar el consejo de los amigos y escuchar tu visión interior en relación al amor y las relaciones. Podría haber una persona especial en tu vida sobre la que estás intentando tomar una decisión pero solamente tú puedes hacerlo.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños."}, "geminis": {"personal": "Otras personas pueden tener dificultades para navegar a través del día debido a la intensidad y la corrupción que probable que haya en la superficie. No tienes nada de qué preocuparte, porque tu naturaleza es perfectamente adecuada para hacerles frente a las fuerzas rebeldes que van a dejar asomar sus cabezas. Este es un buen momento para limpiar el armario y tirar cosas que ya no necesitas. Sé implacable.", "amor": "Últimamente tu ser querido ha estado muy reservado y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debe desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido."}, "piscis": {"personal": "El día por delante será como limpiar serenamente el jardín cortando la madera vieja y arrancando la maleza. No te sorprendas si te encuentras con algunas de tus pertenencias más queridas, perdidas en el fondo. Será un día agradable y productivo, y recogerás los beneficios del trabajo de hoy, mañana.", "amor": "Recuerda que debes despertar en el lado derecho de la cama; te irá mejor románticamente si comienzas tu día con el pie derecho. Recuerda, ¡los desafíos construyen la fuerza! ¡Lo primero de todo es tener honestidad y mostrar afecto! Este esfuerzo marcará la diferencia.", "trabajo": "Hay dentro de ti una fuerza muy grande, como un volcán que te impulsa a la acción. Toma la sabiduría que has adquirido y aprovéchala de manera productiva. Contar con el conocimiento es como haber superado la mitad del desafío –no olvides que para ganar la batalla completa tienes que poner ese conocimiento en movimiento."}, "leo": {"personal": "Hoy la energía está con las asociaciones, probablemente con las iniciadas en el fragor del momento. Puedes tener una conversación con un colega sobre la posibilidad de emprender un negocio juntos. También existe la posibilidad de enamorarte a primera vista, tal vez con alguien que viene de muy lejos. Cualquier tipo de sociedad formada hoy tendrá sus altibajos, pero con trabajo podría tener éxito. Si te parece bien, ¡adelante!", "amor": "Si el gusanillo de viajar te ha llevado a los trópicos, sé consciente de que este tipo de tormentas estacionales pasan rápidamente. Cuando acaban el aire es fresco y vibrante. Los planetas te aconsejan qué, si has llegado hasta aquí, esperes a ver a dónde te lleva. Al mismo tiempo, reflexiona sobre tu existencia en el paraíso.", "trabajo": "Te ganarás los favores y el respeto de tus compañeros de trabajo si los escuchas y tratas de entender sus necesidades y preocupaciones, en vez de mandonearlos. Tus oídos son más importantes que tu boca: ten en cuenta cómo los utilizas."}, "virgo": {"personal": "Tu energía iluminará cualquier lugar al que vayas hoy. Siéntete libre de aprovecharte de este increíble magnetismo animando a otros a unirse a ti en actividades creativas y aventuras audaces. Sin embargo, ten cuidado con que no se te suba a la cabeza. Puedes sentir orgullo sin ser egoísta, de lo contrario vas a terminar perdiendo a tus seguidores, incluso antes de empezar.", "amor": "El tuyo es uno de los signos más inteligentes del zodíaco, por lo que serás muy capaz de manejar lo que te espera. De hecho, ya que la comunicación es una de las habilidades que tienes, serás capaz de convencer a cualquiera de salir a una cita. Asegúrate de usar este talento con sabiduría.", "trabajo": "Internamente sientes que tienes una misión específica e importante que cumplir en el mundo. Este papel está muy conectado con tu destino profesional. Mira hacia adentro y evalúa si estás yendo en la dirección correcta para lograr esa meta. Busca las respuestas en tu interior."}, "libra": {"personal": "¿Quién hubiera adivinado que tienes la capacidad de entender temas tan irracionales como las pasiones humanas? Te estás involucrando en las realidades persistentes y triviales del día a día que no te interesaban antes. Tu nueva capacidad de aislarte te haría un excelente director de personal, contratando y despidiendo a la gente como si nada. ¿Has pensado alguna vez en tomarlo como carrera?", "amor": "Hoy podrías sentir que tu pareja te acapara pero esto podría resultar ser algo bueno. Ahora que tu interés romántico sabe que también te interesa, puede que él o ella dé el siguiente paso. Pasa más tiempo con esa persona en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan."}, "tauro": {"personal": "Hoy puedes tener muchas ocupaciones. Este es un buen momento para acabar de hacer las cosas. Hay un sentimiento de disciplina que te está ayudando a mantener el enfoque. Las emociones son sofocadas, y eso puede ir a tu favor. Limita todo a los hechos en cuestión, y el trabajo podrá continuar mucho más eficazmente que si los problemas simples se convierten en grandes dramas.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería de pasar pronto.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades."}, "aries": {"personal": "Has tenido un éxito reciente en tu profesión. Has trabajado duro y has aprendido cosas, y esto no ha pasado desapercibido para los de arriba. Te has ganado un nuevo respeto para ti y tus habilidades. Es posible que desees poner a uno de tus dones a trabajar. Podría ser un talento artístico o el don de la curación. ¡Aprovéchate todo lo que puedas!", "amor": "Evitar la tentación será la cosa más difícil del mundo para ti, sobre todo cuando los cielos están dispuestos a darte lo que quieres. Mantente lejos de los problemas, y si no puedes evitarlos, ten completa honestidad con tu pareja. Es la única manera.", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille."}, "escorpio": {"personal": "No dudes en probar algo nuevo hoy. Si has pensado en unirte a un club de lectura o tomar una clase, ¡hazlo hoy! Es probable que conozcas a gente interesante que te introduzca a un nuevo mundo social. Puedes dudar al principio, pero encontrarás al grupo cálido, amable y abierto a tus aportaciones. Hablarán como viejos amigos al final de la segunda reunión. ¡Esta es exactamente la inyección de diversión que necesitas!", "amor": "¡Está bien tener un poco de ostentosidad de vez en cuando! ¡Especialmente si la compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Es tiempo de que una idea sea remplazada por otra. Puede que tu trabajo parta de una premisa anacrónica o desactualizada. Deshazte de esta idea y busca algo nuevo. Pídele a alguien su opinión sobre el asunto. Una perspectiva renovada te hará muy bien. No tengas miedo de buscar asistencia."}, "capricornio": {"personal": "Hoy has llegado a un clímax emocional. Esta sensación puede ser muy poderosa. Grandes transformaciones se hacen posibles bajo esta tendencia actual. Intenta liberarte de tu rutina habitual y no dudes en ir más allá de tus limitaciones. Busca un significado más profundo en vez de seguir a la multitud y a las tendencias actuales. Este no es momento para la evasión, ¡sé real!", "amor": "En el trabajo, los jefes te han estado observando y pronto tendrás una feliz sorpresa, independientemente de si has tenido o no una conversación con ellos hoy, o si la tendrás pronto. Tan feliz, de hecho, que es posible que quieras compartir la noticia con alguien especial. Digamos, ¿una elegante cena fuera?", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad."}, "acuario": {"personal": "Una asociación que pueda haber estado avanzando constantemente puede parecer estancada. Esto podría implicar negocios o romance. Este no es un buen momento para tratar de presionar a tu socio hacia el progreso. Sólo encontrarás una tenaz resistencia, lo que retrasaría las cosas aún más. Sé paciente y deja que las cosas progresen a su propio ritmo.", "amor": "Hoy los planetas no proyectan la confianza de ayer y probablemente estés empezando a preguntarte qué está pasando. Si ya echas en falta la confianza y seguridad en una nueva relación, pregúntate si vale la pena seguir.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy."}}