{"virgo": {"personal": "Hoy debería irte bien. Espera sentir una renovada energía y perspectiva ante las cosas, especialmente las relacionadas con el trabajo. Saca el máximo partido a esto trabajando en finalizar proyectos que están esperándote o en la limpieza y la organización de tu escritorio o armarios. Siente la seguridad de que serás capaz de manejar casi cualquier tarea en poco tiempo. Cuando todo lo que querías conseguir se realice, haz planes para un poco de entretenimiento. ¡Te lo mereces!", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tu honestidad y conducta entrañables provocarán una gran energía entre los dos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer.", "frase": "#VIRGO: eres obsesivo con lo que se te mete en la cabeza, te cuesta no pensar en ello, lo quieres y al final, lo tienes."}, "acuario": {"personal": "Un miembro de tu familia puede estar teniendo problemas, por lo que podrías considerar quedarte en casa con el fin de ayudarle a superar todo. Sin embargo, tienes responsabilidades profesionales que necesitas cumplir. Quedarte en casa o ir al trabajo puede ser una decisión difícil de tomar hoy, pero asegúrate de pesar todos los factores posibles. Es probable que esa persona insista en que todo está bien y te envíe a trabajar.", "amor": "Los asuntos de trabajo probablemente mantendrán tu tiempo más ocupado que de costumbre, pero eso no quiere decir que tu pareja no seguirá queriendo más de tu tiempo. La buena noticia es que, como de costumbre, te las arreglarás para dividirlo en partes iguales entre todas las partes interesadas, con algunas horas extras para el romance, por supuesto.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere.", "frase": "#ACUARIO: no eres simple, ni sencillo, ni clásico, no, tu no. Eres excéntrico, creativo y no aguantas lo que está establecido por obligación"}, "cancer": {"personal": "Si das la impresión de que estás de un humor reservado e introspectivo (incluso si no es así), tendrás éxito en evitar la confrontación. Hoy no hay tal cosa como un simple intercambio con alguien. Pero incluso en este ambiente, es todavía un gran día para evaluar tus objetivos fundamentales un poco más de cerca.", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto está muy sensible en los últimos tiempos, y aunque por lo general está enamorado de tu honestidad y precisión, en vez de eso necesita recibir un poco de mimos.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes.", "frase": "#CÁNCER: a veces puedes ser ilógico, y eso ya lo sabes, pero también sabes que te gusta aprender y que se puede hablar contigo de lo que sea"}, "geminis": {"personal": "Es probable que hoy no te sientas demasiado bien. No hay duda de que tu enfermedad es el resultado de los excesos recientes. No puedes culpar a nadie más que a ti de tu gran dolor de cabeza y de tu estómago revuelto. Trata de no hacerle pagar tu mal humor a tu familia. Simplemente pídeles que cierren las cortinas y cierren la puerta. Al principio de la tarde te sentirás todavía un poco inestable pero sin duda en vías de recuperación.", "amor": "Hoy es un día en que los embaucadores se balancean en tus estrellas. Comes caviar todo los días y ahora sueñas con comida chatarra. Relájate, es normal, pero aún tienes que eliminar esas plagas de tus estrellas, porque si no, es tu buena suerte lo que robarán esos alborotadores.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción.", "frase": "#GÉMINIS: a ti eso de intentarlo una sola vez NO. Lo intentas dos, tres, cuatro y todas las veces que sean necesarias para conseguirlo."}, "piscis": {"personal": "Algunas conversaciones reveladoras con amigos o familiares pueden traer viejos recuerdos traumáticos del pasado que puedes haber estado reprimiendo. Esto podría arrojar luz sobre muchos obstáculos que has estado encontrando últimamente, y por lo tanto te permiten liberar estas emociones y acabar con los obstáculos. Una vez que eso suceda, ¡el cielo es el límite! Tu poder personal y confianza deberían ser más fuertes que nunca. ¡Adelante!", "amor": "Hoy, si juzgas a tu amante, puede haber alguna discusión cáustica. Hoy ella o él pueden ver tu curiosidad como presunción. Pero una vez que elimines eso de tu horizonte, todo debe resolverse en los próximos días.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito.", "frase": "#PISCIS es capaz de dejarte ganar más de una vez, pero sólo porque está cansado de luchar, llegó el punto en que todo le da igual, no es por otra cosa..."}, "leo": {"personal": "¡Tu pronóstico se ve excelente! Aunque no se producirán eventos específicos, hay una gran promesa de libertad en los próximos siete meses. Un cambio fundamental está a punto de tener efecto en tu profesión o vida amorosa. A medida que los meses pasan, puedes esperar tener más imaginación, más creatividad, y tal vez, ser más rebelde. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Los planetas te muestran que una relación que comience bien hace que el conocerse entre ambos sea mucho más fácil. Las dudas que se ocultan pueden incluso destruir una buena relación, así que inténtalo y encuentra una manera de comunicarte incluso si lo que tienes que decir es difícil.", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo.", "frase": "L@s #LEO son buenos para demostrar que no les importas, aunque sí sea así."}, "sagitario": {"personal": "¿Tienes que tomar un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego sólo te promete satisfacción total. Y si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "Es hora de pensar en cómo hoy tu pareja puede llegar a ser más importante en tu vida. No tienes que comprometerte en cuerpo, mente y espíritu -por lo menos, no todavía- pero obtener una imagen más clara de cómo ves la formación de una relación potencialmente comprometida es, sin duda, el primer paso.", "trabajo": "Sientes la necesidad de viajar, y no solo a una ciudad vecina sino también al otro extremo del país. Tu punto de vista se torna más amplio y de repente quieres conocer la otra cara del planeta. Trata de redefinir tus objetivos profesionales para concretar este poderoso sueño.", "frase": "#SAGITARIO: Tienes un imán hacia las cosas desconocidas, y lo sabes, todo lo nuevo y misterioso es tan tentador..."}, "libra": {"personal": "La información que te llegue hoy puede ser opaca y delirante. Tómala con cautela. Alguien podría tratar de engañarte. Revisa el horario del autobús dos veces antes de subirte. De lo contrario, podrías encontrarte con que estás en la parte equivocada de la ciudad. Ten paciencia y trata de no molestarte demasiado si no estás recibiendo las respuestas que deseabas. La verdad saldrá a relucir muy pronto.", "amor": "El trabajo puede ser difícil ahora, pero sin duda será gratificante. Puede consistir en un bono, una subida o una promoción, gracias al trabajo duro que has estado realizando, o mejor aún, puede haber alguien en el trabajo que atraerá tu atención después de intentarlo quién sabe cuánto tiempo.", "trabajo": "Hoy presenciarás una batalla de lo nuevo contra lo viejo. Quizá acaban de contratar a alguien que ahora está agitando las aguas con sus ideas radicales. Al principio puede que te cueste adaptarte. El desafío será que logres ser más flexible.", "frase": "#LIBRA no dará su atención a esos que no se la merecen, ignorarles sería valorarlos demasiado, simplemente no existen..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu interés en ciertos temas extravagantes puede ser aumentado cuando converses con alguien que comparte ideas similares. Tal vez intercambien ideas sobre los ovnis y la vida en otros planetas. De repente, estás mirando a tu vida como si fueras un personaje de una novela de ciencia-ficción. Intercambia libros y otras publicaciones con otras personas con una mentalidad similar. Puedes no ser la única persona que piensa que hay una conspiración en tu contra.", "amor": "Si los miembros de tu familia comienzan a pedirte ayuda ahora, no se las niegues, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, las cosas que haces para estar más cerca de tu pareja. Guarda tiempo para ellos. Lo apreciarán.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa.", "frase": "#TAURO por fuera no te va a demostrar su dolor emocional, pero que no puedas verlo no significa que no esté..."}, "aries": {"personal": "La energía planetaria hace de este un buen día para la contemplación en lugar de la acción. Si sientes el impulso de comprar, no lo hagas. Tómate tiempo para decidir. Si sientes lo mismo mañana, vete por ello. Si estás en medio de un conflicto en el trabajo, trata de no tomar partido. Dile a cualquiera que pida tu opinión que necesitas tiempo para pensar en ello. Considera la posibilidad de programar una hora de meditación. ¡La palabra de hoy es Zen!", "amor": "Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. ¡Permanece alerta!", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos.", "frase": "#ARIES: la amistad es una de las cosas más importantes en esta vida para ti, pueden pasar años sin saber de alguien que, si es tu amig@, seguirá siéndolo..."}, "escorpio": {"personal": "Hoy tendrás especial predisposición para con los instrumentos musicales gracias a la influencia de la configuración astral. Particularmente con los instrumentos de cuerda, como la guitarra, el violín o el violonchelo. Si tocas un instrumento, hoy dedícale tiempo. Si estás explorando la posibilidad de aprender a tocar un instrumento, considera los instrumentos de cuerda. Por supuesto que la música siempre puede ser oída, y casi todas las formas de música que hay incluyen a estos instrumentos en sus melodías.  Disfrútalo.", "amor": "Vive, ¿lo harás? ¡Deja de sentir lástima por ti! Tu alma gemela te espera en el más improbable de los lugares. Así que... ¡deja de recluirte y sal y déjate ver! Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que está en tus cartas.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida.", "frase": "#ESCORPIO sabe que si para estar bien debe dar la espalda a las circunstancias externas, aunque en el fondo le afecten, lo hará, y estará mal al principio, y le costará, pero también sabrá que es el camino más fácil para olvidar..."}, "capricornio": {"personal": "Puedes tener mucha más consciencia que de costumbre y estar hiperalerta a cada movimiento que hagas hoy, especialmente cuando estás con los demás. Te sientes débil de palabra y podrías estar preguntándote constantemente si estás diciendo lo correcto a la persona correcta en el momento adecuado. El exceso de autoanálisis podría volverte a la locura si no tienes cuidado. Trata de no tomarte todo tan en serio.", "amor": "Te sientes especialmente cerca de tus familiares hoy, sobre todo de los que se preocupan lo suficiente por ti como para aconsejarte sobre la situación actual de tu relación. Después de terminar -y ciertamente todo terminará bien- asegúrate de darles las gracias correctamente.", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado.", "frase": "#CAPRICORNIO: extremista y orgulloso, o blanco o negro."}, "general": "Los sentimientos son susceptibles el día de hoy. Por lo que no agites aún más las cosas cuando la Luna en el feroz Leo aspecte a Urano y a Plutón. Venus se encuentra a punto de cambiar de signo esta noche, cuando las parejas deberían de darse el beneficio de la duda. Solteros, el planeta del amor encontrándose en zona neutral despierta mucha incertidumbre. Este no es buen momento para empezar algo nuevo."}