{"sagitario": {"personal": "Es probable que hoy sea otro día ocupado para ti. Es posible que tengas una actividad de voluntariado en la mañana y luego tengas que hacer recados por la tarde. Será un día frenético pero el ajetreo y el bullicio de estar fuera de casa es energizante para ti. Invita a algunos amigos a cenar para rematar este día de gran energía.", "amor": "¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día para experimentar esto ¡Que disfrutes!", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue."}, "cancer": {"personal": "Pensarás demasiado acerca de una sociedad actual. Intenta equilibrar algo de este poder cerebral con influencias del corazón. Tus emociones son una parte poderosa de la ecuación, y no debes dejarlas de lado. Consulta la opinión de las personas en las que confías cuando trates sobre temas que tienen que ver con tu carrera. La energía astral de hoy te ayudará a unir tu corazón y cabeza.", "amor": "Hoy, disfruta mientras puedas, ya que esta relación no será consistente. Así es... no te juegues todo a una carta en este caso. Simplemente disfrútala por lo que es; ¡una aventura amorosa! Y no temas; agradecerás que este sea el caso a largo plazo.", "trabajo": "El mundo está a tus pies. En tus tierras, reinas tú y nadie más que tú. La buena fortuna está tan cerca que ya casi toca la yema de tus dedos. Acoge sin temor las maravillosas oportunidades que se te presentarán. Este no es el momento para lamentarse de los errores pasados. La prosperidad está justo frente a ti, ¡no dejes que se escape!"}, "geminis": {"personal": "No aceptes por hecha cualquier cosa que escuches hoy, sobre todo en lo que a dinero se refiere. Un amigo bien intencionado podría acercarse a ti con a una oportunidad que no debes perderte. Escucha el tono y recaba toda la información, pero no te comprometas de ninguna forma. Es probable que notes varios errores al revisar la información más tarde. Señálaselos a esa persona. Le ahorrarás dinero y vergüenza si se los dices.", "amor": "Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. ¡Eso es! Sólo tienes que disfrutar de lo que es, y no temas... tus estrellas parecen prometedoras en cuanto a aventuras amorosas duraderas se refiere.", "trabajo": "El bullicio de los chismes y los datos inútiles están levantando una barrera a tu alrededor. Ves la realidad a través de un velo, y los demás tampoco pueden percibirte con claridad. Tomar conciencia de este extraño mecanismo de defensa te ayudará a liberarte de él."}, "piscis": {"personal": "Un amigo o vecino con quien necesitas ponerte en contacto puede estar ocupado todo el día y te podría resultar muy difícil ponerte en contacto con él. Probablemente, ni el teléfono ni el correo electrónico funcionarán, ya que tu amigo podría estar demasiado ocupado como para revisar los mensajes. La mejor manera de establecer contacto puede ser meterse en el auto e ir a cualquier lugar en que se encuentre. Toma las calles laterales. ¡Las principales carreteras probablemente estén congestionadas por el tráfico!", "amor": "Hoy presta mucha atención a tus sueños. De hecho, mantén un diario al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y de sus intenciones hacia ti.", "trabajo": "La determinación y la capacidad mental son dos aspectos clave de tu personalidad. Ambos estarán a la vista durante todo el día. Asegúrate de no pisotear a los demás durante tu ascenso hacia la cima. Perjudicar a otros no te beneficiará a largo plazo."}, "leo": {"personal": "Un romance maravilloso con alguien especial está entrando lentamente a tu vida. Ese es el sentimiento importante que has estado esperando. De pronto sientes eso maravilloso por lo cual nada importa debido a que sientes enamoramiento. Pensar en ello es como sentir una descarga eléctrica. El aspecto en juego de hoy está sugiriendo que tus sentimientos son más expansivos que de costumbre y que tienes disposición a tomar riesgos en este terreno de la vida.", "amor": "Así que... ¿cómo te sientes hoy? Mucho mejor ahora que has tomado una decisión, ¿cierto? ¿Y esa otra persona que te gusta? ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy, muy atrevido. ¡Y deja de analizar demasiado esto! Simplemente disfruta de la compañía.", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien."}, "virgo": {"personal": "Es difícil crecer mentalmente y emocionalmente sin comunicarles tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "¡Una apasionada recompensa hará que todo valga la pena hoy! Por lo tanto, deja de un lado las precauciones; lanza la moneda y mira dónde cae. Te sorprenderás de lo gratificante que será para ti. En asuntos del corazón, esto sin duda va a fortalecer ese vínculo apasionado.", "trabajo": "La confusión y la indecisión son las pesadillas que oscurecen tu mente. La presión llega de todos los frentes y parece que ninguno de los datos que manejas es correcto. Sin embargo, hay una cosa en la que puedes confiar: tu intuición. Por eso, escucha con atención, trata de oírla. Si lo haces, sabrás instantáneamente de qué modo te conviene proceder."}, "libra": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la posible compra de un artículo nuevo. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas relacionadas con la autovaloración.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "Trata de descubrir cómo puedes aportar más en tu trabajo, en vez de pensar únicamente en cómo puedes beneficiarte. Comparte con los demás tus conocimientos y tu inspiración en vez de absorberlos con avidez y egoísmo. Recuerda que todo lo que logres dar volverá a ti multiplicado."}, "tauro": {"personal": "Si has estado pendiente sobre la posibilidad de un aumento de salario, hoy por fin podrías recibir la confirmación de que se va a producir. Este es, sin duda, motivo de celebración. Es posible que desees llamar a un amigo o pareja sentimental y proponerle una noche en la ciudad. Tu buena suerte muestra signos de continuar si sigues trabajando tan duro como hasta ahora. ¡Ahora es el momento de disfrutar!", "amor": "El Universo ha hecho hoy que todo sea fácil de comprender, ¡así que aprovéchate! Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes. Utiliza esta intuición como herramienta de aprendizaje para volver a entrar en juego.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana."}, "aries": {"personal": "Este va a ser uno de esos días en los que te molestas si alguien se toma demasiado tiempo en tomar una decisión. No vas a tener paciencia para tolerar a cualquier persona que revise cada uno de los detalles de un problema. Es más probable que quieras simplemente tomar una decisión, para bien o para mal.", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu pareja pasa a través de una fase pasajera. Este comportamiento no define quiénes somos. ¡Así que recuérdalo cuando estés empacando tus maletas para tomar el camino de la pelea!", "trabajo": "Asegúrate de actuar disciplinadamente. Tal vez seas propenso/a a perder a control cuando un compañero actúa de una manera irresponsable. La cólera y la agresión pueden llegar a brotar en el trabajo, pero este no es motivo para que tú también pierdas la calma. Mantente siempre enfocado."}, "escorpio": {"personal": "Un tema que estás investigando, tal vez en un curso o taller, puede resultar más difícil de lo que esperabas. Las fuentes que consultes pueden ser muy complicadas y por lo tanto difíciles de leer. Si no puedes comprenderlas, trata de alquilar o comprar un vídeo sobre el tema. Es más importante entender el material que obligarte a abordarlo de la manera académicamente aceptada. También es importante que lo disfrutes.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción."}, "capricornio": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "¿Sientes satisfacción? Deberías sentirla porque la fortuna está brillando sobre tu chakra del amor... ¡intensificando cada momento del día de hoy, física y emocionalmente! ¡Disfruta! El hechizo hostil se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima."}, "acuario": {"personal": "La comunicación puede requerir un poco de esfuerzo extra hoy. Podría parecer que un socio de negocios o romántico está ocultándote cosas. Puedes recibir algunas vibras incómodas y preguntarte si hay algún problema en su relación. No tengas miedo de preguntar. Esa persona probablemente no te dirá cuál es el problema, pero te asegurará que no tiene nada que ver contigo. Si es así, no es asunto tuyo. Déjalo ser.", "amor": "Cupido ha disparado una flecha, y es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. ¡Llora o alégrate si lo necesitas!", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente."}}