{"sagitario": {"personal": "Financieramente te ha ido bastante bien. Quieres que te vaya todavía mejor pero puede que temporalmente sientas desánimo. Parece que tendrás que seguir trabajando duro para poder mantener el ritmo. Esto es más resultado de los biorritmos bajos que de cualquier evaluación real de tu situación. Hoy es posible que tengas que trabajar un poco más duramente, pero obtendrás los resultados que deseas. Mañana te será más fácil.", "amor": "Algo de fricción no le hace daño a un romance en ciernes, y puedes descubrir que hoy te atrae más que nunca esa persona especial en tu vida. Deja que la naturaleza siga su curso y se atraerán como el imán y el acero, o las polillas a la luz.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión."}, "cancer": {"personal": "Una sensación incrementada de unidad entre tus amistades más íntimas y entre cualquier grupo al que tengas afiliación aumentará tu sensación de emoción y entusiasmo para el futuro. Las relaciones con el sexo opuesto te serán especialmente beneficiosas. Encontrarás eventos y oportunidades inusuales en tu rumbo, aunque tendrás dudas en qué hacer con ellos. Si alguna vez existió un momento para avanzar, éste es el indicado. ¡Aprovecha la oportunidad!", "amor": "¿Te confunde la extraña respuesta de tu cariño a un reciente regalo? Recuerda, la gente no reacciona según cómo se siente, y puede que este sea el problema. Las únicas personas a las que realmente podemos controlar somos nosotros mismos, así que ni siquiera te molestes en intentarlo.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos cuánto mérito hay en tus ideas y en tus procedimientos -así reconocerán las unas e implementarán los otros."}, "geminis": {"personal": "La ingenuidad surge cuando haces el esfuerzo de escribir un poco, tal vez manuales técnicos u otros proyectos de orientación profesional. Esto podría representar una nueva etapa en tu vida profesional. Tienes aptitud para hacerlo bien y atraer una considerable atención de los de arriba. No te dejes atrapar por la necesidad de revisar y editar una y otra vez. Sólo te llevará más tiempo y es posible que el trabajo final sea aún mejor del que esperas.", "amor": "Hoy puedes llegar a sentir cierto grado de desafío por el estado emocional extremo de tu pareja. Puede haber sido algo que dijiste o simplemente algo que sucedió. En cualquier caso, te toca a ti ayudar a sanar a esta persona y seguir adelante. Tu amor depende de tu capacidad para sentir su dolor y ayudarle a disolverlo.", "trabajo": "La primera parte del día resultará mucho más productiva para ti que la segunda. Por la mañana te sentirás rebosante de energía y tu nivel de comunicación con los demás será óptimo. Pero a medida que pasen las horas, la confusión y los malentendidos irán invadiéndolo todo hasta instalarse en tu cabeza como un par de molestos inquilinos de los que no te puedes deshacer."}, "piscis": {"personal": "Tú, quién se ha acostumbrado bastante a sufrir restricciones, te enfrentarás a las dificultades del día mucho mejor que tus colegas. ¡Pero no te sacrifiques! Como te gusta ser útil, tu bondad te hace correr el riesgo de que se aprovechen de ti. En vez de seguir aceptando más compromisos ¿por qué no compartir la abundancia de trabajo con quienes son responsables por él?", "amor": "Los planetas están cambiando su rumbo a pesar de ti, así que espera más cosas inesperadas. Si se producen eventos inesperados, podrías descubrir que te gusta la manera en la que se están desenvolviendo las cosas más de lo que habías anticipado. La flexibilidad favorecerá el amor más que el mantener tu posición.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte."}, "leo": {"personal": "La energía astral del día te hará sentir nerviosismo e inquietud. Demás, tendrás sensibilidad hacia la energía de otras personas porque estarás con un humor hipersensible. Tus amistades o miembros de la familia posiblemente desearán invitarte a salir a divertirte, pero querrás quedarte en casa y pasar algo de tiempo a solas. Podrás utilizar el tiempo haciendo una introspección o meditando para sentirte mejor.", "amor": "Equilibrio. El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedirle un poco de tiempo a solas! Tu honestidad y conducta entrañable provocará una gran energía entre ambos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo."}, "virgo": {"personal": "Hoy deberás ser paciente con respecto a algo. La energía astral crea una sensación de entusiasmo. Posiblemente tengas un proyecto que deseas que funcione. Quizás estés haciendo algo en el trabajo que sea emocionante. Pero te llevará algo más de tiempo para que las cosas estén listas. O puede que estés intentando algo en tu vida personal como comprar una casa. Sé paciente y sigue los pasos correctos.", "amor": "Puedes conocer a una persona hoy que abra tu mente a nuevas ideas. Aunque puede que esta persona no sea un posible interés amoroso, podría presentarte a alguien con potencial para una conexión amorosa. Cultiva la amistad de esta persona ahora, ya que podría compensarte en el futuro.", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad."}, "libra": {"personal": "Hoy probablemente no tengas muchas ganas de estar con gente. Desearás quedarte en casa y hacerte una exploración interior. Presta atención a tu lado femenino tranquilo y receptivo. Es muy importante que conectes con tu yo interior, con tus sueños, deseos, e intuición. Es necesario que cuides y respetes esa parte de ti que es sumamente sensible y receptiva.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; tú y tu amor están destinados a reunirse bajo las estrellas. Así que piensa de forma positiva con respecto a los malestares del día; esto también pasará. Recuerda, las cosas tienen primero que empeorar para poder mejorar.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo."}, "tauro": {"personal": "Despega hoy hacia las estrellas y mantén la mente y el corazón abiertos a todas las posibilidades que puedan surgir cuando tienes fe en ti y en el trabajo que realizas. El dominio de una habilidad viene cuando tienes las agallas de siempre llevarla al siguiente nivel. Analiza las diferentes áreas de tu vida que requieren de más confianza en este momento. Pon en práctica esta valiente actitud.", "amor": "¡Vaya! Cupido ha disparado su flecha; cambios positivos están sucediendo hoy en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser más profundas, ¡y cada vez más ricas!", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima."}, "aries": {"personal": "Hoy deja que tus emociones se mezclen con tus pensamientos. ¿De qué sirve decirte a ti mismo o misma que te debe gustar algo si realmente no lo puedes soportar? ¿De qué sirven los grandes principios si tu corazón no está en ellos? Tómate hoy tiempo para poner tu cabeza en sincronía con tu corazón.", "amor": "Por favor, ¡no te eches la culpa! El primer paso hacia la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginario.", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!"}, "escorpio": {"personal": "Un malhumorado miembro de la familia puede confundirte, y es posible que no seas capaz de discernir la mejor manera de averiguar lo que le molesta. No analices demasiado la situación. Probablemente la mejor manera de hacerlo es simplemente ir de frente y decir lo que piensas con mucho tacto. Probablemente descubrirás que esta persona simplemente tiene algunos problemas menores que superar, nada lo suficientemente grave como para preocuparse.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacerle daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez.", "trabajo": "Hoy no es uno de esos días en los que te conviene trabajar en solitario. Si lo intentas verás que tus planes no funcionarán. Recurrir a la autodisciplina tampoco será la solución. Pero si te unes a otros y formas un equipo, todos juntos lograrán crear un fuerte espíritu de camaradería y las tareas del trabajo avanzarán sobre rieles."}, "capricornio": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida y en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Las amistades son la razón por la cual la mayoría de nosotros vive, después de romance. Así que ahora, cuando tanto tus amigos como tu amante quieren tu tiempo, vas a sentir mucha indecisión al respecto. Sólo hay una cosa que hacer: reunirnlos a todos en tu casa. De todos modos, ya era hora de que se conociesen.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas."}, "acuario": {"personal": "Puede que tengas que adoptar una actitud severa hoy para ser tan eficaz como te gustaría ser. Al tratar con los demás, no realices suposiciones para las que no tengas un sólido respaldo. Otras personas son muy sensibles, así que limita las cosas a los hechos. Trata de no provocar emociones fuertes.", "amor": "Probablemente te gusta que las cosas funcionen bien, porque las decepciones emocionales pueden despistarte. Una persona de tu pasado podría llegar hoy y hacer que realmente pierdas el equilibrio. Tu respuesta inmediata puede ser evitarla, pero no lo hagas. Esta podría ser la oportunidad de tu vida.", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo."}}