{"sagitario": {"personal": "La preocupación por un miembro de la familia puede estar en tu mente hoy. Esta persona podría estar muy alterada por cuestión de trabajo, dinero o, posiblemente, una historia de amor que está rota. Di las tranquilizadoras palabras que puedas, pero no esperes que te responda, y no caigas en la trampa de pensar que tus amables palabras fueron en vano. Han quedado registradas. Simplemente esta persona va a necesitar un tiempo para aceptar la situación.", "amor": "Los cielos han decidido que necesitas un nuevo comienzo. Déjate llevar por tus emociones, por encima de todo lo demás y aunque siempre son tu guía, es más importante que nunca que puedas escuchar su voz sutil ahora, en lugar de prestar atención a los consejos de los demás.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance."}, "cancer": {"personal": "Hoy no sufrirás ninguna decepción. En los próximos días vas a poner a un lado tu analítica manera de pensar y dejar que tus sentimientos te guíen. Vas a prestarles atención a las personas que amas. Si alguien necesita tu ayuda, puede contar contigo para ir al rescate. ¡Les vas a dar un sermón sobre lo que han hecho mal!", "amor": "Los nativos de tu signo pueden sentirse un poco estresados hoy al tratar de equilibrar las necesidades laborales, personales y los deseos de su pareja. Puede que tal simplemente esté  tratando de pasar tiempo contigo, pero te puede dar una sensación de demasiada agresividad y egoísmo. Respira profundamente y luego dile lo que necesitas hacer para ti.", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder."}, "geminis": {"personal": "Puedes descubrir que las palabras no son la mejor manera de comunicarse hoy. El lenguaje corporal y el sentido del tacto y el gusto son mucho más eficaces. Descubrirás que tus sentidos, en general, se intensificarán. El olor de los restaurantes a varias cuadras de distancia podría hacer que se te haga agua la boca. Déjate llevar por tus sentidos y permite que tus pies sigan a tu nariz. Disfruta de una buena cena esta noche con alguien especial.", "amor": "Cuando te reúnas con una amistad para almorzar, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "Has alcanzado un tremendo punto de inflexión en tu ciclo anual. Durante las próximas cuatro semanas cosecharás los esfuerzos de los últimos seis meses. Puedes celebrar el éxito o sentir la decepción del fracaso. Es un momento fundamental."}, "piscis": {"personal": "Hoy es un día muy social, con un fuerte énfasis en el intercambio de información. Si vas a asistir a una fiesta esta noche, ten receptividad a cualquier persona que conozcas. Es probable que llegue alguien nuevo que tendrá un impacto significativo en tu vida. Puede ser que esa persona te hable de una oportunidad profesional. Es incluso posible que esta persona se convierta en un interés romántico. ¡Nunca se sabe!", "amor": "¡No te preocupes! Esto también pasará... ¡y tu pareja estará con ganas de diversión mañana! De hecho, podría ser antes... pero tu paciencia en el reino del amor es imprescindible en estos momentos. Y... ¿quién dice que tienes que quedarte en casa y estar triste?", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos."}, "leo": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "Hoy el amor no permanecerá en silencio y sin pretensiones en tu vida, ¡y eso es saludable! ¡Vas a necesitar un descanso de toda la pasión para reagruparte después de que la flecha de Cupido te golpee! Después de todo, ¡la larga noche reclama este tipo de pasión!", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana."}, "virgo": {"personal": "Estarás en medio de un cambio de filosofía de vida. Si las cosas no funcionan exactamente de la manera que desearías, necesitarás una especie de puerto en la tormenta. La energía astral de este día te empujará a buscar ese puerto entre tus amistades. ¿Quiénes son esas personas con las que siempre puedes contar? ¿Es posible que sean como una segunda familia para ti? ¡¿Por qué no se los dices?!", "amor": "Otro día para trabajar tan duramente como puedas y conseguir hacer absolutamente todo, puede que incluso el trabajo que haría otra persona, o incluso otras dos. Sin embargo, sé inteligente. No trabajes hasta tan tarde que no tengas suficiente energía como para pasar tiempo con tu pareja.", "trabajo": "Hoy la suerte no está de tu lado. Demuestra entonces que eres suficientemente inteligente como para no asumir grandes riesgos. Si lo haces, puede que termines hundiéndote lentamente en un sucio pantano. Será mejor que adoptes una postura más conservadora y que te aferres a los métodos que sabes que funcionan. Es muy poco probable que las apuestas especulativas den algún resultado positivo."}, "libra": {"personal": "Tu mundo de fantasía estará especialmente activo hoy y debes sentirte libre para despegar hacia la tierra de los sueños. Deja que tu imaginación tenga el mando hoy y te sorprenderán agradablemente los beneficios que esto traerá a tu vida cotidiana. Puede ser difícil tomar una decisión sobre algo práctico, así que ni siquiera lo intentes. Espera a un día en el que te sientas con los pies más en el suelo.", "amor": "El equipo astrológico de hoy tiene una cosa en mente para ti: hacer que todas tus relaciones sean aún mejores de lo que eran antes. Si tienes pareja, ustedes dos estarán incluso más cerca, así que pasen tiempo completamente a solas. Si no tienes pareja, llama a una amistad y salgan a socializar.", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás."}, "tauro": {"personal": "Debes sentirse especialmente fuerte y saludable hoy. Es probable que el impulso para hacer ejercicio, especialmente si lo haces en solitario y al aire libre, te ayude a liberar endorfinas y por lo tanto darte una inyección natural que a su vez podría llevar a un nivel alto de inspiración e intuición. Cuando hayas terminado, puede ser que sea una buena idea sentarse en un parque, preferiblemente cerca del agua, lo que te permita relajarte. Medita y echa un vistazo a tu interior.", "amor": "Hoy tu pareja te muestra su afecto pero no llega a ser suficiente como para satisfacerte. Él o ella podría estar pensando que perderás el interés una vez que consigas lo que quieres. Has intentado explicar a tu pareja que tú no eres así pero puede que él o ella no tenga ganas de escucharlo.", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza."}, "aries": {"personal": "La sensibilidad de hoy se combina con la astucia mental para sacar a la superficie tu sentido práctico y eficiencia innatos. Probablemente vas a tener más de una oportunidad de hacer uso de ello, tenga que ver con al trabajo que haces en casa, con ayudar a un amigo o a trabajar con un grupo. A los familiares y otras personas les resulta fácil comunicarse contigo y podrían venir con asuntos que necesitan resolverse. Disfruta de tu día.", "amor": "Por favor, ¡no te eches la culpa! El primer paso para la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginado.", "trabajo": "No le digas a tu jefe cómo debe hacer su trabajo. La repercusión podría ser muy mala para el futuro de tu carrera en tu trabajo actual. Será mejor que dejes esos comentarios para otro día."}, "escorpio": {"personal": "Trabajar en casa puede ser la respuesta para ti hoy. Podrías sentir un agotamiento físico y mental a trabajar tan duramente, pero todavía tienes importantes tareas que completar. Puedes funcionar mejor en tu propio terreno en este momento, sin tener que luchar contra los problemas de tráfico y estacionamiento. Tiendes a ser muy consciente en lo que al trabajo se refiere, a veces para tu perjuicio. No hagas esto hoy, de lo contrario puede que te quemes.", "amor": "Bien sabes que a ti, una pareja te tiene que estimular a más de un nivel. Tu mente tiene que estar involucrada cuando conozcas a alguien nuevo. Hoy estimula la mente de alguien con mensajes de texto divertidos o incluso con una historia de tu propia creación.", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera."}, "capricornio": {"personal": "Puedes tener muy buenas ideas relacionadas con tu ámbito profesional, pero ¿las dominas totalmente? Si no es así, acepta el hecho de que todavía puedes aprender de cursos o expertos en tu campo. No te perjudicará que te guíen un poco. Deja de dudar o criticar lo que otros te proponen.", "amor": "Hoy es una buena noche para una primera cita. Sabes que tienes una naturaleza provocadora, así que no la intentes esconder. Al contrario, muéstrala con alegría y disipa cualquier mito sobre que signifique algo más de lo que significa. De esta manera, la provocación no será una herramienta para la manipulación.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás."}, "acuario": {"personal": "La comunicación con los demás debe ser tan fuerte a nivel psíquico como verbal así que espera algunos destellos telepáticos. El sentido práctico y el común se combinan con la intuición hoy para que sientas especial creatividad. Una serie de ideas para nuevos proyectos podrían cruzarse en tu mente, y querrás anotarlas para más adelante. Sin embargo, puede haber tantas que no seas capaz de decidir a por cuál ir ahora. ¡Pide ayuda a tus amigos!", "amor": "Podrías muy bien estar a punto de escuchar una invitación encantadora entregada con un acento igualmente encantador, tal vez tan pronto como esta noche. Si no tienes pareja, alguien nuevo de fuera de la ciudad puede resultar muy atraído hacia ti, y es probable que el sentimiento sea mutuo.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de que tienes la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Ten cuidado."}}