{"sagitario": {"personal": "Las dificultades financieras podrían superarse hoy a través de la ayuda de alguien mucho mayor que tú. Consejos útiles podrían facilitar un curso de acción futuro más claro y más práctico de lo que parecía en el pasado. Tu capacidad práctica se acentúa, y es menos probable que dejes a las emociones fuertes interferir. Tus habilidades intuitivas también podrían ser de ayuda.", "amor": "Lo mejor es posponer cualquier decisión amorosa importante hasta la semana que viene. A medida que pasa el día encontrarás que tú y tu amante son aptos para trabajar en revivir lo que parece estancado. Respiren profundamente, enciendan un fuego, ¡y acurrúquense!", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo."}, "cancer": {"personal": "El ocultismo, la alquimia o la astrología podrían capturar tu interés hoy. Puedes asistir a una conferencia o taller sobre el tema, o podrías inscribirte en una clase. Tu mente es aguda, por lo que lo que sea lo que decidas estudiar aprenderás más rápido y retendrás mejor. La lectura y la experimentación podrían enseñarte mucho ahora. Otras posibilidades incluyen la meditación, el ritual o la regresión a vidas pasadas.", "amor": "El amor puede alcanzarte como un rayo, pero también puede ser tan sutil como el roce de las alas de una mariposa. Si el amor te llega hoy, muy probablemente no será un espectáculo de color y sonido. En vez de eso, podrías sentir algo discreto que se mete en un pecho y corazón con un solo toque.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades."}, "geminis": {"personal": "Este es el día en el que por fin puedes aceptar que tiendes a desempeñar el papel de un progenitor en tus relaciones sentimentales. Eres tú quien fija los límites, organiza las cosas y asume la responsabilidad. Tu pareja debe tratar de abrirte a tu lado más sensible y frágil.", "amor": "La vida podría ser muy confusa si te has enamorado de alguien inapropiado. Hoy no dejes que los valores sociales y los juicios morales de los demás dicten lo que sientes. Olvídate de las reglas ahora, porque el amor es demasiado raro y la vida es demasiado corta como para perder el tiempo preocupándose por lo que otros piensan.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad."}, "piscis": {"personal": "Nuevos contactos profesionales podrían proporcionar la posibilidad de seguir una nueva carrera en las artes psíquicas, espirituales o la curación, o tal vez en la pintura, la escritura u otra de las bellas artes. Piensa seriamente en ello. Tu propio talento debe ser especialmente agudo hoy. Podrías estar pensando seriamente en recibir formación para aumentar tu efectividad. El apoyo de amigos y grupos podría resultar muy valioso.", "amor": "Controla tu afilada lengua, porque puedes hacerle daño a alguien que no se lo merece y eso sólo puede conducir a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "Por algún motivo te sientes solo/a. Quizá las circunstancias te llevan a alejarte un poco de la gente y a trabajar por tu cuenta. Pero como tú eres una persona extrovertida, este nuevo método no parece funcionar. Hoy, sin embargo, la soledad te hará bien."}, "leo": {"personal": "Es posible que hayas estado pensando en barajar las cartas con tu pareja, a menos que te ya haya sido ofrecida una nueva mano. Esta pausa en tu relación es una transición necesaria en tu viaje a una mayor intimidad. A partir de hoy, tu relación está de nuevo en marcha y continuará progresando sin problemas. Esfuérzate por observar lo que ha cambiado.", "amor": "Probablemente te has enamorado de alguien que no parece estar interesado en ti. En vez de torturarte haciéndote preguntas, haz que sea hoy el día en que lo averigües o sigas adelante. Los planetas indican que te puedes sorprender agradablemente, pero nunca lo sabrás a menos que te decidas.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar."}, "virgo": {"personal": "Tu salud debe de estar como nunca. Físicamente, sientes fuerza y energía. Estás en el espacio físico y mental para lograr maravillas, así que no te sorprendas si hoy si haces precisamente eso. Esto podría traerte la promesa de un futuro mejor en los ámbitos creativos, profesionales y financieros.", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar ir el dolor del pasado por completo. Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina."}, "libra": {"personal": "Trata de mantener tus emociones bajo control hoy. Es posible que puedas llegar a enojarte extremadamente y a hacerte daño a ti y a las personas que tengas cerca. Es importante mantener cierta modestia y humildad en todo momento. Vas a construir un buen carácter que se gane el respeto de los demás, incluidos tus superiores.", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tú y tu pareja son capaces de revivir lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado."}, "tauro": {"personal": "El día es apropiado para las personas con curiosidad e imaginación, ¡incluyéndote a ti! Puesto que no estás exactamente en plena forma emocional, agradecerás especialmente los dones que el día de hoy trae. Si tienes ansias por conocer a otras personas o explorar nuevas actividades con tus amigos, hazlo. El día es propicio para la diversión.", "amor": "Puedes estar triste si alguien que te interesa no llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor en este momento, pero esto va a cambiar en un par de días. No te frustres y ni desanimes. El amor ya está en camino. Si no creas una tormenta, te encontrará.", "trabajo": "El apoyo que recibes de tus amigos es enorme. Aprovéchalo y recurre a ellos. Pedir ayuda y apoyo es un símbolo de fuerza, no de debilidad. Por eso, no tengas miedo de buscar ideas y puntos de vista alternativos en sus palabras. Si tus amistades están allí, es para ayudarte."}, "aries": {"personal": "Tú dominas muchos temas, así que propaga tu conocimiento a tu alrededor. Otros prestarán atención a tus palabras. Úsalas con cuidado. Puede que saltes de un tema a otro, pero eso está bien. Las aventuras inesperadas que te encuentres te mantendrán en constante entretenimiento. No te preocupes por las consecuencias. Sal y diviértete. ¡La energía del día es eléctrica!", "amor": "Fíjate en tu amante cuando trate de expresar emoción; presta mucha atención porque está tratando desesperadamente de compartir algo contigo sin recibir ningún resultado. ¡Presta atención!", "trabajo": "Una corriente que durará cuatro semanas comienza hoy. Te beneficiará. Tomado en su conjunto, este será un muy buen momento para tu carrera. Tendrás a tu alcance más oportunidades. En general, puedes esperar que las cosas fluyan sin mayores inconvenientes."}, "escorpio": {"personal": "El pronóstico de hoy es excelente para ti. Los cuerpos celestes no pueden dejar de sonreír ante la energía de tu carácter tempestuoso. Se te recomienda que actúes de acuerdo a tu fuerte intuición. Pero sé prudente en la ejecución de tus acciones para evitar que tu espíritu impulsivo te impida tomar las precauciones recomendadas.", "amor": "Tu ser querido está preocupado por ti. Échate una mirada dura y larga en el espejo hoy y pídele orientación al Universo. Esto puede evitar que tu relación establezca límites artificiales o inapropiados. Tu pareja te lo agradecerá.", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano."}, "capricornio": {"personal": "Tu estado de ánimo sufrirá altibajos a lo largo del día. Te estás recuperando de los últimos dos días, y sientes más unión con la gente cercana. Sientes un cariño especial de alguien que hace que tu corazón se sienta feliz y tu mente esté tranquila. Hacia el final del día, puedes sentir que las personas no son tan sinceras como lo parecían al principio. Mantente en guardia.", "amor": "Hoy, por primera vez desde que se conocen, están centrados realmente en solo ustedes mismos. Descubrirás que tu verdadero amor está tan feliz de ser apreciado, y que tú también lo estás, que forman una pareja perfecta. El amor puede no ser fácil, pero cuando encaja, encaja.", "trabajo": "Durante los próximos treinta días es muy importante que te muestres sensible y comprensivo/a con la gente que te rodea en el trabajo. Este período comienza hoy, ya sea que te encuentres en tu lugar de trabajo o no. Sé consciente de este importante cambio."}, "acuario": {"personal": "Los experimentos con computadoras u otra tecnología podrían revelar un talento oculto que no sabías que tenías. Podrías decidir trabajar en el desarrollo de esta habilidad, ya que podría abrir puertas que aumenten tus ingresos. Tus amigos te pueden ayudar, ya sea con este u otros asuntos. Al final del día, tu mente estará más centrada de lo que estabas antes.", "amor": "Hoy, el autodescubrimiento es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Hay que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "Enfrentarás una compleja situación en el trabajo. La única manera de sortear el escollo será intentando llegar a un arreglo. Aunque tú estás listo/a para el combate cuerpo a cuerpo, da la impresión de que todos a tu alrededor preferirían negociar la paz. Sí, los demás tienen razón: la armonía y la cooperación deben ser tus objetivos principales en este momento."}}