{"sagitario": {"personal": "Con el enfoque del día, puede que cambies de opinión respecto a alguna cosa. Te agrada el tener apertura en tu forma de pensar y siempre deseas escuchar el punto de vista contrario. Hoy tendrás inspiración a rexaminar tus creencias acerca de algunas cosas. Puede que cambies de manera de pensar sobre temas sociales, espirituales o políticos. Sería una enorme revelación para ti comprender un punto de vista diferente.", "amor": "¿Te sientes triste hoy? Para superar los malos tiempos, ¡detente y huele las rosas... tulipanes, narcisos, jacintos y lirios! ¡Literalmente! Nuevo aroma = nueva perspectiva. Y con el fin de fortalecer tu vínculo con tu persona amada, necesitas una nueva perspectiva.", "trabajo": "Cálmate y trata de pensar con claridad. Últimamente te has comportado de una manera imprudente e incauta. Ha llegado el momento de parar, de que te detengas para organizar y controlar el frenesí de tus ideas. Baja un poco el ritmo del motor. Con la mente limpia y calmada separa las ideas buenas de las malas. Y por favor no trates ahora de poner en práctica todas las ideas buenas. Ve de a poco, una por vez.", "frase": "#SAGITARIO a veces puede ser sensible, pero no te confundas, saben poner fuertes paredes si les haces daño. Y no serás capaz de atravesarlas..."}, "general": "Hoy, Mercurio y Marte se sumergen en las profundas aguas emocionales de Plutón. Esta conexión requiere de compensación de presión para superar la fiebre de impaciencia. Esta noche, los pensamientos están influenciados por los sentimientos. La Luna Nueva en Cáncer cierra temporalmente la comunicación abierta. Pero teniendo en cuenta la influencia de Plutón anteriormente mencionada, puede que sea algo bueno.", "cancer": {"personal": "Tu intuición, energía física e intelectual y penetración se encuentran a su nivel más alto. Probablemente querrás pasar la mayor parte del día a solas, reflexionando sobre tus ideas y decidiendo cómo quieres ponerlas a trabajar. En algún momento, es posible que desees anotar tus pensamientos. También puedes sintonizar con más fuerza que de costumbre con los pensamientos y sentimientos de los demás.", "amor": "Ahora mismo los asuntos familiares te tienen un poco más ocupado/a de lo que te gustaría, especialmente porque implican un poco de drama, algo que no está en lo alto de tu lista de cosas favoritas. Si tienes que afrontar algo así, deja que tu pareja se quede fuera de ello.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aún no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía.", "frase": "Los #CÁNCER tienen muchísimos cambios de humor. En una relación no queda otra que ser paciente, MUY paciente."}, "geminis": {"personal": "Los cuerpos astrales están trabajando tiempo extra hoy. Asegúrate de aprovechar esta configuración, ya que ayuda a echar luz a tu comportamiento en tus relaciones. Pareces tener el grave complejo del talón de Aquiles. ¿Por qué será que eres absolutamente encantador/a con las personas y sin embargo nunca sigues sus consejos o prestas atención a sus opiniones? Realmente hay que tener en cuenta esta pregunta.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "La gente a tu alrededor contribuye a avivar tu llama. Cualquier tipo de iniciativa para generar ideas saldrá maravillosamente bien. No tengas miedo de organizar o de liderar esas iniciativas. Los resultados serán profundos y duraderos.", "frase": "#GÉMINIS: en el amor, eres un poco complicad@, por un lado amas el afecto, por otro lado, lo odias. Quieres amor pero que no te agobien."}, "piscis": {"personal": "Aunque el pronóstico es tormentoso, el día que te espera te puede dar la oportunidad de liberarte de tu familia, literalmente o en sentido figurado. Ten cuidado incluso si el curso te parece claro. Podrías estar en peligro de que una persona poderosa te domine. Las resoluciones que tomes hoy podrían tener un impacto importante en tu futuro.", "amor": "La música es el medio y algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver a ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!", "frase": "Si #PISCIS se enamora necesita confianza de la otra persona, y mucha, puede volverse insegur@ si no ve garantías por parte del otro"}, "leo": {"personal": "Este va a ser un día fascinante. Puedes tener un visitante extranjero que llene tu mente con visiones de aventuras en tierras lejanas. Cualquier encuentro hoy es probable que sea interesante, así que ten receptividad a las nuevas personas que entren a tu vida. Tu curiosidad y sentido de la aventura están despiertos. Puedes decidir hacer un viaje. Si lo haces, debes prepararte para el romance. Está definitivamente en las estrellas para ti.", "amor": "Hoy es un día para hacer multitud de cosas y conocer a gente en situaciones sociales. Cuando sales, te puedes presentar a ti mismo/a como más original y libre. Esto atraerá a otras personas con la misma mentalidad y te ayudará a relajarte.", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración.", "frase": "Los #LEO jamás se conforman con poco. En lo que sea, pero han de ser los mejores o, al menos intentarlo."}, "virgo": {"personal": "Otras personas son importantes para ti. Hoy tus relaciones podrían tener aún más importancia de lo habitual. Podrías conocer a gente interesante, y si no tienes pareja, incluso puedes enamorarte. Viejos y nuevos amigos puede parecer más maravillosos e idealizados. Las relaciones amorosas podrían adquirir el aspecto de cuentos de hadas. Trata de hacer un esfuerzo para ver a las personas como realmente son.", "amor": "El romance gobierna tus planetas hoy. Si has amado a alguien a distancia durante mucho tiempo, puede que ahora tengas la oportunidad de aproximarte algo más con tal. Toda esa espera probablemente ha hecho que todo sea mucho más dulce. El objeto de tu deseo puede sorprenderte con su respuesta, así que prepárate.", "trabajo": "Puede que percibas tensión con un compañero de trabajo, pero lo más probable es que la misma no tenga que ver con un desacuerdo. Esta tensión surge del hecho de que no han logrado comprenderse mutuamente. Las ideas que aparentemente los pone en enfrentamiento son mucho más parecidas de lo que ustedes creen.", "frase": "#VIRGO: tu lado bueno hace que seas inteligente y sensato pero en tu lado malo eres dominante, ansioso y mentalmente inquieto..."}, "libra": {"personal": "Como muchos compatriotas de tu signo, es posible que hayas sentido una separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Practica la empatía hoy. De hecho, tu pareja realmente necesita que te suavices un poco para que le ayudes a superar esta difícil racha. El amor tiene que ver con la paciencia y el compromiso, hoy y todos los días; y eso te afecta a ti también.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos.", "frase": "#LIBRA no será maleducad@ o cortante con gente que no se lo merece, siempre habrá una causa, aunque aún no seas capaz de verla..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La configuración planetaria de hoy indica que debes tener apertura a recibir la orientación de otros. Podrías tener un jefe o mentor que tiene más experiencia en un área determinada. Quizás posea la pericia comercial que a ti te falta, o tal vez tenga más exito con sus inversiones financieras. Si prestas atención a sus palabras hoy, podrás aprender algo que te ayudará en el crecimiento de tu carrera.", "amor": "El desengaño amoroso está en tus estrellas ¿por qué no llamas a tu amigo/a para que te dé el apoyo emocional que siempre parece darte? Puede que tengas miedo porque no has querido verle por unos días, pero no te preocupes, estará feliz de saber de ti. Simplemente llama.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición.", "frase": "¿Quieres tener a un #TAURO en tu vida? Ayúdale a conseguir sus objetivos aunque lo pueda hacer sin ayuda y nunca le retes ni le provoques."}, "aries": {"personal": "¿Ha estado pensando en hacer un curso en una de esas artes? Ya sea tu preferencia la pintura, la música, el teatro, la danza o la escritura creativa, si te comprometes ahora, es probable que continúes con ello. Las artes prácticas de la cocina, la construcción o la decoración de interiores también son posibilidades. Sea lo que sea, no va a ser rápidamente abandonado. Si comienzas con la idea de eventualmente hacerlo de forma profesional, es probable que lo hagas. ¡Buena suerte!", "amor": "Cuando un viejo amor contacta contigo, tu reacción inmediata podría ser mirar en el espejo y pensar en lo que se ha estado perdiendo. Hoy podría ser el día para dejar de ponerte a ti mismo/a en el centro del Universo y preguntarte en cambio acerca de lo que tú has estado perdiéndote.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación.", "frase": "Un #ARIES enamorado apuesta por su pareja, se rebela contra cualquiera que intente meterse en la relación. Es sincero hasta que le fallan..."}, "escorpio": {"personal": "El estudio de algunos documentos relativos a tus finanzas podría traerte una sorpresa agradable. ¡Estás mejor de lo que pensabas! Dividendos o beneficios de algún tipo podrían estar próximos. Podrías decidir darte algún capricho, comprar algunos regalos para tu familia o tal vez trabajar en tu casa. Intenta evitar comprar por impulso y no gastes a lo loco. ¡No quieres que tus fondos desaparezcan tan rápido como llegaron!", "amor": "Los planetas muestran cómo de difícil te ha sido encontrar a alguien. Aunque tienes inteligencia y atractivo, últimamente tus relaciones no han demostrado funcionar. No se trata de que no tengas oportunidades; simplemente ninguna ha resultado. Quizás hoy no pero mañana esto debería cambiar.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival.", "frase": "#ESCORPIO puede sentir el dolor emocional mil veces más que los demás signos, pero eso no le impide seguir adelante."}, "capricornio": {"personal": "Relacionarte puede ser difícil para ti, ya que tienes la sensación de que los demás no ven las cosas tan profunda o emocionalmente como tú. Tal vez sientes que todo el mundo es superficial, haciéndoles más afortunados en un sentido aunque necesitados en el otro. Trata de no centrarte tanto en los demás. Lo mejor es concentrarte en ti. No te tomes tan en serio. Adopta un enfoque más alegre hacia la vida.", "amor": "Justo cuando las cosas estaban saliendo incluso mejor de lo que lo habías imaginado, alguien se las ha arreglado para introducir la duda. Será mejor que averigües quién es responsable de eso y vuelvas a tu actitud positiva.", "trabajo": "Tu manera de pensar puede generar rechazo. Peor aun: existe la posibilidad de que pierdas el apoyo de la gente que necesitas tener de tu lado. Recuerda que no todos coinciden con tus puntos de vista. Hay gente que se está manejando de un modo ultra conservador. Ten esto en cuenta a la hora de hablar o de actuar.", "frase": "#CAPRICORNIO: necesitas ir paso a paso con las cosas, no quieres precipitarte pero como se te cruce el cable y te lances, vas de cabeza y sin frenos..."}, "acuario": {"personal": "Puede que tengas la sensación de que no estás sintonizando con nadie hoy. Tendrán que hacerse ajustes ya sea por ti o por las personas con las que estás tratando para que se resuelva esto. Tus emociones pueden hacerte sentir tan bajo como el suelo, sin embargo tu mente desea despegar hacia la estratosfera. Los dilemas entre si tomar medidas o no hacer nada podrían paralizarte. Simplemente tienes que ir con la corriente.", "amor": "Tu nuevo amor podría estar acercándose, tanto física como emocionalmente. Esto podría suponer una situación interesante, mientras aprendes a cómo negociar un mayor sentido de intimidad en tu relación. Intenta superar tu miedo a que te repriman y da un paso hacia una conexión más profunda.", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin.", "frase": "#ACUARIO: no te gusta que te digan lo que es el orden, para ti el orden no es lo mismo que para el resto. Tu punto de vista siempre es distinto"}}