{"sagitario": {"personal": "Hoy finalmente sabrás lo que se siente estar a cargo de las cosas. Incluso sentirás que has nacido para hacerlo. En cualquier caso, coordinarás el día maravillosamente. Serás el director de una orquesta completa. Serás quien les diga a las personas que te rodean lo que deben hacer durante todo el día. ¿No es divertido sentir tal poder personal?", "amor": "Estas son cosas difíciles de aprender, ¡algo que es comprensible! Pero hoy, es imprescindible que les des a estas cosas tu todo. ¡Esa persona vale absolutamente la pena! Presta mucha atención a tus sueños. De hecho, mantén un diario de sueños junto a tu cama.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito."}, "cancer": {"personal": "Has trabajado duro para promover tus intereses comerciales y hoy podrías obtener frutos. El dinero, o los contratos que lo prometen, podrían llegarte, así como nuevas oportunidades para perseguir el éxito, tal vez en la escritura, la enseñanza o la edición. Los amigos y miembros de la familia deben estar tan entusiasmados como tú, y tal vez querrás tener una celebración de algún tipo. Relájate un rato y disfruta de la noche. Estarás de vuelta a tus tareas a tiempo. ¡Puedes contar con ello!", "amor": "Hoy es el día para realizar un avance en una nueva relación y decirle a la otra persona que estás en disposición de llevar las cosas al siguiente nivel. A pesar de que esa persona puede parecer tímida al principio, probablemente se animará si tienes paciencia y te abres. Deja que las cosas se desarrollen de forma natural y la relación prosperará.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación."}, "geminis": {"personal": "Las energías de hoy van a agitar las emociones de todos. Es posible que desees evitar involucrarte en cualquier discusión o conflicto. Si solicitas algún otro consejo, es muy probable que obtengas un regaño. Puede ser mejor que hoy te mantengas a un lado tanto como sea posible y que pases algún tiempo a solas esta noche con un buen libro. Todo debe ser mucho más tranquilo mañana.", "amor": "No permitas que el trabajo -o alguien del trabajo- se interponga entre tú y tu amor. Puede que no te decidas entre lo que sientes y lo que crees que deberías hacer pero recibirás la ayuda de los enviados planetarios para encontrar un feliz equilibrio entre ambos.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo."}, "piscis": {"personal": "Noticias deprimentes sobre el estado de la economía mundial o del mercado de valores podrían entristecerte y hacerte pensar en tu futuro financiero. No te preocupes. La economía mundial está en mejor forma y tú también deberías estarlo. El valor de las inversiones inmobiliarias podrían estar a la baja, pero deberían recuperarse en breve. Déjate ir con la corriente y no creas todo lo que leas o escuches.", "amor": "¿Sientes que tus relaciones están sufriendo en los últimos tiempos? Bueno, ¡demasiada ansiedad provocará eso! Hoy, ¡la paranoia está dando lugar a la ira hacia la persona que amas! ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido.", "trabajo": "Concéntrate en lo que sabes en vez de intentar penetrar campos de conocimiento que te resultan completamente ajenos. Será mucho mejor para ti si de dedicas a delegar tareas a la gente adecuada en vez de insistir en que tú puedes hallar la solución perfecta para todo."}, "leo": {"personal": "Puedes sentir que el manto emocional que pesa sobre todas las cosas te abruma. No dejes que este sentimiento te sobrepase, aunque a veces esto puede ser imposible. Un buen amigo podría llamarte en busca de ayuda y apoyo emocional. No termines girando el foco de atención hacia ti y hablando sólo acerca de tus experiencias. La lealtad y la compasión son las claves para hoy.", "amor": "Hoy puede que conozcas a alguien que llama tu atención pero que no encaja completamente en lo que has decidido que necesitas para comenzar una relación. Tienes ciertas creencias sociales y culturales que honras pero hoy se interponen ante el amor.", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas."}, "virgo": {"personal": "Seguramente sepas mejor que nadie más que las relaciones profesionales generalmente están llenas de deseos inconscientes e ideas que se mantienen sin expresar. En ciertas situaciones, esta falta de claridad tendrá repercusiones directas en la eficiencia de tu trabajo y en el resultado de ciertas negociaciones. Hoy, puede que decidas hacer algo sobre esto poniendo las cartas sobre la mesa. Sin embargo, asegúrate de dejarte uno o dos ases en la manga.", "amor": "Hoy alguien especial podría captar tu atención, aunque por ahora puede seguir siendo un poco misterioso. Permite que este misterio se revele sin interferencias, ya que el proceso es más importante que el resultado final. Si puedes confiar en tu guía interior, experimentarás una aventura verdaderamente romántica.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco."}, "libra": {"personal": "Renegociar las relaciones puede causar dolor hoy. Puedes descubrir que tratar de arreglar una no va a funcionar. Emociones pasadas que han creado dificultades pueden resurgir. Liberarlas podría proporcionar el coraje para seguir adelante. Los lazos con los demás son como la materia y la energía. Pueden cambiar, pero no pueden crearse ni destruirse. Cualquiera que sea la forma que adopte, un vínculo verdadero siempre estará ahí.", "amor": "Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones mezquinas, ¡ya que puedes arruinar lo positivo que es evidente en tus estrellas! La pasión es una de las mejores curas para el mal humor, ¿no te parece?", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo."}, "tauro": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía hacia tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, puede que le hagas frente a alguna rebeldía. Ten persuasión y conseguirás tus objetivos hoy.", "amor": "Hoy, alguien se encuentra enfrascado en la confusión en relación al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie."}, "aries": {"personal": "Hoy podrías encontrarte de humor para salir a una aventura o visitar a alguien. ¿Cuándo fue la última vez que te tomaste un día para algo como esto? Lo más probable es que haya pasado mucho tiempo. No sólo vas a disfrutar de ello sino que otras personas estarán muy contentas de tener algo de tiempo contigo. Ya sea con toda la familia o por tu cuenta, aprovecha la oportunidad de visitar un lugar nuevo o de conectar con la gente que no hayas visto en mucho tiempo.", "amor": "Regreso a la realidad. Hoy tu pareja te echa de menos de forma desesperada, a pesar de tus caprichos, y quiere que regreses. La cama es demasiado grande sin ti y esa pared a la que has estado mirando durante semanas todavía no está dándote las respuestas que buscas.", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar."}, "escorpio": {"personal": "Tu cabeza está un poco en las nubes hoy. Esto no es necesariamente algo malo, sólo significa que es más difícil que puedas concentrarte en realizar cualquier tarea. Por mucho que prefirieses estar en otra parte, realmente necesitas centrarte en los proyectos actuales. Planifica una estrategia de salida de la rutina cotidiana de tu día a día diario por todos los medios, pero no esperes que tenga éxito hoy.", "amor": "¿Has tenido mucha sensación de aburrimiento últimamente? ¡Hoy es el día para poner algo de picante en la aburrida rutina de tu cama! ¡Es la oportunidad de poner voz a tus deseos! ¡Tu pareja estará radiante y receptiva!", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible."}, "capricornio": {"personal": "Puedes sentir que hoy tienes más energía de la normal. Si las tareas que te esperan exigen fuerza física o agudeza mental, acércate a ellas con confianza. Las cosas vienen fácil y rápidamente, y puedes lograr mucho. Dedica un poco de esta energía a socializar con amigos o a participar en tus pasatiempos favoritos. No hay necesidad de dirigirlo todo hacia asuntos serios.", "amor": "Hoy la recompensa superará con creces la intensidad del momento de la verdad, así que no tienes ninguna excusa; ¡lánzate a ello! Deja de retrasarlo e invítale a una fiesta o cena si quieres llegar a conocerle mejor. Seguro que la respuesta no te decepcionará.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti."}, "acuario": {"personal": "Cuando se trata de tus finanzas puedes resultar ser una persona bastante dinámica. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente hará que las cosas emocionales cambien un poco.", "amor": "¡No pierdas las ganas hoy! ¿Le viste? ¿Te la crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece? ¡Hoy puedes sorprenderte! El amor puede llegar de maneras distintas.", "trabajo": "Si no logras encontrar las respuestas que has estado buscando, no te enojes, no te encolerices, no descargues tu ira tonta sobre aquellos que te rodean. Confía en que las respuestas vendrán a ti. Puede que no lleguen en el momento exacto y del modo en que tú querrías (con precisión de relojería suiza), pero llegarán de todos modos, y te serán muy útiles."}}