{"virgo": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto influyente de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Si no vas a probar suerte en el romance, el romance tendrá dificultades para probar suerte contigo. Hoy es necesario olvidar las decenas de razones por las cuales debes tener miedo del amor y, en su lugar, debes centrarte en las razones por las que debes ser audaz con respecto a los asuntos del corazón.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos.", "frase": "Una vez que los sentimientos de #VIRGO mueren, no resucitan..."}, "acuario": {"personal": "Ciertos acontecimientos recientes te dan un poco de nostalgia y te encontrarás recordando momentos felices de tu infancia. A veces te es difícil concentrarte en el presente. Con la configuración celestial actual, pensarás en las personas que te importan y tratarás de decidir cómo deberían encajar en tu vida. No tienes que tomarte grandes molestias, pero querrás encontrar una forma de expresar tu aprecio hacia ellos.", "amor": "Hoy probablemente recuerdes por qué rompiste con tu ex y probablemente es mejor seguir evitándole a cualquier coste. Sigue recordándote que te mereces lo mejor en el amor y eventualmente tendrás éxito, si no es hoy será mañana.", "trabajo": "Relacionarte con los demás hoy no te será fácil. Es posible que tengas que deletrear todo lentamente, letra por letra. Por eso, no des nada por sentado. La gente a tu alrededor no será capaz de comprender los conceptos abstractos que tú sueles presentar. Sé paciente y comunícate de una manera clara y pragmática.", "frase": "#ACUARIO: no te gusta demasiado competir con los demás, tu sabes lo que vales y lo que no vales, pero si te buscan, te encuentran."}, "cancer": {"personal": "Hoy podrían cruzarse en tu camino nuevas ideas y conceptos sobre la forma en que llevas adelante tu vida, lo que podría causar algo de conmoción en tu sistema de valores. Puede que decidas lanzarte a una profesión que nunca antes habías considerado. Algunos libros relacionados con este nuevo tema o incluso algunos amigos podrían brindarte el apoyo y el valor que necesitas para dar el gran paso. Es importante que sigas a tu corazón en este momento. ¡Lánzate!", "amor": "Hoy podría haber fuerzas planetarias en marcha que conspiren para despertar a la magia que ya está disponible en tu vida. Puedes hacer tu parte si te dispones a expresar gratitud por el amor que ya tienes y el amor que estás a punto de recibir.", "trabajo": "La armonía en las relaciones con los demás y la buena suerte en general te acompañarán durante las próximas tres semanas. Hoy comienza un período muy favorable para ti. Juega. Los riesgos que corras ahora tendrán enromes recompensas en el futuro.", "frase": "#CÁNCER: eres inseguro por naturaleza aunque a la vez sabes que tiene TODAS las armas para poder triunfar. Y puedes hacerlo."}, "geminis": {"personal": "Puedes experimentar un poco de tensión y resistencia con alguien durante la primera parte del día, pero las cosas se calmarán a medida de que la noche se acerque. La gente será más flexible en el transcurso del día y será más receptiva a tu perspectiva. Cuanto mejor te organices y te centres, más espacio tendrás para la expansión y el crecimiento en todas las diferentes partes de tu mundo.", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva.", "frase": "#GÉMINIS: si faltas, se nota. Una fiesta o una reunión sin ti, es diferente. Creas buen rollo y sobretodo mucha energía. Es lo que hay."}, "piscis": {"personal": "Hoy puede suceder que te veas en la obligación de quedarte en casa por alguna razón. Tal vez estás esperando un visitante que llega tarde o una entrega de algún tipo. Por lo tanto, podrías sentir un poco de ansiedad. Te gusta quedarte en casa, pero sólo si eliges hacerlo. Encuentra algo creativo para matar el tiempo que tengas que pasar esperando. Eso puede hacer que te sientas como si estuvieses eligiendo incluso si no lo estás haciendo.", "amor": "Cuánto más comodidad sientas estando en tu propia piel, más atraerás lo positivo. Además, no elijas el camino más fácil porque, ¡los retos aumentan la fortaleza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más!", "trabajo": "Es importante que seas flexible. Solo así lograrás la productividad que exige tu trabajo. Una actitud terca y testaruda hará que los demás se alejen de ti. En consecuencia, dejarás de contar con la ayuda y los recursos que necesitas para triunfar.", "frase": "#PISCIS vive en otro mundo, y es más, muchas veces es su única manera de sentirse feliz, así que, si te importa, deja de molestar..."}, "leo": {"personal": "Sí, es tu turno ahora. Tal vez has estado esperando por algo, pero el momento no ha sido el adecuado. Tal vez ha habido una barricada mental o física en el camino. No esperes más. El tiempo ha llegado. Da un paso adelante. No pongas excusas y no te detengas. Cuanto más contribuyas, mayor recompensa recibirás.", "amor": "Hoy puede ser un día mágico en el que los amantes contrariados por las estrellas pueden dejar de estarlo. Si hay alguien especial a quien quieres, pero con quien has tenido dificultades para conectar, ahora podría ser el momento de volver a intentarlo. No pierdas la esperanza hasta que hayas realizado al menos un intento más.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa.", "frase": "Si #LEO sabe que está en lo cierto no le convencerás de lo contrario, y si además le dices que no lleva razón, se enfadará, MUCHO."}, "sagitario": {"personal": "Hoy hay una especie de poder en el aire. Es posible que actúes con una clase de restricción que no es característica en ti. La alineación del día te impulsará a hacerlo con mucha calma y pensamientos serios. Hoy tendrás la oportunidad de crear sin muchas molestias a tu alrededor y con devoción a la profundidad de tu trabajo. Intenta mantener esta actitud durante los próximos meses, si puedes…", "amor": "Si las cosas han estado un poco difíciles entre los dos, algunas palabras dulces y gestos amables prepararán a tu pareja para que puedan hablar sobre ello hoy. La actual configuración estelar favorece la rectificación de cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Saltarán chispas de amor!", "trabajo": "Aunque te parezca que estás perdiendo la guerra, es posible que hoy llegues a ganar con tu ejército una importante batalla. Para lograrlo, persevera y mantén siempre una actitud positiva. Esta vez puedes triunfar –siempre y cuando seas capaz de confiar en ti y en tus habilidades. Ten presente que la victoria puede ser tuya.", "frase": "#SAGITARIO: a veces te falta tacto, y mucho, pero eso no significa que hagas las cosas con maldad. Todo lo que haces, lo haces o lo intentas hacer con sinceridad..."}, "libra": {"personal": "Tu vitalidad física debe ser muy fuerte, y te anima a tener una mayor confianza personal en tus habilidades. Al mismo tiempo, sin embargo, alguien parece estar tratando de irritarte al ser egoísta y no respetar tu espacio. Esto puede dar lugar a un conflicto que no es necesario. La buena noticia es que es probable que te abra una perspectiva diferente, que en última instancia puede ser útil en la comprensión de la situación.", "amor": "Los nativos de tu signo pueden estar incitados hoy a realizar una conexión amorosa cuando la frustración se vaya por la ventana. Se te da bien motivar cuando quieres y alguien puede necesitar ese empujón extra antes de consentir pasar una noche de diversión. No tienes que tornarte a la agresividad, simplemente sé convincente.", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas.", "frase": "#LIBRA: eres justo e imparcial, sabes de sobra lo que está bien o mal y, aunque lo intenten, no van a cambiar tu forma de pensar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Sientes la necesidad de decidir tu destino en los meses que se aproximan? ¿Por qué sientes esta urgencia? En general, no tienes la suficiente confianza en tu futuro. Como un niño pequeño, quieres que las cosas tomen forma de inmediato. La actual combinación de influencias astrales te hará tomar conciencia de esto de manera áspera. Pero está en ti reaccionar acorde a esto con una de tus mejores caras.", "amor": "Puede que ahora mismo no estés enamorado/a, pero el amor está cada vez más cerca. No solamente has visto que te estás reteniendo, también has visto a dónde te gustaría ir. Aunque puede que sientas un poco de frustración, estás en el camino correcto. Aprende de la experiencia para estar así preparado/a cuando llegue el amor.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo.", "frase": "#TAURO: para los que aún no lo sepan, lo tuyo es tuyo, y no vas a permitir que nadie te lo quite. ¿Queda claro?"}, "aries": {"personal": "La energía astral en juego está produciendo un humor placentero y un sentimiento de paz. Durante una reunión familiar, te resultará lindo conectarte con los seres queridos y hablar sobre tus cosas personales. Tendrás un sentimiento de compatibilidad y hermandad a medida que compartes ideas con otros. En el hogar, sentirás relajación y apacibilidad. Expresa calidez a tu familia cercana y pasen buenos momentos juntos jugando y hablando.", "amor": "Hoy una salida de algún tipo se cierne sobre los cielos. Saber que una vez más tendrás que separarte de tu pareja produce tristeza, pero debes resistir. Estos momentos deben bastarles hasta que se vean otra vez y no se pueden desperdiciar intentando satisfacer el inevitable dolor de la separación.", "trabajo": "Este es el momento para que te fijes objetivos profesionales para todo el año. Tienes la energía que necesitan esas semillas para germinar. Tómate el tiempo necesario para ver qué cosas son realmente importantes para ti y qué quieres lograr durante los próximos doce meses.", "frase": "#ARIES: te irritas con facilidad y gritas y puedes ser muy dañino con tus comentarios, pero te llegas a sentir mal y te arrepientes pronto"}, "escorpio": {"personal": "Las preocupaciones por el dinero podrían estar en tu mente hoy. Puedes haber sufrido algunos reveses financieros y te preguntas cómo puedes reunir los fondos suficientes para superar el bache. Sin embargo, la ayuda está en camino. Una fuente externa podría proporcionar fondos para sacarte del apuro. Cualquier problema que puedas tener se arreglará más tarde. Tu propio ingenio y un poco de ayuda de tus amigos probablemente te ayudarán a superarlo.", "amor": "Es el momento de pasar tiempo a solas pero eso definitivamente no significa “tiempo en soledad”. De hecho, puedes pasar tiempo de calidad con tu pareja sin que ninguno de tus amigos se sienta desatendido. Haz saber a tus amistades que vas a perderte durante algún tiempo. Puede que sientan celos pero lo entenderán.", "trabajo": "Aún no es demasiado tarde para aprovechar una fantástica oportunidad que surgió ayer. El ímpetu de los dos días anteriores ha estado sumando energía y preparándote para dar un paso crucial. Hazlo ahora, antes de que las restricciones de otras personas caigan sobre ti.", "frase": "#ESCORPIO: NUNCA olvidas una ofensa, y lo sabes, te vengas de la gente mala y puedes pasar toda tu vida esperando saborear ese momento..."}, "capricornio": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser intrépido con sus flechas. Algunas veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy pero él o ella podría resultar al final ser la persona adecuada para ti.", "trabajo": "Asegúrate de tener tu trabajo bajo control en vez de permitir que el trabajo te controle a ti. ¿Estás avanzando de manera consciente en la dirección de tus objetivos, o tan solo tratando de mantenerte a flote para pagar tus cuentas? Sólo tú puedes responder esa pregunta.", "frase": "Con #CAPRICORNIO puedes bromear, claro que si, pero no te pases ¿vale? Una broma es una broma, pero hay cosas que sobran...y que NO va a aguantar"}, "general": "¿Crees no haber hecho un buen trabajo a la primera? El retroceso de Mercurio es como una segunda oportunidad para que hagas lo correcto. Y con Saturno ahora en Sagitario, te comprometes a ello con una gran fe. Espera punzadas de celos cuando la Luna en Escorpión cuadre a Venus y las palabras pudieran ser instantáneamente lamentadas esta noche."}