{"sagitario": {"personal": "Tienes muchos talentos, artísticos, psíquicos, curativos, etc., que aún no has desarrollado. Quizás ni siquiera sepas que estos dones están allí. Sin embargo, el día de hoy llamará tu atención al respecto. No te sorprendas si sabes de los mismos a través de los sueños. De la manera en que aparezcan, piensa en cómo puedes desarrollarlos y ponerlos a funcionar. Te sorprenderás de los resultados.", "amor": "Igual que un duende que se asoma cada vez que no miras, tu coqueteo tiene sus momentos pero está perdiendo pulso. Pasa todo el tiempo que puedas con tu nuevo amor, porque él o ella te conviene y te ayudará a darte cuenta de quién eres en realidad.", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti.", "frase": "#SAGITARIO es bastante franc@, y sí, se vale de su sinceridad para hacer daño cuando quiere hacerlo, ¿no querías que te dijera la verdad? Pues ahí la llevas..."}, "general": "Hoy, las personas se comunican con seriedad, confianza y dicen la versión corta de las cosas mientras Mercurio retrógrado se opone a Júpiter. En realidad, esta es sólo una forma efectiva de comunicación, sin palabras ambiguas que podrían ser mal interpretadas. Esta noche, las personas absorben sus estados de ánimo mutuos de manera perceptiva bajo la Luna en Cáncer. ¡Cuidado! Esto incluye emociones ardiendo en los corazones.", "cancer": {"personal": "Este va a ser uno de esos días en los que te molestas si alguien se toma demasiado tiempo en tomar una decisión. No vas a tener paciencia para tolerar a cualquier persona que revise cada uno de los detalles de un problema. Es más probable que quieras simplemente tomar una decisión, para bien o para mal.", "amor": "¡Deja de arrastrar ese corazón! Hoy es el día para romper relaciones porque es obvio que estás utilizándolas, incluso si esa no es tu intención. ¡Tienes que tener más claridad en tus intenciones! No estás siendo una persona justa.", "trabajo": "Tu modo original pero un tanto utópico de lidiar con los problemas genera fuertes conflictos con alguien que se inclina por un enfoque mucho más cerebral. Los puntos de vista de ambos chocan, como dos locomotoras que avanzan en dirección opuesta por la misma vía. Por suerte, no es necesario que lleguen a un acuerdo inmediatamente. Lo importante –por ahora– es que sean capaces de entender los argumentos de la otra parte.", "frase": "#CÁNCER: o confías demasiado en quien no debes, o no confías nada en nadie. Ni todos son tan malos ni todos tan buenos..."}, "geminis": {"personal": "La imaginación se combina con las habilidades intelectuales para permitirte realizar cambios creativos en tu casa. Esto podría ser algo menor, como la compra de plantas o un proyecto de gran envergadura, como la remodelación o redecoración de tu hogar. Elijas lo que elijas hacer, es muy probable que canalices una gran parte de tu energía hacia ello ahora mismo con el fin de producir los resultados con los que tú y los demás miembros de tu hogar puedan estar felices. ¡Diviértete!", "amor": "¿Sientes insatisfacción? ¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Hoy es el momento de darle vida a la monotonía de tu habitación! ¡Este es el momento oportuno de expresar tus deseos! ¡Tu pareja reaccionará muy fresca y receptivamente!", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de que tienes la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Ten cuidado.", "frase": "#GÉMINIS: Asimilas todo, y si, para desgracia de otros, nada se te escapa. Eso hace que sepas de qué pie cojea cada uno."}, "piscis": {"personal": "Podrías estar oscilando entre el mundo real y un mundo de fantasía. Es probable que sea el mundo de fantasía el que gane, pero eso no significa que debas perder todo contacto con la realidad. Si alguien puede unir estos dos mundos, eres tú. Es probable que encuentres que te atrae el arte, el cuál puede tender un puente maravillosamente entre esos dos mundos. De hecho, tus jugos creativos están brotando como una cascada hoy.", "amor": "La pasión rige los cielos hoy así que si piensas en alguien que te gustaría tener más cerca este podría ser un buen momento para dar un paso adelante. Esta persona probablemente también esté interesada así que asegúrate de guardar parte de la tarde para pasar un tiempo juntos.", "trabajo": "Durante la primera parte del día puede que te afecte una ola de indecisión e inseguridad. Sin embargo, a medida que pasen las horas tu nivel de confianza aumentará y sentirás que la convicción crece en tu interior. Por eso, será mucho mejor que dejes para las últimas horas del día cualquier decisión importante.", "frase": "#PISCIS: cuando estás enfadado, nada te frena, nada ni nadie, sacas tu bomba de emociones en cuestión de segundos."}, "leo": {"personal": "Hoy podrías encontrarte con ganas de salir y hacer algo. ¿Y por qué no? No puede ser demasiado difícil llamar a algunos amigos y hacer arreglos para reunirse en la noche. O tal vez puedes buscar en la página de eventos de tu periódico local y ver si hay una reunión o conferencia a la que te gustaría asistir. ¿Hay algún lugar por el que hayas tenido curiosidad y que quieras visitar? Si es así, ve allí hoy y échale un vistazo. ¡Disfruta todo lo que puedas!", "amor": "Puede que se muden juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que te mudes con él o ella, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Las conversaciones en el trabajo se convertirán en discusiones inflamables que pueden salirse fuera de control. Es posible, también, que suceda lo opuesto: que la gente apele al silencio como estrategia y que te prive justo de la clase de información que tú más necesitas. De más está decirlo: ambas posibilidades pueden ser altamente perjudiciales.", "frase": "#LEO: Tu orgullo y tu corazón luchan a menudo, es por eso que casi siempre acabas perdonando al final, tu orgullo te dice que no, pero tu corazón que lo hagas…"}, "virgo": {"personal": "Es hora de expandir tus horizontes. No hay más que esperar a que los acontecimientos cambien por sí mismos. Has crecido lo suficiente como para darte cuenta de que si el cambio va a suceder, tienes que hacer que suceda. Como resultado, hoy será un día más ocupado de lo normal a medida que comiences a ejecutar todas aquellas ideas que has estado pensando.", "amor": "Para ser capaz de amar a otra persona, tienes que ser capaz de amarte a ti primero. ¡Hoy puede ser el primer día de una vida dedicada a enamorarme de ti! Cuanto más éxito tengas en esta empresa, será más probable que vayas a encontrar el verdadero amor.", "trabajo": "Hoy sufrirás las consecuencias que resultan de no calcular tus movimientos con cuidado. Muchas veces te apoyas en planes falsos y fortuitos. Durante el día de hoy verás que este modo de hacer las cosas puede trabajar en tu contra.", "frase": "#VIRGO: tienes mil ojos, ves todo a tu alrededor y casi siempre vas a malpensar, al menos al principio. No hay que fiarse de nada..."}, "libra": {"personal": "Hoy los amigos que buscan asesoramiento o un hombro sobre el que llorar pueden abundar. Eres una de las mejores personas para darles el apoyo y la atención que necesitan. Sólo asegúrate de no dar tanto a los demás que no quede nada para ti. La verdadera amistad consiste en compartir e intercambiar problemas y ayuda. Agotarte te llevará a un lugar donde no vas a ser de mucha ayuda para nadie.", "amor": "Los planetas suelen invertir los papeles y el profesor se convierte en estudiante. Una persona puede mostrar el camino y la otra quizás tenga que caminar detrás. Es por eso que son almas gemelas, porque no sólo se complementan, también se potencian mutuamente.", "trabajo": "Esfuérzate por incorporar en tu trabajo más ideas renovadoras y tecnología de avanzada. No te quedes atrás mientras que otros se adelantan y te sacan ventaja. Muéstrate dispuesto/a a integrar estas ideas sobre la marcha, al instante. El ritmo del día de hoy te mantendrá en vilo de principio a fin.", "frase": "L@s #LIBRA ven siempre los dos lados de cualquier historia siempre, eso sí, si es su historia verán sólo el que les de la gana ver, y cambiar su opinión es muy complicado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías jugar con la idea de involucrarte en las artes o el humanitarismo, o de propagar la conciencia superior, la obra de tu vida. Los negocios y el dinero van bien para ti, y podrías estar pensando en términos de un futuro en el que puedas decidir tu carrera profesional. Aunque el momento no es el adecuado para hacerlo realmente, deberías formular un plan de acción para el futuro.", "amor": "Enhorabuena, tienes la oportunidad de llevar tu relación hoy al siguiente nivel, ya que ambos tienen ganas de estar juntos y de divertirse. Ni siquiera importa lo que hagan. Aunque tengan cuidado con las bromas o puede que se les mirarle con malos ojos.", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura.", "frase": "#TAURO: lo peor de ti es esa terquedad que hace que no cambies de opinión, aunque la mayoría de las veces lleves razón. Es lo que hay..."}, "aries": {"personal": "Hoy es un buen día para correr riesgos. Puedes tener mucho éxito si te dispones a defender las cosas que realmente importan. Pretende que eres un director de cine y que acabas de conocer a un potencial productor para tu película. Casualmente tienes tu guion a la mano. ¿Estás listo/a para mejorar tu estatus social? ¿Te has preparado para el éxito?", "amor": "Si un amor potencial te llama hoy, es obvio que ha pasado la noche pensando en ti. Ábrete y muestra a esta persona que te alegra que él o ella haya llamado, pero sin pasarte. Haz saber a tu amigo/a que te interesa pero que no estás desesperado/a.", "trabajo": "Te sientes seguro/a y tienes la energía física para despachar cualquier tarea que tengas a tu cargo. En general esto significa que estarás en una excelente posición para avanzar a pasos agigantados en tu trabajo. No le temas a nada.", "frase": "#ARIES: a veces te dan arrebatos que te harían apostar todo a una carta. Aplícalo a toda tu vida."}, "escorpio": {"personal": "Te sentirás como si hubiera momentos en donde sólo desearas rendirte. No desesperes. Estás en el borde de un nuevo ciclo de tu vida y las cosas parecerán algo oscuras en este momento. Es la naturaleza de este tipo de cosas, y no existe básicamente nada en torno a ello. Intentar oponerte al poder de la alineación astral de hoy es inútil. Será mejor que le sigas la corriente.", "amor": "Los nativos de tu signo están disfrutando de un poco de energía afortunada hoy, lo que les da la capacidad de atraer a una nueva pareja, si eso es lo que están buscando. O bien, puedes profundizar en tu relación con tu pareja actual. Ha pasado demasiado tiempo desde que dejaste que tu belleza interior brillase por última vez. Atrae el glamour con tu aspecto más sensual.", "trabajo": "La capacidad de tu memoria te impresiona. No te costará nada retener los datos que procesas a menudo. Si tienes que estudiar para un examen o para hacer una presentación en tu trabajo, este es el momento adecuado. A tus ojos, agudos como están para el detalle, no se les escapará nada.", "frase": "#ESCORPIO es tremendamente poderos@ y sus carácter puede causar, o enormes beneficios o grandes riesgos para los demás, pero algo, causa. La personalidad de Escorpio siempre salpica por algún lado..."}, "capricornio": {"personal": "Si te encuentras teniendo cautela hoy, no te alarmes. Para ti, esto puede ser algo bueno. A veces te comportas demasiado confiadamente, o te olvidas de tener el suficiente cuidado que debes tener. La influencia de la configuración celestial de hoy te ayudará a ver que el tener un poquito más de cuidado en todo lo que hagas será suficiente. Esto es válido tanto para tus relaciones como para tu seguridad física. Aprovecha la energía de este día para pensar un poquito más en tu modus operandi.", "amor": "¿Esta persona es a quien quieres? ¡Todas las señales son positivas! Tu imaginación no tiene rival hoy, así que utiliza creatividad en tu enfoque para ganar su corazón. Utiliza tus talentos para atraer, ¡porque son demandados!", "trabajo": "Sientes atracción por algo nuevo. Tu sed de conocimiento es notable. Es tu oportunidad para continuar con tu educación o emprender algún tipo de aprendizaje. Quieres saber más; satisface esta necesidad interior antes de que te consuma.", "frase": "#CAPRICORNIO vigila sus relaciones, para no llevarse disgustos, le gusta tener cerca a sus amigos pero aún más cerca a sus enemigos..."}, "acuario": {"personal": "Podrías tener algo de dinero y por lo tanto es posible que decidas trabajar en tu casa. Es probable que se trate más de una redecoración que de una reparación importante, ya que te inclinas más por la belleza en este momento que por las cuestiones prácticas. Tu sentido de la estética es muy elevado, inspirado por las esferas superiores, y por lo tanto, es probable que las decisiones que tomes hoy sobre decoración sean hermosas. ¡Manos a la obra!", "amor": "¡Sí! Esa canción es sin duda el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita serte revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "El día viene cargado de una muy buena energía expansiva, y cualquier idea que tengas se verá multiplicada o amplificada de un modo u otro. Es una situación óptima, aunque debes asegurarte de que tus intenciones no choquen de frente con muros ajenos, o puede que de repente te encuentres enterrado/a entre los escombros.", "frase": "#ACUARIO: eres anticonformista y revolucionario, todo tiene un por qué, lo malo y lo bueno, y tú tienes la capacidad de verlo."}}