{"sagitario": {"personal": "Con la orientación de este día, tendrás buen humor y te sentirás en forma. En el trabajo, podrás realizar tus tareas rápida y fácilmente. Vivenciarás varios momentos agradables con colegas y clientes. En el hogar, estarás de humor para celebrar tu conexión con los miembros de la familia. Cocinarás una cena especial o invitarás a algunas personas para que compartan tu buena energía.", "amor": "Hoy será necesario que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti.", "trabajo": "Las personas te siguen. Te escuchan porque saben que tienes algo que decir, y que tu palabra es la verdad. Asegúrate de que tus observaciones sean sensatas y de brindar información y consejos honestos."}, "cancer": {"personal": "El coqueteo está en el aire, estarás de ánimo para el amor. Si no tienes pareja, podría ser el momento ideal para declarártele a alguien. Sentirás más atrevimiento de lo normal, y te prepararás para hacer algo atrevido. Si ya tienes una pareja, trata de organizar una noche especial. Desearás sentir comodidad cerca de ella. Disfruten de la intimidad. ¡Comparte tus pensamientos y sueños más profundos!", "amor": "Los cielos estallan de entusiasmo. Todo parece posible si ambos tienen suerte y están enamorados. Sin embargo, hay un poco de confusión con toda esta excitación porque hay muchas cosas que están sucediendo muy rápido. Diviértete esta noche y mañana tómate el día libre mañana para tratar de centrarte.", "trabajo": "Te sientes bien hoy, y aunque puedas no estar trabajando, es un buen momento para pensar en los asuntos laborales. Tu mente es clara, estable y práctica. Lo que planifiques hoy seguramente se concretará en el futuro."}, "geminis": {"personal": "Hoy, o mejor dicho, esta noche, es para el romance y la intimidad acogedora. Esta noche no tendrás prevenciones con esa persona especial. Velas perfumadas, tu mejor perfume y tu ropa más sexi para conquistar a esa persona que ya está locamente enamorada de ti. Tu relación ha hecho clic perfectamente en este justo momento. ¿Por qué no celebrarlo de alguna manera especial?", "amor": "Hoy todo tiene que ver con el romance y hará que sea difícil para ti concentrarte en nada más. Sin embargo, si necesitas discutir algo con una persona amada, ten la seguridad de que todo saldrá totalmente bien. De hecho, irá todo tan bien que te sorprenderá los muchos comentarios que recibes.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito."}, "piscis": {"personal": "Debido a la influencia actual, sentirás la necesidad de examinar concienzudamente los aspectos más materiales de tu vida. ¿Estás donde deseas estar? ¿Eres independiente financieramente? ¿Experimentas demasiada presión por tus preocupaciones financieras? ¡¿Por qué no intentas apoyarte un poco más en tu natural optimismo para comenzar con la aventura de tu vida?!", "amor": "Es hora de manejar los asuntos íntimos, del tipo realmente íntimo, es decir, no cuando simulas que algo realmente te interesa, pero no es así. Te interesa realmente y también lo está el objeto de tu afecto. Todo lo que queda ahora es que ustedes dos lleguen a un compromiso. Sí, un compromiso real. ¿Te has preparado para ello?", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada."}, "leo": {"personal": "Rareza es la palabra clave para hoy. Puede que información de los periódicos o Internet que te parece muy extraña te inunde hoy. Hay una razón para esto. ¡Es muy probable que se trate de desinformación! No tengas miedo de tomártelo con cautela, a pesar de que otros se lo toman muy en serio. Aférrate a tu escepticismo, y no pases información a menos que la presentes con una opinión sincera.", "amor": "Por último, tu viaje hacia el amor verdadero y eterno ha comenzado. No sólo estás experimentando y aprendiendo, sino que parece que has tomado la decisión de hacerlo juntos. Ahora, que están trabajando juntos como uno solo no hay límite a lo lejos que puede llegar este amor superior.", "trabajo": "Una explosión de energía positiva te inunda. Esto tiene un impacto muy bueno en tu trabajo. Te sientes más fuerte y poderoso/a que nunca. Si hay un trato que debas cerrar o una persona que debas persuadir, este es definitivamente el día para hacerlo. Hoy tendrás éxito."}, "virgo": {"personal": "Te ves bien y tus habilidades sociales están en auge. Por lo tanto, los eventos sociales y actividades de grupo a los que puedes asistir hoy bien podrían ser los más satisfactorios y beneficiosos en mucho tiempo. La gente que conoces debería estar impresionada contigo y puedes hacer un montón de nuevos amigos. Si no tienes una relación romántica ahora, podría llegarte un nuevo amor.", "amor": "Hoy es el día perfecto para intentar llegar a una solución para cualquier conflicto que puedas tener con tu pareja o interés amoroso. Si han estado en pie de guerra, es el momento de deponer las armas y darse un abrazo. Recuerda que la reconciliación es lo mejor de tener una discusión.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada."}, "libra": {"personal": "Es probable que un olorcillo o un aroma familiar haga que tu imaginación se desboque. Tal vez te estás repentinamente transportado a cuando estabas saliendo con alguien que adorabas. Una vez que tu imaginación comienza a funcionar, podría ser difícil frenarla. Es probable que tu mundo de fantasía sea el lugar más seguro para esconderse, así que no te preocupes por evitar la realidad. Sigue jugando en el pasado si que es allí es donde preferirías estar hoy.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo puede ofrecerte.", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas."}, "tauro": {"personal": "El amor estará presente en tu mente hoy y la gente podrá descubrir eso de inmediato. Más que seguro, tus ojos hipnóticos atraerán a alguien hacia ti. Cuando ves algo que quieres, sabes cómo obtenerlo. Hay una tormenta poderosa dentro de ti empujándote a actuar siguiendo tus emociones, de las cuáles hoy, experimentarás muchas.", "amor": "Si sientes que realmente te gustaría pasar un poco más de tiempo con él o ella, ¡hazlo a toda costa! Tus seres queridos no necesitan estar informados de todos los detalles de tu vida. Los secretos son sagrados. Ciertamente todo el mundo necesita tener algo que esconder de vez en cuando.", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto."}, "aries": {"personal": "Algunas publicaciones podrían hacer que adquieras nuevos conocimientos. Querrás hablar de ello con tus amigos. Las conversaciones sobre cualquier tema deben ser informativas y beneficiosas, ya que tu mente es muy perspicaz y retentiva. El afecto por amigos, familiares y ese alguien especial debería llenar tu corazón hoy. Una velada íntima con tu pareja será especialmente gratificante.", "amor": "Para los nativos de tu signo hoy, no es suficiente con decir que te importan las cosas. Vas a necesitar de tu imaginación para lograr entretener a tu pareja con una improvisación o quizás deberías asistir a una clase de cocina para prepararle una cena espectacular. Conseguirás puntos por tu creatividad, buen humor y forma de ser.", "trabajo": "Intenta mantener el equilibrio hoy. Las personas que te rodean pueden procurar tentarte con una nueva idea o un nuevo plan. No caigas en la trampa. Te arrepentirás más adelante. Lo mejor que puedes hacer es permanecer concentrado/a en el trabajo que ya tienes en frente tuyo."}, "escorpio": {"personal": "Hoy es uno de esos días en los que todo lo que quieres hacer es pensar en unas vacaciones. Normalmente eres un trabajador responsable, consciente de que puedes darte el lujo de escapar por unos cuantos minutos. Puedes visitar el interior de tu mundo. Puedes incluso encontrar algo que ha estado en tu mente desde hace bastante tiempo que requiere algún tipo de acción ahora.", "amor": "Ten cuidado con declarar tu amor por alguien si no ha pasado el tiempo suficiente. Puedes basar este impulso en encuentros superficiales y conversaciones breves. Puede que no tengan una larga historia ni hayan tenido las discusiones profundas necesarias para saber si esta persona es tan ideal para ti como piensas. No te dejes engañar por las apariencias.", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo."}, "capricornio": {"personal": "Muchas personas nacidas bajo tu Signo Solar prefieren las actividades más tranquilas. Cuando tus amigos están bailando, tu seguramente estás mirando y no participando. A pesar de que a menudo prefieres pensar a hacer, la influencia de la colocación celestial de hoy es de actividad física. Si no haces algo activo, probablemente lo resentirá tu salud. Si hoy sientes el deseo de salir a hacer algo, no lo resistas. ¡Seguramente te vas a divertir!", "amor": "¿Esos planes de viaje que has estado haciendo? Ya sea por un fin de semana, un día o un viaje largo, bueno, es hora de terminarlos. Tú y tu pareja deben sentarse junto a una pila de folletos de viajes y decidir exactamente a dónde van y cuándo. ¡Hablen de divertirse!", "trabajo": "No tengas miedo de ocuparte de más de un proyecto a la vez. Tendrás una especial capacidad para manejar varias tareas al mismo tiempo. Estás haciendo malabarismos con tus obligaciones, pero esto está bien. No entres en pánico. Si logras mantener la calma y la integridad, tu productividad será extremadamente alta."}, "acuario": {"personal": "Probablemente hubo más de una vez en tu vida, por lo menos, en la que te sentías como el patito feo. Tal vez esto tenía algo que ver con tu peso. Fuese autoimpuesto o no este sentimiento de inseguridad o timidez, es el momento de deshacerse de esos pensamientos y sentimientos. Hoy es el día para amar cada parte de ti mismo/a. Enorgullécete de todo tu cuerpo.", "amor": "Hoy el romance está en tus estrellas, junto con un nuevo progreso en tu personalidad. Al actuar de manera correcta, esa relación llega hasta ti de manera sencilla y sin esfuerzo. Dale un día o dos a esa persona especial para que se adapte a tu nueva situación. No quieres asustarle con la fuerza de tus sentimientos.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador."}}