{"virgo": {"personal": "En este momento, la energía astral te empujará a cambiar tus maneras de comunicarte con los demás. En el trabajo o escuela, te dirán que necesitas hacer tu trabajo más conciso y explícito. Tómate el tiempo necesario para definir claramente tus capacidades y haz el esfuerzo para recomponerte antes de hablar o escribir cualquier cosa.", "amor": "Aunque puede que te entusiasme alguien que acabas de conocer, hoy es un buen momento para tener una visión más realista de esta conexión amorosa. Evalúa el potencial de esta persona para una compatibilidad a largo plazo y si pueden o no encajar bien. El tiempo dedicado a hacer esto ahora te ahorrará futuros dolores de cabeza.", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "Y #VIRGO se aisló de todo el mundo, y nadie supo por qué...Es así, necesita hacerlo antes que explotar por cualquier tontería,lo agradecerás"}, "acuario": {"personal": "Qué molesto es cuando el trabajo se interpone en el camino del placer, pero hay momentos en los que las oportunidades profesionales son simplemente demasiado buenas como para dejarlas pasar. Esa criatura seductora sobre la que has puesto el ojo sólo tendrá que esperar otro día. Por el momento, céntrate en el negocio en cuestión. Con el aspecto actual, ¡la recompensa puede ser enorme!", "amor": "El romance está en las estrellas de hoy y una amistad especial puede llamarte. No esperes a ver a esta persona. Reflexiona para saber si hay una manera de hacer que esta relación funcione. Esta persona no te hubiera llamado de nuevo si no tuviera interés, por lo que trata de aceptar la oferta.", "trabajo": "Los gestos positivos que surjan de ti tendrán un increíble efecto dominó en tu trabajo. Una sonrisa, un comentario amable o un elogio del trabajo de otra persona ayudarán a crear una fuerte atmósfera de bienestar que todos disfrutarán y agradecerán.", "frase": "#ACUARIO enfadad@ puede ser como un tornado, pero si eres inocente, tranquil@, no te salpicará su rabia"}, "cancer": {"personal": "Hoy, la mayor parte de tu comunicación provendrá de canales menos convencionales. Deberás trabajar para poder expresarte de manera creativa, y quizás hasta trabajar en arte. Las emociones fuertes posiblemente se verán mezcladas, por lo tanto en vez de descartarlas, utilízalas para energizar tus palabras. La energía astral de hoy te ayudará a pensar con el corazón en vez de con la cabeza.", "amor": "El romance inunda ahora los cielos, así que puede que mañana resulte ser la noche que siempre has soñado. Una nueva persona o tu pareja actual podría sorprenderte con la profundidad de sus sentimientos y una sorpresa especial. Intenta expresar tu aprecio de una manera que pueda entender fácilmente.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano.", "frase": "SÍ, #CÁNCER es del tipo de personas que necesita que le digas 20 veces lo bien que se ve, lo simpátic@ que es, etc...sólo así empezará a creerte de verdad"}, "geminis": {"personal": "No te atasques haciendo sólo una cosa hoy. Cuanto más variada sea tu actividad, más fácil será que integres las diferentes piezas del rompecabezas. Este es un día para pensar a lo grande. Cuanto sepas, más importante serás cuando llegue la hora de resolver los problemas más grandes. Aprende a realizar varias tareas con eficacia.", "amor": "¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada, aunque esa no sea tu intención. Tu pareja sufre cuando tú lo haces, por lo que considera la posibilidad de decidir por los dos. La tensión se suavizará.", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar.", "frase": "#GÉMINIS: gastas demasiada energía en diferentes lugares y sí, en diferentes pensamientos, pero así eres tú, o mucho o nada..."}, "piscis": {"personal": "El día de hoy marca el comienzo de una etapa de cuatro semanas durante la cual podrías experimentar una gran necesidad de transformación en tu vida. La energía astral alentará el amor y la diversión a través de la creatividad y la conexión con los demás. Podrías descubrirte analizando preguntas profundas sobre tu calidad de vida. Siente la libertad de hacer algunos cambios drásticos a tu rutina.", "amor": "La clave para el equilibrio de una relación es escuchar de verdad a tu pareja. No se trata simplemente de escuchar las palabras, sino de entender lo que significan. Eso es lo que crea un vínculo más profundo que otros. Comienza a invertir tiempo en escuchar en lugar de sólo oír palabras.", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos.", "frase": "#PISCIS: Que seas más emocional que racional muchas veces se convierte en una virtud, pero el problema es cuando la racionalidad te dice que no hagas algo porque no te conviene y el corazón te dice que te lances, ahí todo es un caos…"}, "leo": {"personal": "Debes hacer un esfuerzo por ser paciente y tolerante, especialmente en la oficina, aunque es posible que no lo desees. Es probable que respirar profundamente te ayude cuando los proyectos se retrasen y las reuniones se prolonguen. No hay mucho que puedas hacer al respecto. Céntrate y confía en que todo se resolverá al final del día. Mientras tanto, no fastidies a nadie. Los nervios de tus colegas están a flor de piel.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se impone el darse de topes con la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Hay en ti una gran necesidad de recibir mayor estímulo en tu trabajo, en la forma de nuevos desafíos o de una explosión de creatividad. La vieja rutina de todos los días ya no te llena. Pon en práctica algún plan para introducir un ingrediente nuevo en tu ambiente laboral. Es muy importante que en tu trabajo se respire siempre un aire de frescura.", "frase": "#LEO: no sabes estar sol@, por eso siempre buscas nuevas amistades. Puedes ser tiern@, alegre y optimista pero que no te hagan enfadar..."}, "sagitario": {"personal": "Será un día ocupado pero feliz. Es probable que pases la mañana haciendo tareas y, en general, entreteniéndote en casa. No te sorprendas si un amigo aparece inesperadamente por la tarde con una noticia importante que compartir. Podrías pasar la noche investigando en la biblioteca o en la computadora. Parece que las noticias de tu amigo despiertan tu curiosidad acerca de un tema en particular.", "amor": "No te tomes su indecisión de forma personal; esto también pasará. No permitas que la actual montaña rusa emocional de hoy te impida divertirte con tus amistades esta noche; será gratificante.", "trabajo": "La falta de método en tu manera de trabajar no te ayudará a ganar el favor de tu jefe, ni tampoco el de tus compañeros. En este momento es importante demostrar que eres una persona práctica, a pesar de lo erráticos que pueden ser algunos de tus hábitos.", "frase": "#SAGITARIO: Sabes lo que vales, lo que tienes y lo que eres, por eso mismo eres presumido y a veces vanidoso, es lo que hay..."}, "libra": {"personal": "En este momento quizás no te sientas de ánimo para manejar cuestiones prácticas, pero trata de concentrarte. El aspecto celestial en juego de hoy podría hacerte sentir algo de flojera. Trata de encontrar el equilibrio entre diversión y trabajo. Desearás programar algunas actividades divertidas durante el día. Necesitas encauzar ese buen estado de ánimo.", "amor": "¿Qué está pasando? ¿De dónde viene esa actitud que has adoptado hoy? Por supuesto, las cosas han estado calientes en el reino de la pasión, ¡pero eso simplemente no te da el derecho divino de mirar hacia abajo a los que te necesitan!", "trabajo": "Eres una de esas personas que juega todas sus fichas a un solo número, que siempre quiere todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto.", "frase": "Cuando #Libra termina una relación, de amistad, de amor, de lo que sea, necesita cerrarla de verdad, eso de dejar las cosas a medias no lo soporta, empezando, porque no le hace nada bien... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Cuestiones relativas a la libertad tienden a surgir hoy en más de un sentido. Estas cuestiones podrían estar conectadas con oportunidades para la aventura y los viajes. Aunque en un principio desees sumergirte en esa libertad prometida, tómate tiempo para reflexionar sobre lo que necesitas en tu situación actual antes de tomar una decisión final. No te olvides de las otras personas en tu vida y de cómo estas acciones pueden afectarles a ellos y a tus relaciones.", "amor": "No te pongas irritable con tu amor actual, especialmente si no sabes lo que está mal. Puede haber una razón por la que estés reaccionando de la manera que lo estás haciendo ante pequeñeces, algo de lo que no eres consciente por el momento. Si ese es el caso, ninguna discusión lo resolverá. Sé paciente.", "trabajo": "Te sientes seguro/a y tienes la energía física para despachar cualquier tarea que tengas a tu cargo. En general esto significa que estarás en una excelente posición para avanzar a pasos agigantados en tu trabajo. No le temas a nada.", "frase": "#TAURO no se mete en problemas por mentir, normalmente es la honestidad la que hace que se meta en ellos."}, "aries": {"personal": "Las emociones se exaltarán hoy cuando una pareja amorosa te llame para discutir algunos problemas. Esto no te concierne directamente, pero aún así quieres que se arreglen, ya que tiendes a sentirte impotente cuando alguien que te importa se siente molesto. En momentos como este, es realmente mejor escuchar que intentar dar consejos. Tu pareja probablemente sólo tiene que manifestarlo. Ten paciencia y todo irá bien.", "amor": "Los amantes que se unen por sus fuerzas compartidas en lugar de por sus debilidades pueden ser aún ser más fuertes juntos. Esta nueva persona está obviamente muy interesada en ti, así que intenta dejar tu pasado detrás. Te alegrarás de haberlo hecho ahora que tu relación amorosa comienza a calentarse.", "trabajo": "Tratar de aclarar una oscura situación no será fácil hoy. Hay gente que está más enredada a nivel emocional que de costumbre. Otros empleados estallarán sin previo aviso. Circula con muchísimo cuidado por tu lugar de trabajo y trata de no meterte en problemas.", "frase": "#ARIES es independiente y la independencia NADIE se la podrá arrebatar"}, "escorpio": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuera lo suficientemente bueno y nadie pareciera saber exactamente lo que quiere. Tu calma va a reinar en tales conflictos e insatisfacciones. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto está en el frente interno, adelante. ¡Pero ten cuidado si te piden que asumas el papel de sheriff!", "amor": "Hoy hay trastornos en las estrellas y pueden reflejarse en tu vida. La posibilidad de que tu reciente romance muestre una parte menos halagüeña es alta. Esto puede tener un buen resultado, incluso si hoy no sienta nada bien. Los trastornos pueden ayudarnos o perjudicarnos, dependiendo de la forma en que los manejemos.", "trabajo": "Aunque hay gente que insiste con que bajes la velocidad, no tienes por qué prestarles atención. Es posible que el día de hoy venga en baja, sí, pero en general las circunstancias son más que positivas para ti. Te desplazas en línea casi recta hacia el cielo y hacia el Sol (vas camino al éxito). No te detengas ahora.", "frase": "Las personas #ESCORPIO hacen lo que sea por las personas que aman, pero tampoco dejarán que se aprovechen de ellos."}, "capricornio": {"personal": "Hoy tendrás una gran diplomacia. La energía astral del día te ayudará a encontrar las palabras que te faltaban en tu búsqueda de más tacto. No temas comenzar con debates y discusiones de cualquier tipo porque existe una buena posibilidad que todos los argumentos opositores se diluyan bajo la influencia de tu carisma y diplomacia.", "amor": "Algunas veces una discusión hace que una relación se haga más fuerte en vez de debilitar el vínculo. Hoy deberías expresar tus sentimientos, incluso si tu pareja no está de acuerdo con ellos. Hoy podrías tener la sensación de andar sobre arenas movedizas, dejándote llevar por un cierto nivel de complacencia en el que puedes perder de vista la conciencia de ti mismo/a.", "trabajo": "Durante el próximo mes es muy probable que algunos asuntos relacionados con tu carrera lleguen a un punto crítico. Los planes que comenzaste a ejecutar hace más o menos seis meses están dando sus resultados (para bien o para mal). Este es el momento para analizar una vez más la situación e introducir –si fuera necesario– medidas correctivas.", "frase": "Cuando #CAPRICORNIO sabe que esta en lo cierto, no hay nada que hacer, o sea, que no cambias su opinión vaya. Impensable."}, "general": "Mercurio se torna directo hoy. Bajo este punto de vista, ¿qué es lo que ha estado rondando en tu mente últimamente? En algún lugar dentro de todos esos pensamientos, te llegó un rayo de inspiración. No son pensamientos que estabas buscando - sino de un tipo completamente diferente. Hay algo de importancia en eso. Todo lo mencionado se amplifica aún más esta noche mientras la Luna se opone a Saturno."}