{"virgo": {"personal": "Hoy, entra a la cancha de tenis. Participa activamente en un deporte que no sólo requiera fuerza física, pero mental también. Rejuvenécete elevando tus latidos cardíacos. No te olvides de incluir tu cerebro en un ejercicio diario. Si utilizas todos tus músculos, tanto físicos como mentales, los mantendrás en forma. Presta especial atención a tu cuerpo y a lo que éste necesita para mantenerse activo y saludable.", "amor": "Las estrellas están alentando otra aventura para ti y tu pareja. Cuando te dispongas a ello, trata de recordar que algunas de las mejores aventuras entre dos personas pueden suceder en la comodidad de su hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecen.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito.", "frase": "Si #VIRGO se entrega, te lo dará todo, si no, no te dará nada"}, "acuario": {"personal": "Podrías estar decidiendo alguna cosa. El aspecto en juego está agitando tu intelecto y sentido de la curiosidad. Quizás estés leyendo y ampliando tus conocimientos sobre algún tema que te fascina. O podrías estar hablando de este tema con un mentor o amigo que lo conoce a fondo. Es importante que reúnas más información antes de tomar decisiones importantes. Tómate tu tiempo y haz la investigación necesaria primero.", "amor": "Has tenido tantas invitaciones para ir a divertirte últimamente que casi no sabes cuál elegir. Por supuesto, debido a que sucede que la recreación es tu especialidad, podrás arreglártelas. En el ínterin, sin embargo, necesitas asegurarte de llevarte a tu amor junto contigo, no importa a donde vayas.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo.", "frase": "#ACUARIO: lo mejor de ti, es que ayudas sin pedir nada a cambio, lo peor, te vuelves de hielo si te dañan y sin ningún escrúpulo"}, "cancer": {"personal": "¡Aventúrate más de lo habitual! Siéntete libre de realizar un viaje a alguna parte sin llevar un mapa o tener cualquier destino específico en mente. La pura emoción de lo desconocido debe emocionarte y entusiasmarte, no asustarte y confundirte. El disfrutar de la situación tiene que ver con tu actitud hacia ella. Puede que no seas capaz de controlar las cartas que te reparten, pero sí puedes controlar la forma en que las usas.", "amor": "Todo lo que sabes está llegando a un alto, ¡y esto es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas están a favor de que observes la situación con tus propios ojos.  Te proporcionarán una mejor comprensión de las intenciones de tu amor en los últimos tiempos. El perdón es fuerte hoy.", "trabajo": "En un momento en el que esperabas poder celebrar un gran triunfo con respecto a un proyecto en el que has venido trabajando, puede que te invada de repente la preocupación al darte cuenta de que has olvidado un detalle muy importante: el marco general del asunto. Intenta relajarte. No todo está perdido.", "frase": "#CÁNCER: puedes estallar de ira con la gente que NO es capaz de entender lo que intentas decir, aunque lo expliques una y otra vez."}, "geminis": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "Por favor no aceptes la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas establecerte en este preciso momento? ¿Tu culpable conciencia? Bueno, dile a tu conciencia que te deje en paz y disfruta de las citas.", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está.", "frase": "#GÉMINIS: si tienes que poner carita de angelito para conseguir lo que sea, aunque no te apetezca mucho hacerlo, lo harás. Todo sea por el fin"}, "piscis": {"personal": "Rareza es la palabra clave para hoy. Puede que información de los periódicos o Internet que te parece muy extraña te inunde hoy. Hay una razón para esto. ¡Es muy probable que se trate de desinformación! No tengas miedo de tomártelo con cautela, a pesar de que otros se lo toman muy en serio. Aférrate a tu escepticismo, y no pases información a menos que la presentes con una opinión sincera.", "amor": "La pasión rige los cielos hoy así que si piensas en alguien que te gustaría tener más cerca este podría ser un buen momento para dar un paso adelante. Esta persona probablemente también esté interesada así que asegúrate de guardar parte de la tarde para pasar un tiempo juntos.", "trabajo": "Presta atención a los correos electrónicos que recibes hoy. Haz un esfuerzo extra por devolver las llamadas y las solicitudes escritas. Recibirás información importante a través de alguno de estos medios y con seguridad no querrás pasarla por alto.", "frase": "Engañar a #PISCIS es muy difícil, con mirarte a los ojos llegará hasta el fondo de tu mentira, y no es broma"}, "leo": {"personal": "¿Ha estado pensando en remodelar o redecorar tu casa? Si es así, este es el día para hacerlo. Tu energía y tu sentido estético son grandes hoy. Cuenta con la ayuda de miembros de la familia en la planificación de colores, estilos y arreglos. Una gran cantidad de actividad puede tener que ver con tu casa y te entusiasmarás. Asegúrate de que nadie trabaje hasta el punto del agotamiento.", "amor": "Ahora todo tiene que ver con el romance, así que no importa si ha sido una pequeña chispa la que ha mantenido tu interés por esa persona especial porque ahora se va a convertir en una gran hoguera. Por supuesto, contigo, esos fuegos son siempre internos, a menos hasta que el momento es el adecuado. Espera con paciencia hasta que sepas que los sentimientos son recíprocos.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta.", "frase": "Si quieres a #LEO cerca tienes que trabajártelo, se pueden desvivir por ti pero si no ven interés por tu parte, se olvidan pronto"}, "sagitario": {"personal": "Puede que comiences a pensar en buscar un nuevo trabajo con el fin de aumentar tus ingresos. Pero probablemente no hay necesidad de tomar una medida tan drástica. Es posible que tu jefe haya estado considerando darte un aumento de sueldo así que pronto puedes recibir una agradable sorpresa. Si tus preocupaciones de dinero son sólo a corto plazo, considera pedir a un miembro de la familia un préstamo a bajo interés. Una vez que te recuperes, serás capaz de pagar rápidamente.", "amor": "Hoy, busca visión e inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán la clave de cómo hacer para conseguir lo que buscas en el dominio del amor.", "trabajo": "No tengas miedo de iniciar algo nuevo. Echa a rodar un proyecto o una idea que consideras importante y los demás te seguirán sin ningún cuestionamiento. Lograrás un enorme apoyo para cualquier cosa que emprendas –siempre y cuando sea algo en lo que realmente crees.", "frase": "Un sentimiento común en #SAGITARIO es que algo mejor está por venir, por eso está siempre dispuesto a la aventura...No se lo quiere perder"}, "libra": {"personal": "La información que recuperes de las profundidades de tu mente podría conducir a una revelación en cuanto a una gran manera de aumentar tus ingresos. Podría tratarse de algo que leíste y se te olvidó o podría ser algo que escuchaste en un restaurante. Sea lo que sea, revísalo cuidadosamente y luego, si la información parece ser precisa y útil, lánzate a por ello. En estos días, las fortunas se hacen de maneras sorprendentes.", "amor": "Los planetas te retratan como una persona honesta. Incluso aunque odias engañar a tus mejores amigos, no sabes qué otra cosa hacer. Trata de no utilizar la franqueza al decirle lo que piensas de su relación, ya que esa persona puede no estar preparada para escucharlo.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío.", "frase": "#LIBRA: puedes aguantar muchas cosas pero NO te gusta nada esperar a los demás. Pierdes la paciencia cuando otros llegan tarde."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Posiblemente sientas una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una buena salud física. Esta alineación planetaria intensa disparará la luz que lance una ofensa.", "amor": "Regreso a la realidad. Hoy tu pareja te echa de menos de forma desesperada, a pesar de tus caprichos, y quiere que regreses. La cama es demasiado grande sin ti y esa pared a la que has estado mirando durante semanas todavía no está dándote las respuestas que buscas.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas.", "frase": "#TAURO no es que sea extremadamente posesiv@, noooooo, pero lo que es suyo es suyo y punto, y que a nadie se le ocurra quitárselo, porque se lía..."}, "aries": {"personal": "¿Por qué sigues peleando en una batalla que sabes que no puedes ganar? ¿Por qué sigues tratando de engañarte a ti y a otros pensando que tienes todas las respuestas cuando sólo eres consciente de la punta del iceberg? La masa de conocimiento se encuentra muy por debajo de la superficie. En lugar de luchar, ríndete. En este punto, otros estarán mucho más dispuestos a saciar tu sed de verdad. La clave para ti es escuchar.", "amor": "Después de tu última victoria profesional, seguro que tendrás ganas de celebrar. Todavía tienes ganas de sorpresas, así que cuanto menos le cuentes sobre lo que has planeado para esta noche, o para el fin de semana a tu afortunada compañía, más lo disfrutarán ambos.", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después.", "frase": "#ARIES parece inmune a los golpes, y sí, créeme, supera demasiados, o quizás directamente los olvida, el caso es que no estén presentes..."}, "escorpio": {"personal": "Una gran fuerza se está reuniendo ahora para realizar una declaración audaz y un compromiso importante. Este tipo de movimiento reúne a generaciones y une a la gente en una revolución. Aparta los asuntos triviales y piensa globalmente. Infórmate sobre lo que está pasando en el mundo y adopta una postura más agresiva para luchar por lo que crees. Un pequeño grupo de personas inteligentes puede tener un impacto tremendo.", "amor": "Ten cuidado con no dejarte engañar por el amor hoy. Los planetas indican que esta vez podría tratarse del amor real, pero sigue estando poco claro. Si te involucraste con la persona equivocada, puede fácilmente impedirte encontrar a la correcta. Trata de tener fe y de disfrutar mientras tanto.", "trabajo": "Ahora será más fácil realizar tus tareas porque la gente estará dispuesta a trabajar contigo, en vez de hacerlo en tu contra. El enfoque detallista de algunos te ayuda a obtener la información y los datos concretos que necesitas para avanzar.", "frase": "Es casi imposible que #ESCORPIO olvide, quizás te perdone pero cuando vea que te arrepientes de verdad. Y deberás hacer mucho para eso..."}, "capricornio": {"personal": "¿Sientes un inusual espíritu aventurero? A menudo te motivan las expectativas idealistas y las configuraciones planetarias de hoy te van a empujar aún más lejos en tu búsqueda espiritual. Satisface tu deseo de descubrir nuevos horizontes y de conocer nuevas personas diciéndole hola a todo el mundo con quien te apetezca hablar. A veces, las mejores aventuras de la vida comienzan con una acción simple.", "amor": "Si hay algún problema con tu nueva relación amorosa, tu respuesta inmediata será probablemente seguir adelante y esperar a que el problema quede en el olvido. Sería mejor para ti que afrontes el problema hoy. No lo pospongas; porque de lo contrario crearía más problemas después.", "trabajo": "Mantente abierto/a  a la posibilidad de sostener un debate sano y vigoroso. Ya sea que estés en el trabajo o no, un debate sincero y caluroso sobre tu situación actual aclarará notablemente las cosas. No tengas miedo de enfrentar los temas más difíciles de frente.", "frase": "#CAPRICORNIO: luchador y con un carácter fuerte. Aunque a veces te rompas, no lo mostrarás a los demás. Te rompes para ti. Nadie se entera."}, "general": "La sabiduría está ya sea presente o actuando por sí sola a la luz de la imprevisibilidad de cómo va a responder alguien. Esta noche, las cosas cambian y la escena social es tranquila y controlada cuando la Luna aspecta a Saturno. Parejas, la noche es perfecta para pasar momentos tranquilos durante una pausa romántica."}