{"virgo": {"personal": "Estás tratando de protegerte al ocultarles una parte de tu personalidad a los demás. Este lugar especial de tu alma que ocultas de los demás es probablemente el más bonito, ya que lo cuidas mucho. No renuncies a este pedazo de ti con tanta facilidad. Conserva este lugar prístino y delicado para alguien que se lo merezca.", "amor": "Los planetas muestran cómo de difícil te ha sido encontrar a alguien. Aunque tienes inteligencia y atractivo, últimamente tus relaciones no han demostrado funcionar. No se trata de que no tengas oportunidades; simplemente ninguna ha resultado. Quizás hoy no pero mañana esto debería cambiar.", "trabajo": "Sientes la presión de tener que producir algo sin los recursos necesarios para hacerlo. Los otros esperan que se haga algo pero la falta de previsión por parte de otra persona lo impide. Haz lo mejor que puedas con lo que tienes.", "frase": "#VIRGO: puedes ser una cabra loca en muchas cosas pero con TUS cosas si eres constante, lo que te propones, lo cumples, antes o después."}, "acuario": {"personal": "Este es un buen día para la creatividad y usar tu imaginación. La configuración te alienta a enfocar los problemas de manera inusual. Si por lo general los abordas de manera lógica, con tu cerebro izquierdo, hoy sentirás deseos de hacer lo contrario. Sal a caminar por un sitio bello, y realiza un poco de reflexión creativa. O habla las cosas con algún amigo e intercambien ideas.", "amor": "No te fijes demasiado, pero alguien va a tomar un interés personal en ti hoy. En realidad, querrá conocerte. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "#ACUARIO: cuando quieres algo, una parte de ti lo necesita YA pero otra parte te dice que esperes, que todo llega a su tiempo."}, "cancer": {"personal": "Tiendes a ser tu peor crítico, y hoy es muy probable que actúes de esa manera. Retrasos recientes en el trabajo pueden causar que descubras que albergas dudas acerca de tus propias capacidades. Ten objetividad en cuanto a la situación. Lo que ocurrió estaba probablemente más allá de tu control, así que no es justo dudar de ti por ello. Trabaja duro, sigue haciéndolo lo mejor que puedas, y no dejes que los acontecimientos externos minen tu confianza en ti mismo/a.", "amor": "Los nativos de tu signo podrían hoy soñar con pasar tiempo con sus parejas en un lugar exótico, lejos de las responsabilidades de la vida diaria. Elegir un clima cálido significa menos ropa, así como un ambiente romántico sensual. Ahorra tu dinero y llegarás allí a tiempo.", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti.", "frase": "#CÁNCER: puedes estallar de ira con la gente que NO es capaz de entender lo que intentas decir, aunque lo expliques una y otra vez."}, "geminis": {"personal": "¿Te estás enamorando de repente de una vieja amistad? Esto puede hacer que te encuentres en confunsión y que tengas un poco de miedo, ya que nunca habías visto a esta persona de esta manera antes. Sin embargo, esta persona probablemente corresponde a la atracción, así que no la descartes en absoluto. Considera esto: ¿puede esta persona ser una parte importante de tu futuro? ¿Qué tan bien se conocen? ¿Respetas a esta persona de la manera que deberías hacerlo? Si las respuestas a estas preguntas son afirmativas, ¡dale una oportunidad!", "amor": "Hoy puedes esperar una experiencia más rica. Algo ha llegado a su final y se está gestando un cambio irrevocable para ti en lo referente a las relaciones. Es natural que te resistas a este cambio, ya que tu naturaleza es la de un ser un poco terco, ¿cierto?", "trabajo": "Algunas ideas que hace una semana creíste eran extraordinarias de repente no parecen tan buenas. Alguien se presenta con un nuevo punto de vista que te obliga a repensar el tuyo. No tengas miedo de introducir cambios de último momento en tu estrategia, no tiene nada de malo.", "frase": "#GÉMINIS: Analizas todo, puede parecer que estás en el limbo, que no te enteras de nada, que vives en un mundo a parte, pero sólo tú sabes que TODO lo ves…"}, "piscis": {"personal": "Hoy tendrás charlas poco usuales y perspicaces con las personas. La energía astral te incitará a compartir momentos íntimos con tus compañeros de trabajo y tu familia. Se expresarán cosas profundas y poderosas. Si prestas atención, aprenderás mucho sobre las personas en tu vida. Como las personas se abrirán a ti mostrando sus sentimientos íntimos, debes de ser capaz  de comprenderlos y confortarlos.", "amor": "Cuando quieres algo, generalmente lo consigues, incluso si tienes que usar a alguien. Hoy puedes enfrentarte a la adversidad en una relación amorosa, y posiblemente a una especie de rivalidad por la atención de alguien. Esta persona puede incluso no estar ya en escena, pero todavía sientes su amenaza. Respira profundamente y céntrate, después olvídalo.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo.", "frase": "#PISCIS: sabes que después de tocar fondo sólo hay un camino y es, salir a la superficie. Lo sabes, y si, lo llevas a cabo..."}, "leo": {"personal": "Puede que un amigo cercano o una pareja no devuelva tus llamadas y tus inseguridades podrían obtener lo mejor de ti, haciendo que pienses que a tu amigo no le importas ya. No caigas en esta trampa. Esa persona está, probablemente, rodeada por una gran cantidad de personas exigentes que necesitan ayuda y, por lo tanto, no está llamando a nadie. Sé paciente, distráete y llama otra vez mañana. ¡La respuesta debe ser más inmediata entonces!", "amor": "Hoy estás descubriendo nuevas facetas personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son partes integrales de este proceso.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre.", "frase": "#LEO confía en ti, te da ese voto de confianza a la primera, valóralo y no lo estropees, después no habrá marcha atrás."}, "sagitario": {"personal": "El optimismo y el entusiasmo impregnan los dialogas en los que te involucras hoy. Tú y quienes te rodean tienden a ver sólo las tendencias positivas para el futuro: éxito con pocos obstáculos. Necesitas aferrarte a esa actitud, porque siempre hay obstáculos. Es posible forjar un nuevo grupo de apoyo con algunas de estas personas optimistas. ¡Aprovéchate todo lo que puedas!", "amor": "Si sientes inquietud, la actividad astral del día de hoy podría ser la culpable. La calma y la constancia ganarán la carrera en los asuntos del corazón. Si vas demasiado rápido, el objeto de tu afecto puede interpretar erróneamente tu atracción como meramente física. Relájate.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo.", "frase": "#SAGITARIO: caer en la rutina o en el aburrimiento es como cavar tu propia tumba, te deprimes, y mucho, necesitas actividad al 100% y sí, diversión..."}, "libra": {"personal": "Tu corazón está en el lugar correcto hoy, pero de alguna manera te resulta difícil ejecutar las cosas que quieres hacer. Los proyectos de arte y música son especialmente difíciles para ti ahora. Requieren un enfoque más cerebral del que quisieras admitir. Tal vez te atrae la naturaleza espiritual de las cosas más de lo que te opones a su naturaleza racional.", "amor": "Cuando tu vida personal ha perdido el equilibrio generalmente intentas seguir adelante a toda costa en vez de usar la delicadeza.  Este enfoque no funcionará hoy. Probablemente necesites pensar en cambiar tu patrón de comportamiento para que esa relación especial no se apague.", "trabajo": "El día de hoy en el trabajo puede traer situaciones explosivas. Hay una guerra que está gestándose y no hay modo de que la puedas evitar. Es muy probable que te encuentres justo en la línea de fuego. Trata de ubicarte en un punto en el que tengas una visión integral del asunto en todo momento.", "frase": "#LIBRA: eres demasiado impaciente y por no planear y tener un poquito más de paciencia las cosas no salen tan perfectas como en la teoría."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es un día que finalizará en serenidad. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un té a la mitad de la tarde y meditando en los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "Hoy la comunicación puede tener consecuencias a largo plazo. Pueden formarse vínculos y crearse relaciones. No es el momento de una acción drástica; es un día para dejar que la vida siga su curso. Por lo tanto, haz la llamada de la amistad y observa cómo reacciona este misterioso personaje.", "trabajo": "Si hoy la gente está dispuesta a escucharte, mejor será que hables ya que mañana tal vez sea demasiado tarde. Uno nunca sabe que sucederá el día siguiente –por eso es tan importante expresar nuestra opinión y aprovechar las oportunidades cuando se presentan. Ten esto muy presente durante el día de hoy.", "frase": "#TAURO: lo peor de ti es esa terquedad que hace que no cambies de opinión, aunque la mayoría de las veces lleves razón. Es lo que hay..."}, "aries": {"personal": "Hoy puedes descubrir que tienes más en común con tus vecinos de lo que pensabas. Es probable que algún tipo de evento local haya reunido a todos tus vecinos bajo un mismo techo. Vas como una obligación, pero mantente al margen de intereses y muestra una verdadera voluntad de participar. No hay nada como arremangarse las mangas y trabajar juntos en pro de objetivo común. Espera hacer algunos buenos amigos en el proceso.", "amor": "Hoy no rechaces ninguna invitación de tus amigos, especialmente si no tienes pareja y te gustaría cambiar eso. Es el momento de que dejes el trabajo de lado por unos días, por lo menos, y te la pases bien. ¡También hay alguien por ahí buscándote!", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "#ARIES: el impulsivo del Zodiaco pero también uno de los más valientes para hacer frente a cualquier problema que venga. Sales de todo."}, "escorpio": {"personal": "Te ves bien y sientes mucha pasión. ¡Si simplemente tus pasiones pudiesen ser correspondidas! A pesar de que puede que no haya alguien especial en tu vida en este momento, esa no es razón para que no te trates bien. Sal a comer bien, o mejor aún, pide comida para llevar y come en casa, con música, velas y tu mejor porcelana. Debes apreciarte incluso si nadie más lo hace en este momento.", "amor": "Varios embajadores planetarios han estado jugando contigo desde hace años. A lo largo de estos años, has aprendido a lidiar con mucha gente extremadamente inusual, y la diversión no ha terminado todavía. De hecho, hay alguien aún más único en camino en estos momentos. ¡Prepárate para una maravillosa aventura!", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "#ESCORPIO es tan frío a veces que los demás olvidan que tiene sentimientos...y los tiene ¿vale?"}, "capricornio": {"personal": "Tu carácter habitualmente extrovertido y radical puede ser hoy mucho más conservador. Esto puede ser el resultado de las influencias planetarias del día, y si se utiliza bien, este estado de ánimo puede resultar muy beneficioso. Puede añadir seriedad a tu día y adaptarse a actividades tales como la fijación de metas, la planificación de presupuestos o la recuperación. Saca el máximo partido de esta energía profundizando en las áreas de tu vida que podrían aprovecharse de un poco de reflexión.", "amor": "Los esfuerzos que has puesto en cuidar la relación y en llevarla al siguiente nivel todavía no han sido compensados, y eso te ha causado bastante frustración. Bueno, relájate. Todas las cosas llevan tiempo y esta no es una excepción. En estos momentos, todos los impedimentos desaparecerán casi por arte de magia.", "trabajo": "Atrévete a ser el líder para eliminar la confusión que te rodea. Asumir una postura audaz es justo lo que se necesita para que los demás vuelvan a concentrarse en el objetivo común que a todos compete en el trabajo.", "frase": "#CAPRICORNIO: en relaciones, estiras todo demasiado cuando deberías terminar muchas veces de forma radical. Pero si no lo pruebas no lo ves."}, "general": "Prepárate para centrarte en datos y cifras cuando incluso los más pequeños detalles sean de gran importancia el día de hoy. Esta noche, las personas necesitan recibir elogios para sentir qué tan importantes son para otros, por lo que salen a pescar cumplidos bajo la Luna en Libra. Alguien en tu vida quiere escuchar algo. ¿Qué puedes decir para endulzar el proceso?"}