{"sagitario": {"personal": "Lleva tus habilidades de liderazgo a un nuevo nivel. La gente naturalmente acudirá a ti en busca de liderazgo y orientación, ya que siempre pareces saber cómo mantener las cosas divertidas y positivas. En lo relativo a tu lugar de trabajo, este podría ser un buen momento para pedir más responsabilidad, y un aumento. Reúne a algunos amigos y planeen un viaje que han considerado durante mucho tiempo pero sobre el que no acababan de decidirse.", "amor": "Ten mucho cuidado con el dinero ahora porque será muy fácil para alguien sin escrúpulos el perjudicarte económicamente. Si acabas de conocer a alguien recientemente, ten cuidado. Si tienes pareja, encárgate de cada centavo, ¡especialmente si se trata de tu dinero!", "trabajo": "Lograr estabilidad en cualquier situación será más difícil de lo que crees. Quizás descubras que la mejor manera de crear armonía en tu lugar de trabajo es llevar las cosas al extremo. Sólo al conocer las dos caras de la moneda podrás alcanzar el equilibrio."}, "cancer": {"personal": "Las cosas deben fluir bien para ti hoy con muy poco esfuerzo de tu parte. Ten en cuenta que si surge cualquier disputa, es una indicación de que la persona con la que estás discutiendo no necesariamente es la persona más adecuada con la que relacionarse o en la que confiar. Los problemas emocionales suelen ser los más difíciles de superar, pero esto no debería ser un problema para ti. Tienes la capacidad de superarlos como un profesional.", "amor": "Hoy es adecuado tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu forma práctica de enfocar las cosas. Aunque esto será temporal, seguir las reglas de vez en cuando es bueno para las relaciones. ¿Entiendes?", "trabajo": "Estás iniciando una fase de largo alcance en la que es más importante proteger el capital y los recursos que ya tienes en vez de lanzarte con codicia a conquistar más. Aprovecha las próximas cuatro semanas para tratar de valorar más lo que ya tienes."}, "geminis": {"personal": "Hoy debes abandonar cualquier búsqueda intelectual y concentrarte en los problemas prácticos relacionados con la organización y establecimiento de metas. Probablemente encontrarás soluciones perfectas después de una hora de comenzar. Los cielos te están ayudando. Dales algo de crédito por tu ingenuidad, y no pierdas el tiempo en la ejecución de tus planes!", "amor": "¡Qué emocionante es un insinuación! ¡Las chispas vuelan y seguirán volando hoy! Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. Pero eso no es motivo para lloriquear; simplemente disfruta de lo que tienes por lo que es.", "trabajo": "Alguien intentará pinchar con su aguja el globo del descollante plan en el que has estado trabajando. O tal vez lo que te ocupaba era una magnífica invención que venías cocinando a fuego lento. Sea lo que fuere, es muy probable que te resulte difícil superar las críticas que le lloverán a tu novedosa creación."}, "piscis": {"personal": "A nadie le disgusta la burocracia y el papeleo más que a ti. Pero aprovecha la atmósfera actual. Si tienes alguna solicitud que presentar o trámites que completar, encontrarás el proceso mucho más fácil de lo habitual. Los canales de comunicación que están normalmente cerrados se abren, y los mecanismos administrativos funcionarán bien. ¡Consigue acabar todas las tareas administrativas para no tener que pensar en ellas de nuevo!", "amor": "Probablemente te afecte mucho el ciclo lunar. Cuando crece y decrece, a ti te pasa lo mismo. Hoy sería un buen día para relajarte con tu alma gemela. A veces, dominar el arte de no hacer nada puede lograr más que todo el arduo trabajo y la actividad que siempre tienen juntos.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!"}, "leo": {"personal": "Puede que hoy tengas que adoptar un enfoque más disciplinado en tu comunicación. Trata de no ser tan estridente y limitante con tus palabras. La gente responde mejor a las expresiones de consuelo y a un tono simpático. Los hechos fríos y abrasivos no harán más que agravar una herida existente. Baja el tono de tus palabras. Dedícale un poco de tiempo a la soledad y a contemplar tu estado de ánimo.", "amor": "Te atrae una nueva amistad y hoy podrías pasarás tiempo con esa persona. Aunque puede que no veas un futuro con esa persona, algo te intriga a pesar en ello. Esta persona puede ser muy divertida y probablemente podrías beneficiarte de más risas en tu vida ahora mismo.", "trabajo": "Trabaja con pasión. Este no es el momento de vacilar. No derroches tiempo y energía en intentar tomar una decisión; simplemente decídete por algo y consíguelo. Encara tus obligaciones con convicción, todos los que te rodean te recompensarán."}, "virgo": {"personal": "Es hora de, una vez por todas, atar todos los cabos sueltos de los proyectos que quedan pendientes. Por mucho que puedas temerlo, piensa que de esta manera, al completar estas tareas dejas espacio libre para que lleguen nuevos proyectos emocionantes. Ten claro que hoy hay un buen presagio para todos los temas financieros y profesionales. ¡Tal vez obtendrás esa bonificación que te deben!", "amor": "Los planetas han dado un giro, así que no cuentes con que tu pareja regrese. Cuanto más trates de arrinconarla más probable es que huya. Si intentas razonar con tu pareja hoy, no funcionará; vas a tener que esperar a que los planetas cambien y ver qué pasa.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros."}, "libra": {"personal": "El optimismo y entusiasmo para los próximos meses te hace sentir confianza y fortaleza. ¡El cielo es el límite! Un visitante masculino podría tener una noticia sorprendente para ti. Este es un gran día para realizar inversiones o comprar propiedades. Si has estado esperando dinero a través de documentos legales o contratos, podría llegar en el correo de hoy. La noche podría traer sueños vívidos e interesantes. En total, se trata de un día completamente satisfactorio.", "amor": "No te puedes ocultar debajo de tu cascarón; ¡el Universo no lo permitirá! Es el momento de hacer esa llamada, porque tu felicidad depende de ello. Esa persona ha estado pensando en ti continuamente, y quiere saber si sientes lo mismo.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina."}, "tauro": {"personal": "Hoy puedes considerar la posibilidad de realizar una inversión en tiempo, energía y tal vez un poco de dinero en un proyecto creativo de algún tipo. Esto también podría incluir de alguna forma la tecnología moderna. Podrías tener varios compañeros que quieren trabajar contigo en esto y por lo tanto el proyecto entero puede resultar ser muy emocionante. Asegúrate de no perder de vista los detalles prácticos involucrados o nunca podrás empezar.", "amor": "Si deseas manifestar un nuevo amor en tu vida, es posible que debas resolver algunos asuntos pendientes en el amor. Llámalo equipaje emocional, si quieres, o simplemente tu basura. Pero tiene que ser archivado de una vez por todas antes de poder seguir adelante con alguien nuevo.", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen."}, "aries": {"personal": "Si tienes hijos, podrías sentir un poco de agobio. Si no tienes hijos, tal vez las limitaciones y exigencias de tu vida profesional están pesando fuertemente en tu mente. No te preocupes porque estos sentimientos pasarán. Espera una oportunidad para liberarte de los lazos que te atan. A pesar de que sólo será un respiro temporal, ¡aprovéchate de ello!", "amor": "Llevarte bien con los jefes nunca ha sido un problema para ti, principalmente porque una vez que te conocen y saben cómo trabajas, nunca necesitas demasiado tiempo para ser uno de ellos. Hoy una conversación podría acelerar el proceso. Avísale a tu pareja que puede que tengan algo que celebrar esta noche.", "trabajo": "Aprovecha la debilidad de otra persona. En el trabajo alguien está tambaleando. Le está costando terminar alguna tarea o comunicarse con otra persona. Es la oportunidad para que tomes cartas en el asunto y demuestres que puedes hacerte cargo."}, "escorpio": {"personal": "Hoy, un visitante podría tener algunos problemas y podría llegar a tu puerta buscando consejo y simpatía. Podría tener alguna otra noticia que resulte ser una sorpresa para ti. Una crisis en el trabajo puede hacer que sea necesario que tú o tu pareja pasen la mayor parte del día fuera de casa y lejos de la familia. Esto puede ser frustrante, especialmente si tienes que cancelar tus planes. Ten paciencia.", "amor": "Una pareja que sea tímida de cara al mundo exterior no es necesariamente tímida en una relación. Muy a menudo, una vez la gente tímida se anima puede ser bastante abierta. Tu interés amoroso puede ser el tipo de persona a la que le gusta un poco de empuje, y hoy es un buen día para empujar, y poner el motor en marcha.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos."}, "capricornio": {"personal": "Hoy te invitarán a una salida social con amigos o tal vez vengan algunos amigos de otra ciudad y querrán reunirse para cenar o para tomar algo. O quizás te inviten a ti y a tu pareja a una fiesta. Con la energía celestial en juego, tus conversaciones sociales serán sobre temas serios. Tendrás charlas apasionadas sobre política, religión o economía.", "amor": "Para los nativos de tu signo, hoy es una aventura, ya que tu corazón puede estar diciendo una cosa y tu presupuesto otra. Pero el romance no tiene por qué ser sacrificado en nombre del dinero. Tú y tu amor pueden encontrar maneras económicas para pasar un buen rato hasta que el dinero ya no sea un problema.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen."}, "acuario": {"personal": "Hoy, puede que la empresa para la que trabajas experimente cambios de personal. Si eres un jefe o gerente, pensarás en tomar o despedir a alguien. Si eres un empleado, verás algunos cambios dentro de tu equipo. Habrá algunas personas que se irán o serán promocionadas a otra posición. Intenta mantenerte sereno/a con los cambios. Más rápido te adaptes a lo que ocurre, más feliz serás.", "amor": "Gracias a Dios, una relación amorosa complicada podría muy bien llegar a su fin hoy. Admite si los malos tiempos han superado con creces a los buenos. No hay problema en admitir eso, y está bien seguir adelante. ¡Sé fuerte! Esto también pasará.", "trabajo": "Las transiciones nunca son simples, pero hoy recibirás muchísimo apoyo de la gente a tu alrededor. Esta gente te alienta y ayuda a mitigar tus cada vez mayores preocupaciones. Descubrirás que puedes pasar de una situación delicada a otra con total soltura."}}