{"sagitario": {"personal": "Debes haber sentido la presión aumentar en la última semana. Intenso, ¿no? ¿Tienes un trabajo de último minuto que terminar? ¿Hay algo negativo o algún malentendido en tus relaciones? ¿Te satisface tu vida? Hoy puedes empezar de nuevo, con buenas resoluciones. Pensabas que habías trabajado lo suficiente, pero ¿adivina qué? ¡La tarea recién comienza!                                                                                                                                                                                                                                                                                                                                        Existe la posibilidad de que tu corazón se agite cuando determinados planes comiencen a hacerse realidad. Si tienes tu corazón puesto en alguien que parece imposiblemente remoto, o estás esperando poder transformar y mejorar una relación de amor existente, el día que tienes por delante te permitirá avanzar hacia esa meta, pero no sin algunos contratiempos. Prepárate para hacerle frente a una crisis ¡o a dos!", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que ten honestidad! Tu relación está en descenso por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior.", "frase": "#SAGITARIO no es rencoros@, pero no te perdonará que te metas con su amigo, ni con su hermano, ni con sus padres, ni con sus primos, ni con su novi@, ¿ok?"}, "general": "¡Feliz cumpleaños a Piscis durante los próximos 30 días! Sé feliz y cultiva alegría en tu vida. El aspecto entre la Luna y Plutón confiere una mente deductiva, visiones del futuro y la persistencia de enfocarse en todo ello. Sueña en grande. Esta noche, busca lo inesperado mientras la Luna cuadre a Urano. ¿No te había aburrido ya un poco la misma rutina de siempre?", "cancer": {"personal": "Te darás cuenta que hay mayor refinación con tus amistades y relaciones íntimas. La clave para ti ahora es darte cuenta de tu energía y asegurarte de que nadie se aproveche de ti. Organiza la forma en que haces las cosas y asegúrate de que tus socios cumplan con su parte. La energía astral de hoy te pide que cuides tu lado emocional.", "amor": "¿Cuánto tiempo ha pasado desde que te llevaste a tu persona favorita de viaje? Si lo piensas bien, ha pasado ya mucho tiempo y es el momento de hacer planes, especialmente si se presenta una ocasión especial y te gustaría celebrarlo a lo grande.", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará.", "frase": "#CÁNCER: te cuesta sacar lo que tienes dentro, te escondes tras tu caparazón hasta que ves claro todo. No arriesgas demasiado. Lo sabes."}, "geminis": {"personal": "Puedes encontrarte completamente en apuros sin ninguna razón en particular. Si no es así, detente y examina la situación. Es más que probable que cualquier malestar emocional que sientas se deba, de alguna manera, a la falta de libertad personal. Tal vez no te sientas libre emocionalmente o sientas demasiada restricción mental. Tal vez necesitas salir de tu situación actual por completo. Usa este día para buscar maneras de sentir más independencia en tu mundo.", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables.  El objeto de tu afecto se está sintiendo muy sensible y enojado últimamente.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros.", "frase": "#GÉMINIS: siempre estás pensando en algo que hacer, lo que tenías pendiente o lo que deberías empezar. Pocas veces estas tranquil@, a veces, ni durmiendo..."}, "piscis": {"personal": "Llamadas telefónicas de personas que viven en estados distantes podrían traerte algunas noticias bastante desconcertantes. Esto podría provocar un poco de rabia dentro de ti, y podrías estar sentir tentación a desquitarte con la persona que llama. ¡No hagas esto! Esta persona es probablemente sólo el mensajero. Algunos viajes cortos podrían hacer que tengas que enfrentarte con un tráfico imposible. Si tienes que salir hoy, es posible que llegues más rápido caminando.", "amor": "Es hora de un día de intimidad y de, posiblemente, una cena íntima en la que puedan hablar en privado. Lleva la conversación de la manera que quieras, pero sin presionar si no hay respuesta. Tu nuevo amor todavía puede necesitar un poco de tiempo de simple diversión contigo antes de pensar en algo más serio.", "trabajo": "Asegúrate de actuar con claridad y honestidad al relacionarte con la gente que te rodea. Este no es el momento para esconder secretos. En tu lugar de trabajo hay un chismorreo tremendo. Descubrirás que cualquier cosa que quieras esconder terminará por afectarte –es decir, el tiro te saldrá por la culata.", "frase": "#PISCIS: demasiado astuto para que nadie te engañe aunque en ocasiones, cuando estás más débil muchos se acercan para intentarlo."}, "leo": {"personal": "¿Estás enamorado/a? Puedes descubrir que los pensamientos de tu persona amada te persiguen hoy, incluso aunque estén separados. El deseo y la pasión pueden ser prácticamente obsesivos y van a interferir con tus otros proyectos si no tienes cuidado. Trata de concentrarte en las tareas a mano y haz una cita para reunirte con tu pareja después. Después de todo, ¡deseas mantener todos los departamentos de tu vida en su justa dimensión!", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación y el asfixiar a tu querido/a con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable.", "frase": "A #LEO las cosas claras, o le dices exactamente lo que es, o mejor cierra la boca..."}, "virgo": {"personal": "Ponle un resorte adicional en tu paso. El ritmo lento y constante puede ser algo que se sienta cómodo, pero ten en cuenta que las situaciones diarias reclaman mucho más dinamismo y valentía. Saca a relucir tu capacidad de liderazgo y muéstrala con orgullo. Hoy es el día en el que puedes tomar decisiones en lugar de llegar a compromisos con el fin de llevarte bien con los demás.", "amor": "¿Lo viste? ¿Te lo crees? ¿Por qué no considerarlo! Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece? ¡Puede que hoy te sorprendan! El amor puede llegar de maneras distintas.", "trabajo": "Hoy tiene lugar un importante cambio a nivel planetario que definirá el tono de las próximas cuatro semanas. Por suerte, puedes confiar sin temores en que el cambio será para bien. Tu vitalidad está en un punto altísimo, al igual que tu nivel de confianza. Por todo eso, lograrás avanzar a pasos agigantados en tu carrera.", "frase": "#Virgo es demasiado exigente consigo mismo, pero en realidad la exigencia es la que muchas veces hace que las cosas le salgan como quería, la que le ayuda a mantenerse fuerte, ¡se lo exige! "}, "libra": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con esos valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "Ahora las cosas están mejor entre ambos debido, en no poca medida, a tu capacidad para mantenerte firme. Puede que suene estúpido pero, si no hubiesen superado este problema juntos, no se sentirían tan cercanos como ahora lo están. Enhorabuena.", "trabajo": "La buena suerte vuelve a seguirte. Los contactos que hagas en este momento serán muy importantes más adelante. Asegúrate de conservar las tarjetas de presentación que lleguen a tus manos o los números de teléfono que la gente te da. Guárdalos en un lugar seguro. ¡Que no se pierdan!", "frase": "Dile a #LIBRA qué hacer y observa cómo hace completamente lo opuesto."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Una gran fuerza se está reuniendo ahora para realizar una declaración audaz y un compromiso importante. Este tipo de movimiento reúne a generaciones y une a la gente en una revolución. Aparta los asuntos triviales y piensa globalmente. Infórmate sobre lo que está pasando en el mundo y adopta una postura más agresiva para luchar por lo que crees. Un pequeño grupo de personas inteligentes puede tener un impacto tremendo.", "amor": "Hoy, en lo relativo al amor, los planetas favorecen la aventura. Es algo realmente emocionante que siempre has querido hacer, pero nunca tuviste el suficiente descaro. Los planetas te favorecerán si te arriesgas ahora y no miras hacia atrás. Es posible que incluso finalmente llames la atención de esa persona especial.", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti.", "frase": "#TAURO: intentas ser precavido. El que te la hace una vez, no te la hace dos. Das importancia a los detalles. Y mucha."}, "aries": {"personal": "Puedes hacer una visita a la biblioteca hoy, ya que puedes necesitar localizar alguna información intelectual, espiritual o práctica necesaria para una tarea o proyecto en el que estás trabajando. Puedes encontrarte con que pasas más tiempo allí del que originalmente habías planeado, ya que puedes descubrir hechos o ideas que te abren fascinantes y nuevas vías de pensamiento. Si tu tiempo es limitado, vigila las horas que pasas ahí. Si no es así, ¡diviértete!", "amor": "Las estrellas no pueden responsabilizarse de los problemas que creamos. Puede parecerte que, al menos temporalmente, has resuelto el problema, pero ahora te estás aprovechando de alguien que pensó que eras su amigo/a. Las estrellas te proporcionan energía curativa; haz que funcione.", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan.", "frase": "#ARIES puede sentirse muy deprimido cuando las vibras negativas le rodean, no es capaz de pasar de todo, luego no te quejes si se aleja, lo hace porque quiere buscar su felicidad, ni más ni menos..."}, "escorpio": {"personal": "Algunas buenas noticias acerca de tu carrera pueden llegar a tus oídos a través de rumores. Podría tratarse de un aumento de sueldo o podrían ser nuevos beneficios, nuevos planes de participación en ganancias o cualquier cosa que puede implicar inversiones o dinero y que vaya más allá de un simple cheque de salario. Los contratos u otros documentos legales que se ejecuten hoy definitivamente deben beneficiarte, así que si has estado posponiendo cualquier firma, ¡hazlo hoy!", "amor": "La autorrealización es la posición celestial del día y puedes darte cuenta de que estás sintiendo emociones de una forma que nunca habías sentido antes. Nadie sabe qué es el amor hasta que lo ha experimentado. Simplemente, no se puede describir algo tan profundo con palabras.", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas.", "frase": "#ESCORPIO: lo mejor de ti, eres tenaz, lo sigues y lo consigues, lo peor de ti es que te cuesta poner fin de forma definitiva a muchas cosas"}, "capricornio": {"personal": "El deseo de estar por tu cuenta y disfrutar de un poco de soledad es probable que hoy esté en conflicto con la realidad de tus obligaciones. Podrías encontrarte desconectando a veces y sin poder concentrarte en las tareas a mano, así que trata de mantener la concentración. Algunas cartas o llamadas telefónicas irritantes pueden llegarte, pero nada que no puedas tratar. Ve una película emocionante esta noche.", "amor": "No tiene por qué ser 14 de febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos, con la operadora de gas, con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante.", "frase": "#CAPRICORNIO: lo mejor de ti, eres perseverante, cuando te propones algo intentas llegar hasta el final, lo peor, eres orgulloso al máximo"}, "acuario": {"personal": "Si hoy sientes aburrimiento, seguramente es el resultado de la alineación astral, y sería tiempo de variar tu rutina. Considera cambiar las cosas que haces durante el día. Las responsabilidades y la rutina traen monotonía a la vida de cualquiera. En lo posible intenta mantenerte lejos de esto. Escápate o arregla una salida para un almuerzo o cena. Hoy busca algo de diversión o aventura.", "amor": "Es un día lleno de diversión para los nativos de tu signo, en particular cuando se trata de tu vida amorosa. De repente, sientes la necesidad de salir de la ciudad con tu pareja o incluso con alguien que acabas de conocer. Viajar les acercará más, sin importar a dónde vayan.", "trabajo": "Tu dinamismo y tu pujanza emergen acompañados de una pizca de fantasía. Si lo que buscas es el éxito, esta extraña combinación funcionará muy bien. Por eso, no tengas miedo de permitirte soñar, pero no olvides que al mismo tiempo debes mantener los pies sobre la tierra. Lograr este anhelado –y difícil– equilibrio resultará en un sinfín de beneficios.", "frase": "A pesar de que consiga tener todo el oro del mundo, #ACUARIO no se olvidará de los que estuvieron ahí al principio"}}