{"virgo": {"personal": "Puedes hacer una visita a la biblioteca hoy, ya que puedes necesitar localizar alguna información intelectual, espiritual o práctica necesaria para una tarea o proyecto en el que estás trabajando. Puedes encontrarte con que pasas más tiempo allí del que originalmente habías planeado, ya que puedes descubrir hechos o ideas que te abren fascinantes y nuevas vías de pensamiento. Si tu tiempo es limitado, vigila las horas que pasas ahí. Si no es así, ¡diviértete!", "amor": "Alguien podría captar tu atención hoy, pero sientes demasiada timidez como para acercarte. Debes tratar de ponerte en contacto de todos modos. Si pasa demasiado tiempo, se olvidará de ti. Trata de ir a tu lugar de trabajo con la decisión de iniciar una conversación y observa a dónde te lleva.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean.", "frase": "#VIRGO: no es que siempre te guste tener la última palabra ¿o si?...pero si piensas algo no te callas vamos..."}, "acuario": {"personal": "El día por delante será como limpiar serenamente el jardín cortando la madera vieja y arrancando la maleza. No te sorprendas si te encuentras con algunas de tus pertenencias más queridas, perdidas en el fondo. Será un día agradable y productivo, y recogerás los beneficios del trabajo de hoy, mañana.", "amor": "¡Intenta esa mirada misteriosa que tienes! Si eso no funciona, reconsidera este enamoramiento. Estás en una situación difícil hoy, ¡no pierdas la calma! Vas a estar bien. La reflexión ayudará a tu actual dilema amoroso; tu nueva noción traerá la paz.", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "#ACUARIO: jamás intentarás cambiar la forma de ser de alguien. Pero también esperas que nadie intente cambiar la tuya. Eres como eres."}, "cancer": {"personal": "Es hora de elevar tu sentido personal. Vales tanto como cualquier otra persona, así que ¿por qué no te lo crees? El problema es que eres muy sensible en cuanto a tu ego. A pesar de que sabes que le sucede a todo el mundo, ¡te castigas a ti por su existencia! Esta es una idea noble, pero no te hará ningún bien. Nunca llegarás a la perfección, como nadie lo hace. ¿De qué te preocupas?", "amor": "Cuida de tu jardín hoy y deja que un nuevo amor crezca. Cuando te atascas pensando en relaciones pasadas, no puedes darle toda tu atención a la que tienes delante de ti. Hoy es un día para dejar descansar el pasado y darle toda tu atención a una relación actual.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas.", "frase": "#CÁNCER sabe que puede contagiar su estado de ánimo, y sabe que si está mal, los demás acabarán igual o peor..."}, "geminis": {"personal": "Algo puede estar distrayendo ya sea a una de tus amistades o a tu pareja que puede que hasta esta persona no sea muy buena compañía. Tal tampoco quiere compartir la fuente de su preocupación. No trates de tener una larga conversación sobre el tema. Da marcha atrás y deja que esa persona arregle sus problemas. A veces eso es todo lo que puedes hacer.", "amor": "Cuando los nativos de tu signo quieren ser románticos, por lo general quieren a alguien para hablar con ellos, contarles cuentos, o escribirles bellas canciones. Las palabras juegan un papel muy importante en ganar tu corazón, como también el de otros signos. Hoy es el momento de escribir las palabras perfectas para que tu pareja se sienta apoyada y apreciada.", "trabajo": "Registra por escrito tus ideas en vez de dejar que se esfumen en la niebla de tu mente. Asegúrate de que tus notas no terminen dispersas en cientos de papelitos que pueden ir a parar al canasto de la basura. Tus ideas son buenas. Aprovecha el día de hoy para organizarlas.", "frase": "#GÉMINIS: para ti muchas veces el fin justifica los medios, así que, consigues todo lo que quieres, legal o ilegalmente..."}, "piscis": {"personal": "Sería difícil encontrar a alguien con una naturaleza de líder más grande que la tuya. Seas una persona introvertida o extrovertida, tienes ese algo especial que empuja a las personas a dar lo mejor de sí mismas. Y bien sabes que no tienes que dividir a los miembros de un equipo para ser un verdadero líder. El día de hoy se te invitará a formar parte de un equipo con personas que están a tu alrededor, ya sea en el trabajo o en el hogar.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Piensa de manera existencialista!", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor.", "frase": "#PISCIS solo te dejará que ganes cuando ya esté cansado de luchar, no te creas que es por otra cosa"}, "leo": {"personal": "Un amigo cercano o un amante podría compartir un secreto contigo hoy. Una persona mayor puede ser parte de las noticias, tal vez un autor o un político en particular que admiras. Podrías sentir la inspiración para trabajar en un proyecto creativo de algún tipo, aunque la desventaja podría ser que sigas trabajando en ello durante demasiado tiempo y podrías agotarte. Recuerda tomar descansos. Necesitas relajarte un poco y recordar que debes tomarte tiempo para comer.", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado detrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración.", "frase": "El instinto natural de #LEO es tener control sobre las cosas, por eso su carácter choca mucho con la gente que quiere controlar demasiado..."}, "sagitario": {"personal": "Muchas personas nacidas bajo tu Signo Solar prefieren las actividades más tranquilas. Cuando tus amigos están bailando, tu seguramente estás mirando y no participando. A pesar de que a menudo prefieres pensar a hacer, la influencia de la colocación celestial de hoy es de actividad física. Si no haces algo activo, probablemente lo resentirá tu salud. Si hoy sientes el deseo de salir a hacer algo, no lo resistas. ¡Seguramente te vas a divertir!", "amor": "Los planetas advierten de las pequeñas diferencias que obstaculizan tu relación hoy. Es necesario evitarlas. No te preocupes de las cosas que realmente no importan. Si estás buscando un enfrentamiento, lo vas a encontrar. Sería mejor que veas lo que es realmente importante, el amor.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones.", "frase": "#SAGITARIO no se morderá la lengua nunca, así que no esperes escuchar lo que QUIERES escuchar...si no lo que es"}, "libra": {"personal": "Las esperanzas y metas de un grupo con el que te has asociado te inspiran. Es posible hacer sacrificios personales para asegurar tu éxito. Estos sacrificios son temporales, porque vas a compartir la buena fortuna del grupo. El éxito personal también está en las estrellas, pero puede requerir un cambio disruptivo. Ve con la corriente y no dejes que la duda te detenga.", "amor": "Los nativos de tu signo suelen combinar su amor por el hogar y la familia con su amor por el romance, ¡y hoy te darás cuenta de que la combinación de fuerzas en el amor incluso puede hacerte ganar un poco de dinero! Las ventajas son infinitas en cuanto a realizar un movimiento más hacia el tipo de compromiso que estás buscando en un verdadera pareja.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos.", "frase": "#LIBRA: todo el mundo lo sabe,si te enfrentas a diferentes opciones no puedes elegir sólo una porque ello significaría renunciar a las demás"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tal vez te sientas con la energía un poco baja, pero no luches contra eso. ¡Siéntate y déjate llevar por la pasividad! La influencia proveniente de la alineación planetaria crea una gran oportunidad para que puedas meditar acerca de lo que quieres lograr en tu vida. Imagina en colores vívidos dónde quieres estar dentro de un par de años. Depende de ti decidir y ahora es el tiempo para hacerlo. Lo que visualices hoy quizás se manifieste mañana.", "amor": "El clima planetario es un poco tormentoso hoy, así que juega sobre seguro con tu pareja o interés amoroso y no agites las aguas en exceso. Hay cielos despejados a la vista, así que sé paciente y aguanta esta tormenta, las cosas volverán a la normalidad en poco tiempo.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejarás en shock a más de uno."}, "aries": {"personal": "Un familiar u otro ser querido puede no estar diciendo la verdad. En defensa de esta persona, probablemente piensa que te está protegiendo al ocultarte la verdad. Este es el momento en el que puedes confiar en tus instintos. Si te dicen algo que simplemente no parece cierto, comprueba la información por ti mismo/a en vez de aceptarla sin dudas.", "amor": "Alguien podría enamorarse de ti, pero no tienes la seguridad de si tal te interesa. Puede haber cosas sobre esa persona que te atraigan, pero otras te repelen. Debes pensar cuidadosamente antes de tomar una decisión precipitada, ya que esta persona podría ser mejor partido de lo que piensas.", "trabajo": "Tu cabeza te dice que deberías dirigirte en una dirección. Tus pies, mientras tanto, te llevan en otra completamente distinta. Dicho de otro modo, estás desperdiciando una gran cantidad de energía luchando contigo mismo/a. En vez de sucumbir ante este conflicto interno, trata de dar un paso atrás y observar las cosas con una perspectiva más amplia.", "frase": "Por muy loc@ que puedas creer que es #ARIES, piensa que por algo es un buen líder, #ARIES no va a perder, y SIEMPRE tiene una estrategia... SIEM PRE"}, "escorpio": {"personal": "La alineación planetaria de hoy creará la necesidad de mayor auto-disciplina en tu vida. Quizás debas manejar un proyecto y necesitas motivación. Ínflate con pensamientos positivos y una actitud agresiva. Deberías mentalizarte y prepararte para entrar en acción. ¡Con la actitud correcta, podrás lograr casi cualquier cosa!", "amor": "Cuando sientas amor de verdad, no dejes que nadie te convenza de no perseguirlo. Siempre hay una docena de razones por las que no debes involucrarte en una relación, pero por lo general hay al menos una buena razón para buscar el amor. Concéntrate en esa razón por encima de todas las demás.", "trabajo": "Concibe a tus superiores como tus amigos y aliados en vez de verlos como tus enemigos. Es mejor tener a estas personas de tu lado, de modo que deberías hacer todo lo posible por trabajar junto a ellos y no en contra de ellos. Un comentario amable y una sonrisa te llevarán lejos.", "frase": "#ESCORPIO: lo mejor de ti, eres tenaz, lo sigues y lo consigues, lo peor de ti es que te cuesta poner fin de forma definitiva a muchas cosas"}, "capricornio": {"personal": "Acabas de salir de la oscuridad hacia la luz. Tu ánimo general y autoestima van en aumento y otras personas notarán este cambio radical dentro de ti. El día de hoy marca un cambio planetario hacia un nuevo signo, un signo fijo al que le gusta moverse y rugir estruendosamente.  Tú también sentirás una mayor vitalidad física y confianza, en especial en lo que respecta a sociedades.", "amor": "Los próximos días tu pareja va a querer pasar algún tiempo de calidad contigo. Sin embargo, esto significa un tiempo a solas, lejos de los amigos, grupos y de cualquier otra persona que podría tentarte a prestar atención a alguien más. Oh, ¿por qué no? Esa persona estará muy agradecida...", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos.", "frase": "#CAPRICORNIO tiene un carácter decidido, un tanto frío en algunas ocasiones y a menudo complicado."}, "general": "El trígono entre Marte y Urano sacude a la vida con dramáticos cambios y avances. Tu estabilidad es un recurso sustancioso y personal. Hablar sobre algo que pasó dentro de una relación es justamente lo correcto bajo la Luna en Leo de esta noche. Por su parte, los solteros deben esperar algunas sorpresas."}