{"sagitario": {"personal": "Hay alguna probabilidad de que tus emociones hayan cambiado en las últimas seis semanas más o menos. Ya no te atraen las mismas personas. Sientes inseguridad en el trabajo, e incluso te preguntas si tu atractivo te ha abandonado. A partir de hoy, esas dudas se disiparán. ¡Ánimo!", "amor": "Todo tu mundo va a sufrir un cambio rotundo, ¡y eso es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas favorecen que mires a la situación desde el punto de vista de tu pareja. Hará que tengas una mejor comprensión de los propósitos de tu amante. El perdón es fuerte hoy.", "trabajo": "Estás en una posición fantástica para aventurarte en solitario. Si alguna vez pensaste en abrir tu propio negocio, este es el momento perfecto para dar el puntapié inicial. Los proyectos relacionados con Internet o con la electrónica son generalmente los más atractivos."}, "cancer": {"personal": "Con la configuración celestial actual, podrás manejar nuevos proyectos. Te sentirás de un humor expansivo, ansioso por probar tus poderes en el mundo. Quizás decidas comenzar un nuevo negocio o cambiar de trabajo. Tienes muchas ideas sobre cómo comercializar tus servicios. Mientras te concentras hoy, trata de anotar tus pensamientos. ¡De esa forma, capturarás esas brillantes percepciones!", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que, si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro."}, "geminis": {"personal": "En este momento te encuentras empujando en dirección a tus metas. Estás reuniendo mucha fuerza y determinación. Quizás estás tratando de lograr algo difícil, como el tener dos trabajos distintos. O tal vez tengas problemas en casa que estás tratando de resolver. Con el aspecto en juego hoy, la clave es la persistencia. No te rindas hasta haber logrado lo que quieres.", "amor": "¡Hoy sentirás la ligereza y despreocupación de una mariposa! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de centrarse! Si no, puedes perder una oportunidad amorosa que puede dejarte con ganas de más.", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control."}, "piscis": {"personal": "Por lo general te comportas tranquila y plácidamente. Pero hasta alguien como tú quizás sienta molestia hoy. Las energías celestiales del día indican que otras personas podrían estar intentando apurarte y eso es algo que no toleras. Quienes te rodean deberían tener mucho cuidado contigo hoy, porque si bien no sueles enojarte, cuando lo haces puedes llegar a perder el control. Es probable que desees evitar llegar a una situación así.", "amor": "La contradicción rige hoy tu Universo. Si has decidido seguir los pasos de tu alma gemela, ahora quieres comenzar con alguien más. Así te lo explicaron, pero si tu alma gemela se entera va a saltar porque las mismas reglas que se te aplican a ti no parecen aplicarse a ella.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana."}, "leo": {"personal": "Hoy el tiempo se detendrá y hasta podría parecer que retrocede. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrológicas parecen sugerir que actualmente estás resolviendo cuestiones que conciernen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "El amor necesita aire fresco constantemente. Hoy es un día perfecto para comenzar una nueva relación. Debido a que el amor puede ser invisible, puede que algunas veces olvides que está ahí hasta que es demasiado tarde. Aprovecha el día para hacer algo especial con tu pareja para darle un nuevo aire a la relación.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días."}, "virgo": {"personal": "Con la actual energía astral podrías sentir deseos de enfrentar el desafío de algo nuevo. Podrías sentirte inspirado/a a comenzar a practicar un deporte nuevo para ti. Podrías reunirte con amigos que sean expertos para saber qué equipo comprar y conocer algunos consejos en cuanto a la técnica. Disfrutarás de dedicarte a algo excitante, llevando tus logros a nuevos niveles.", "amor": "Hasta el día de hoy, tanto tú como tu pareja estaban compitiendo entre sí. Hoy necesitan dejar de competir y formar un equipo. Esto puede ayudarte a sentir más seguridad. Nunca habías tenido sentimientos así que estás a punto de dar un importante paso adelante en tu relación.", "trabajo": "Los pequeños esfuerzos darán grandes frutos en este momento. No subestimes el poder que tienes para concretar tus principales objetivos laborales. Las circunstancias a tu alrededor te favorecen. Este es un momento bueno para ti: aprovéchalo."}, "libra": {"personal": "Para ti que generalmente actúas y confías en tu intuición y sentimientos sin explicación, aquí tienes un día que reforzará tu capacidad natural de dejarte guiar por tu estado emocional. La configuración planetaria contribuirá a ayudarte a encontrar las palabras correctas que serán recordadas por las personas que te rodean. Probablemente tengas una gran calma y fuerza en tu manera de hablar...", "amor": "Los planetas te advierten de que un amante peligroso puede estar en tu vida, pero eso es parte de lo que te atrae de esa persona. No hay nada de malo en tener un poco de emoción, pero tienes que definir por ti lo que es peligroso. Calcula los riesgos y toma una buena decisión.", "trabajo": "Es probable que te opongas a las ideas o los deseos de alguien porque sientes que esta persona está tratando de controlarte o manipularte. Lo más probable, sin embargo, es que solo estén tratando de ayudarte. Será mejor para ti que mantengas tu mente abierta y que escuches los consejos de los otros."}, "tauro": {"personal": "El aspecto en juego actual te proporcionará momentos excitantes de visualizaciones espirituales. Presta atención a pensamientos extraños que aparecen repentinamente en tu mente. Cuando tu mente está en blanco es cuando tienes más receptividad a la guía de tus ángeles guardianes o musas. Tal vez recibas una idea para un proyecto personal. O quizás recibas orientación para tu relación romántica.", "amor": "Acepta el dolor y la decepción como parte de la vida y de las lecciones de amor. Es seguro que las palabras negativas tienen efectos perjudiciales en tu situación amorosa y en la gente involucrada pero se trata de una lección que tienes que aprender. ¡Aguanta!", "trabajo": "No trates de hacer todo solo/a. Hoy verás que se te dan enormes oportunidades al aprovechar la ayuda y los consejos que recibes de otros. Grandes posibilidades surgirán de estas asociaciones, que a la larga resultarán altamente redituables."}, "aries": {"personal": "Los planetas quieren hacer un trato contigo hoy. O te quedas en la cama fantaseando acerca de la vida como un empresario importante o una estrella de rock o te levantas, te vistes, y haces lo que tengas que hacer para que tus sueños se hagan realidad. Trata de autoconvencerte de una vez por todas de que no tienes que perder tu asombro infantil cuando te enfrentes con el mundo real. Eso siempre es así, ¡no importa los años que cumplas!", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará respuestas.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán."}, "escorpio": {"personal": "Con la alineación celestial de hoy podrías decidir hacer un cambio drástico. Si hay algo que cada vez te molesta más, podrás enfrentarte a ello. Quizás llegó el momento de deshacerte de algunos muebles viejos que tienes en casa. Si tienes cosas viejas que lucen gastadas, podría venirles bien una redecoración. O quizás estés pensando en cambiar tu rutina diaria. Si no haces suficiente ejercicio, podrías considerar hacerlo hoy.", "amor": "No tienes por qué ir por allí exponiendo tu amor constantemente para que sea real. De hecho, al hablar demasiado sobre ello puedes disminuir el poder del amor. El amor es para ser disfrutado no para promoverlo o jactarse de él. Esta es la parte más personal de tu vida y quieres que siga siendo así.", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información."}, "capricornio": {"personal": "Podrías sentir confusión con respecto a los dos lados de tu personalidad. Aunque puede ser que ninguno de las dos realmente te esté llevando  hacia un dirección en específico. Date cuenta de los ajustes que tienes que hacer para que encajes en el esquema de las cosas y cumplas con tus responsabilidades. Un ser querido cercano puede distraerte de manera sutil. Trata de no apartarte de tu propósito demasiado si puedes evitarlo.", "amor": "No hay nada más atractivo para ti que alguien que se hace del rogar, sobre todo porque es tu propia táctica, y la que siempre te ha funcionado mejor. Si ahora te cruzas con alguien que juega a ese juego contigo, tendrás más disposición a corresponder.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor."}, "acuario": {"personal": "Hoy, permite que tu lado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayude a ponerte en contacto con tus emociones. La energía astral en juego trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir espectacular para salir con alguien que amas.", "amor": "Si alguien que se preocupa de verdad por ti te ve hoy en una situación difícil, no podrá evitar reaccionar. Puede realizar acciones directas o ignorarte activamente. Al no reaccionar también está reaccionando al dejarte en la oscuridad. Ahora es cuando no puedes dejar que tus emociones te dominen. Pide una respuesta con tranquilidad.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes."}}