{"virgo": {"personal": "Es probable que un gran sentido del deber hacia tus semejantes guíe tus acciones. Piensa en ti como un importante modelo para los jóvenes. Pueden seguir tus pasos sin que lo sepas. Asegúrate de ponerte de pie y tener orgullo incluso aunque consideres que tu empleo no es muy importante. El ejemplo que establezcas puede tener un efecto dominó que terminará tocando a mucha gente.", "amor": "Esta noche es la noche en la que todo girará y empezará a tener sentido. Has seguido a tu corazón a través de terrenos muy peligrosos, pero esto es lo que siempre te ha valido en la vida. Es hora de creer en tu intuición, así que sigue a tu corazón y te llevará al amor verdadero.", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures.", "frase": "En ocasiones, #Virgo puede centrarse demasiado en los detalles, sin ver más allá y si has tenido un detalle feo, te la guardará..."}, "acuario": {"personal": "Va a ser un poco difícil hablar contigo hoy. Tú, a quien las demás personas pueden influenciar fácilmente, escucharás y criticarás todo lo que diga la gente. Nada emocional o vago va a entrar en tu cabeza. Es como si te hubieses instalado un filtro muy fino que deja pasar sólo lo que permites. Vas a parecer alguien con experiencia de verdad. ¡No muestres demasiado!", "amor": "Si calmas tus pensamientos y escuchas, puedes aprender algo. ¡Observa el cielo de hoy! ¡Tiene algo que enseñarte sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!", "frase": "#ACUARIO: si algo lo hace todo el mundo, entonces no te atrae."}, "cancer": {"personal": "A veces te concentras extremadamente en tu trabajo y te pones emocional sobre tu vida cotidiana. La energía celestial en juego hoy agrega a la ecuación tu vida doméstica, y tal vez necesites considerar cómo está afectando tu trabajo esta parte de tu vida. Es más que seguro que descubras que en realidad pueden complementarse aplicando las lecciones que aprendiste de una a las circunstancias de la otra.", "amor": "Hoy es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para una profunda intimidad pero son perfectos para el romance. Planifica una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte intentando profundizar más en tu relación con tu pareja otro día.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas.", "frase": "A veces, los #CÁNCER son demasiados fantasiosos y pretenden construir su vida según un ideal romántico"}, "geminis": {"personal": "Tal vez te resulte difícil conectar con tus emociones hoy. Podría ser que sea difícil encontrar un poco de tiempo de tranquilidad para poder sentarte y escuchar a tu voz interior. Hay distracciones por todos lados que están tirando de ti en muchas direcciones diferentes. Ten en cuenta que estas fuerzas no están necesariamente actuando en tu mejor interés.", "amor": "En retrospectiva, ¿valió todo la pena? Este es tiempo de reflexión, ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y el de otra persona.", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza.", "frase": "#GÉMINIS le da vueltas a todo, necesita entender las cosas, todo pasa por algo y si no lo entiende, no es capaz de aceptarlo siempre..."}, "piscis": {"personal": "Hoy podrías estar con ánimo seductor y extravagante. Se agitará tu sentido natural de la diversión. Hoy quizás compartas bromas cargadas de picardía o diviertas con tu agudeza de ingenio. O podrías cortejar a alguien con cumplidos seductores. Dada la influencia planetaria estarás deseoso de recibir atención y agradecimiento. Busca a alguien receptivo y permítete algo de diversión.", "amor": "Existe una gran diferencia entre conocer a alguien y conocer a esa persona íntimamente. Cuando den ese gran paso adelante, ambos necesitarán saber exactamente en qué se están metiendo. Por supuesto que tú lo sabrás, porque fue idea tuya. Asegúrate de que entienda de qué se trata.", "trabajo": "Tu naturaleza soñadora y fantasiosa es útil, pero solo si la combinas con concentración y perspectiva. Si no tienes disciplina para hacer las cosas, no lograrás cumplir tus metas hoy. Haz todo lo posible para combinar la creatividad y el trabajo arduo.", "frase": "#PISCIS es ese tipo de persona que acaba perdonando, aunque hayan sido malos con él, no puede vivir en conflictos o cosas pendientes"}, "leo": {"personal": "Los trámites que impliquen dinero pueden ser una verdadera molestia hoy, pero alguien cercano a ti podría mostrarte una manera de lograr que todo se haga de forma rápida y eficiente gracias a computadoras o por medio de otra innovación tecnológica. En realidad podrías descubrir que te gusta hacerlo de esta manera. Tu mente es muy fuerte, así que este es sólo el día para tratar de ampliar tus horizontes intelectuales junto con tus habilidades técnicas. ¡Manos a la obra!", "amor": "¡Hoy sientes tanta ligereza como si fueses un copo de nieve! ¡Literalmente! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de centrarse! Si no, puedes perder una oportunidad amorosa que puede dejarte con ganas de más.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana.", "frase": "Cuando #LEO al final decide hacer algo lo hace a lo grande, no esperes algo pequeño o mediocre, #LEO piensa y apunta alto siempre."}, "sagitario": {"personal": "Una tarea en la que has estado trabajando durante mucho tiempo podría llegar a un punto muerto hoy debido a circunstancias fuera de tu control. Es probable que sientas mucha frustración, ya que no parece haber nada que puedas hacer para acelerar las cosas. Sin embargo, no te desesperes por esto porque va a ponerte en marcha de nuevo. Lo mejor que puedes hacer es buscar otra cosa en la cuál trabajar hasta que los impedimentos hayan desaparecido.", "amor": "¿Todavía sientes como si no fueran compatibles? Hoy debes hacer que tu primera prioridad sea planificar un tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario reavivar tu espíritu sensual o la energía no volverá a despertar. Así que acurrúquense, enciende algunas velas y disfruta.", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado.", "frase": "Un #SAGITARIO enamorado sencillamente, se deja atrapar. Su vida loca se frena para empezar una vida estable. Lo sabes."}, "libra": {"personal": "Aunque el pronóstico es tormentoso, el día que te espera te puede dar la oportunidad de liberarte de tu familia, literalmente o en sentido figurado. Ten cuidado incluso si el curso te parece claro. Podrías estar en peligro de que una persona poderosa te domine. Las resoluciones que tomes hoy podrían tener un impacto importante en tu futuro.", "amor": "Saber cómo reaccionar y superar las cosas es muy importante para una relación sana. Sólo tienes que liberarte del pasado y seguir adelante con tu vida diaria. Ten cuidado con no dejarte llevar y decir cosas que no se puedan cambiar más tarde. Las palabras pueden hacer daño de verdad.", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas.", "frase": "#LIBRA: La vida es una y está para vivirla, así que no te hundes muy a menudo, es más a veces, tienes un aguantes que ni tu creías, cuanto más vives, más entiendes esta filosofía de vida..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un conflicto entre las obligaciones profesionales y las responsabilidades familiares podría presentarse hoy. Es probable que te sientas totalmente impotente en esa situación, lo que podría provocar que te sientas irritable y tengas mal humor. Trata de pensar con claridad y de encontrar una solución para tu dilema, y luego actúa en consecuencia. Evita la tentación de pelear con los demás. Por la noche, ¡sal a bailar! Saca algo de esa energía frustrada.", "amor": "Es hora de observar las cosas desde el punto de vista de tu amante, usar el sentido común y el buen juicio. Tu pareja está muy acostumbrada a su forma de hacer las cosas, así que tienes que pensar como ella por un momento para comprender esta discusión. Las cosas deberían resolverse pronto.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "Lo entiendas o no lo entiendas, #TAURO necesita su espacio"}, "aries": {"personal": "Cualquier discusión que se inicie hoy es probable que estalle en una batalla emocional brutal, así que ten cuidado. Trata de no meterte en los asuntos de otra persona, porque descubrirás que probablemente es posesiva y beligerante en cuanto a defender lo que es suyo por derecho. Evita las erupciones volcánicas de energía. No entres en peleas que no sean necesarias. Puedes resolver los problemas de manera civilizada sin hacerles daño a otras personas.", "amor": "¡Enhorabuena! Oficialmente has espantado a ese potencial amante con tu indecisión. Es hora de tomar el toro por los cuernos y de mantenerte firme. Definitivamente se dará cuenta y tal vez te dé otra oportunidad.", "trabajo": "Una muy buena oportunidad para recibir dinero está al alcance de tu mano. Tal vez te hagas merecedor/a de algún incentivo monetario si mueves tus fichas de la manera correcta. Mantente alerta ante cualquier oportunidad de inversión a corto plazo o de bonificaciones relacionadas con tu trabajo. Las ganancias serán suculentas.", "frase": "#ARIES: la verdad que tú, y la fuerza de voluntad...sólo sois amigos a veces, prefieres improvisar a que todo esté marcado..."}, "escorpio": {"personal": "Tenderás a sincronizarte profundamente con los pensamientos y sentimientos de tus socios en este momento. De hecho, la sensación será tan fuerte que puede que sea un poco abrumadora. Sin embargo, es una ventaja. Probablemente sabrás instintivamente lo que quieren los que te rodean, y esta nueva sensibilidad definitivamente debe sumarte algunos puntos con los socios comerciales y románticos. No tengas miedo de hacer uso de ella. Para eso está.", "amor": "Hoy puedes tener más ganas de hablar que nunca y querer usar algo de esa energía para un objetivo común. Actividades que requieran de una gran cantidad de energía mental, tales como una noche de juegos con otra pareja, utilizan mucha de esta energía, al igual que cualquier cosa que requiera de estrategia, como un evento deportivo. ¡Adelante!", "trabajo": "La estrella de la suerte te acompañará durante las próximas tres semanas. Estarás en el lugar y en el momento correcto para triunfar, sólo debes seguir tu corazón. No te resultará muy difícil; tu intuición te señalará el camino que debes tomar.", "frase": "#ESCORPIO: Contigo las cosas a medias...NO...O todo o nada. Sin embargo, no siempre pides lo que das, te resulta complicado dar todo o nada."}, "capricornio": {"personal": "Hoy la energía astral alcanza una nueva perspectiva desde aquí en la Tierra. El aspecto en juego te está pidiendo que pongas un gran énfasis en tu apariencia personal y en la forma en que te proyectas al mundo exterior. Descubrirás que tus sueños son más vívidos que lo normal, y en todo lo que realizas hay una mayor intensidad emocional.", "amor": "Los planetas advierten hoy de frustraciones. A veces las relaciones demasiado dramáticas pueden parecer inútiles ya que pasas mucho tiempo manteniendo el amor pero nunca te sientes realizado/a. No disfrutes del dolor; no es saludable. Hoy es aconsejable centrarse en el trabajo, la familia o los amigos.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "#CAPRICORNIO tiende a ser reservado con desconocidos pero en cuanto ve que hay buen rollo se convierte pronto en el más interesante de todos"}, "general": "La Luna forma sextil con el poderoso Plutón, por lo que el día de hoy se trata de la colaboración ventajosa entre creativas personalidades que se reúnen sintiéndose libres de restricciones e inspiradas por la estimulación intelectual. Esta noche, la Luna fuera de órbita en Escorpión aumenta la capacidad de anticipar pensamientos románticos y, tal vez, manipular las reacciones. Se te advierte mantener tus emociones bajo control."}