{"virgo": {"personal": "Un pariente mayor o un vecino pueden necesitar tu ayuda hoy. Puede que no sea un momento muy inoportuno para que alguien te pida ayuda, porque tienes muchas tareas por hacer. Sin embargo, irás al rescate porque esa es tu naturaleza. Ten cuidado con planificar tu tiempo con cuidado, a tu propio ritmo y trata de no hacer demasiadas cosas a la vez. De esa manera, podrás ayudar de nuevo mañana.", "amor": "Después de tu última victoria profesional, seguro que tendrás ganas de celebrar. Todavía tienes ganas de sorpresas, así que cuanto menos le cuentes sobre lo que has planeado para esta noche, o para el fin de semana a tu afortunada compañía, más lo disfrutarán ambos.", "trabajo": "Presta atención a los correos electrónicos que recibes hoy. Haz un esfuerzo extra por devolver las llamadas y las solicitudes escritas. Recibirás información importante a través de alguno de estos medios y con seguridad no querrás pasarla por alto.", "frase": "#VIRGO: tu lado bueno hace que seas inteligente y sensato pero en tu lado malo eres dominante, ansioso y mentalmente inquieto..."}, "acuario": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti mismo/a. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de pensar más independiente.", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora se trata de dos personas.", "trabajo": "La batalla más difícil que enfrentas hoy consiste en hacer tu propio trabajo y satisfacer tus necesidades mientras colaboras en equipo con los demás. A primera vista, estos objetivos pueden parecer incongruentes, como dos metas que se excluyen mutuamente. El desafío consiste en demostrar que pueden coexistir.", "frase": "#ACUARIO: de naturaleza desconfiada aunque no lo aparentas casi nunca. Analizas todo y huyes del aburrimiento. Mente activa."}, "cancer": {"personal": "Una velada en casa con tu amor puede parecer muy atractiva hoy. El sexo y el romance están muy presentes en tu mente, y es posible que te sorprenda la forma en la que te sientes. Podrías decidir elegir una novela romántica o ver una película sexy. Puedes aprender a comunicarte mejor con tu pareja actual, tanto verbal como físicamente. Asegúrate de aludir a tu mejor aspecto, ¡y adelante!", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que la gente cercana no parece ver el fondo de la persona con la que quieres estar. En vez de pelearte con ellos es una mejor idea darles las gracias por preocuparse y luego hacer lo que quieras.", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo.", "frase": "#CÁNCER: para ti, la palabra demasiado nunca es suficiente. Tu siempre quieres más, más amor, más atención, más de todo. Lo sabes."}, "geminis": {"personal": "Por fin, ¡un día sin tensión! El flujo de comunicación facilita los proyectos personales y profesionales. Ahora es el momento de escuchar a tu pareja u otros miembros de la familia sobre los aspectos materiales del futuro. Por ejemplo, ¿estás ahorrando el dinero suficiente para la educación de tus hijos? ¿Está cuidando bien de tu hogar? ¿Estás invirtiendo correctamente? Todos estos son temas que conviene considerar hoy.", "amor": "Ahora que te has comprometido a hacer que tu relación funcione, aliméntala con tanto amor como te sea posible. En esta nueva relación, el amor que des debería de ser igual al amor que recibes. Determina el cómo será tu relación dando amor sin límite.", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo).", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Sí, eres vengativ@, pero sobretodo, eres just@..."}, "piscis": {"personal": "Cuida de que el dinero que ingrese no sea gastado de inmediato. Con los aspectos en los últimos días, tu situación financiera se ve beneficiada. Si vives al día, entonces éste será un buen día para descubrir otras formas de incrementar el ingreso de tu casa. Si tienes exceso de efectivo, mantén tus ojos abiertos a una buena inversión para asegurarte de que tus metas futuras serán cumplidas.", "amor": "¡Maravilloso! Esa es la única manera de describir la perspectiva universal en este día para ti. Las cosas están en armonía, y se nota; especialmente a los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro.", "frase": "#PISCIS es un signo muy misterioso y enigmático. Nunca sabes qué pasa por su cabeza en cada momento."}, "leo": {"personal": "¡Felicidades! Finalmente has alcanzado una meta en la que has estado trabajando durante mucho tiempo. El éxito y el progreso están en camino, y debes sentirte muy entusiasta y optimista sobre tu futuro. Algunos grandes cambios pueden tener lugar en tu vida, pero todos ellos prometen ser positivos. Espera viajar y aprender mucho. Saca el máximo partido de estas energías.", "amor": "Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de tu afecto! Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa. ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria.", "frase": "#LEO: reconócelo, crees que NO te equivocas, nunca, jamás..Quizá si te pasas un tiempo pensando empiezas a ver que puede que no lleves razón."}, "sagitario": {"personal": "Puedes encontrarte hoy tomando el camino del éxito. Podrías sentir que eres como un pájaro volando sobre el paisaje. Mientras vuelas, tu pareja está en el suelo haciendo todo lo posible por seguirte. Si te mantienes volando en línea recta, conseguirás perderte y confundirte y puede que no encuentres tu camino de regreso. Considera la posibilidad de mantener los pies en el suelo con tu pareja.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti, ¡tu lado divertido! Eso es lo que mantendrá la relación fresca. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo.", "frase": "#SAGITARIO dará todas las explicaciones que sean necesarias, pero ojo, sólo a las personas necesarias"}, "libra": {"personal": "¿Se está desbordando tu imaginación con ideas para nuevos proyectos? ¿Estás recurriendo a viejos recuerdos en busca de inspiración? Tu pasado puede ser un recurso muy provechoso, sin embargo, hoy es posible que algunos de estos recuerdos te hagan sentir más emotividad de la que deberías. Libérate de ellos. Esta es una liberación necesaria. Canalizar tus sentimientos hacia el trabajo creativo podría resultar catártico. Al final del día debes sentirte muy bien. Déjate llevar por la corriente.", "amor": "El verdadero amor no puede existir sin la participación de ambas partes. Si sientes falta de entusiasmo por parte de un nuevo amor, es posible que desees comprobar si su corazón está realmente en la relación. Mantén la esperanza, porque el amor está esperándote. Puede que tengas que esperar un poco más.", "trabajo": "Tal vez sientas que te bajan del pedestal que ocupaste ayer. No te preocupes. Aunque no parezca, el cambio es para bien. Nadie puede acaparar constantemente toda la atención. Los demás también merecen la oportunidad de pavonearse.", "frase": "#LIBRA prefiere mantenerse alejado de gente negativa o que se la pasa criticando y hablando mal de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías aclarar una disputa con alguien. Si has tenido un conflicto, este es el momento ideal para hallar una solución. Quizás necesites compartir tus pensamientos, abrirte y tener más honestidad.  O quizás solamente deberías decidir perdonar y olvidar. Halla un modo de salir de esas viejas tensiones.", "amor": "A veces te enamoras tanto del amor que necesitas centrarte para alcanzar éxito en la relación. Hoy, estás buscando maneras de combinar el servicio a los demás con tu pareja y vida romántica. Puedes descubrir que a tu nueva pareja le interesa donar tiempo en el comedor local, y eso resulta ser una bendición para la relación.", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos.", "frase": "Si provocas celos a #TAURO es muy fácil que deje de confiar en ti por una larga temporada"}, "aries": {"personal": "Puedes encontrarte completamente en apuros sin ninguna razón en particular. Si no es así, detente y examina la situación. Es más que probable que cualquier malestar emocional que sientas se deba, de alguna manera, a la falta de libertad personal. Tal vez no te sientas libre emocionalmente o sientas demasiada restricción mental. Tal vez necesitas salir de tu situación actual por completo. Usa este día para buscar maneras de sentir más independencia en tu mundo.", "amor": "Seguro que tienes ganas de gastar dinero, bastante dinero. Y si vas a comprar para alguien a quien amas, tenderás a ser incluso más extravagante que si estuvieses comprando para ti mis-mo/a. Bueno, eso está muy bien pero no olvides que las compras con tarjeta se convierten en facturas en papel en menos de 30 días.", "trabajo": "No te gusta que te critiquen, y cuando alguien lo hace te cierras ruidosamente, como una almeja malhumorada. Además, a veces también te encolerizas porque sientes que hieren tus sentimientos. Revierte esa tonta percepción y trata de aceptar que, en realidad, te están haciendo un favor.", "frase": "#ARIES es extrovertido, valiente y si, está preparad@ para dejar marca en el mundo, como sea."}, "escorpio": {"personal": "Aunque puede ser que te despiertes hoy sintiéndote un poco febril, a medida que avance el día, volverás a ser la misma persona de siempre. Debes poner un gran esfuerzo en el trabajo, los quehaceres mundanos en particular y las tareas que preferirías no hacer. Quítatelos de en medio y luego pasa a proyectos que te interesen y puedan disparar tu ambición y motivación. Trabaja duro por la mañana y disfruta del resto del día.", "amor": "Para los nativos de tu signo, es un día inusualmente social lleno de visitas de amigos, llamadas y de planes para eventos futuros. Si tienes ganas de romanticismo, ¿por qué no invitas a tu amor? Quiere causar una buena impresión ante tus compañeros. Dale la oportunidad de empezar con buen pie.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a.", "frase": "No contradigas a #ESCORPIO a menos que tengas un buen argumento"}, "capricornio": {"personal": "Por la mañana podrías encontrarte con que te preocupan tus finanzas. Gastos imprudentes del pasado pueden estar en tu mente. Revisa tus registros objetivamente. Probablemente encontrarás que las cosas no son tan malas como parecen. Escribe un plan para ocuparte de todo lo que necesite atención. Serás capaz de abordar todo sin volverte a la locura.", "amor": "Algunos nativos de tu signo tienen mala reputación a veces por ser fríos y distantes. Hoy, no estás tratando de ser difícil. Sólo necesitas tu espacio para descansar, relajarte y curarte. Tratar de explicar tu situación no va a funcionar. Lo que necesitas es un acto de fe por tu parte, demostrar que realmente quieres que estén juntos.", "trabajo": "En un día como hoy, la transformación es posible. La energía te acompaña para encarar de una manera novedosa un viejo problema. No servirá de nada apostar a remedios anticuados para resolver problemas que hace tiempo se vienen repitiendo. Encontrarás el éxito solo cuando encuentres soluciones frescas.", "frase": "#CAPRICORNIO: cuando alguien te ha llevado al límite de verdad, cargas contra él o ella violentamente. Ni sientes ni padeces. No piensas."}, "general": "¿Tienes alguna idea? La creatividad relacionada a lo profesional es valorada hoy. Tienes la libertad de ser salvaje con tus ideas, por lo que toma la oportunidad y crea una lluvia de ideas. Puede que haya desacuerdos esta noche, pero pueden ser constructivos si se hacen de manera positiva. Aclara las cosas bajo la Luna en Géminis."}