{"sagitario": {"personal": "Este es el día en el que por fin puedes aceptar que tiendes a desempeñar el papel de un progenitor en tus relaciones sentimentales. Eres tú quien fija los límites, organiza las cosas y asume la responsabilidad. Tu pareja debe tratar de abrirte a tu lado más sensible y frágil.", "amor": "Practica la empatía hoy. De hecho, tu pareja realmente necesita que te suavices un poco para que le ayudes a superar esta difícil racha. El amor tiene que ver con la paciencia y el compromiso, hoy y todos los días; y eso te afecta a ti también.", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos."}, "cancer": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "Alguien con la gracia, el comportamiento y la inteligencia que has buscado toda tu vida estará delante de tus narices hoy. Si no tienes pareja, no te atrevas a quedarte en casa. Sal a donde se reúnan espíritus afines y encuentra a esa persona especial. Si ya la tienes en tus brazos, hazle saber lo maravilloso que ha sido encontrarla.", "trabajo": "Haz todo lo que puedas para que el día de hoy sea un día productivo. Define ahora el plan a seguir. Las condiciones están dadas para que logres el éxito en cualquier tarea que emprendas. Aprovecha la seguridad que sientes en este momento –lo más probable es que mañana no te sientas igual."}, "geminis": {"personal": "Hoy podrías enfrentarte a un montón de gente de fuera de la ciudad que nunca has visto antes. Probablemente encontrarás esto emocionante y estimulante, pero también puedes sentir nervios. Podría ser también que ahora no te sientas demasiado cordial. Este podría ser un día para escuchar que para tratar de hablar. A veces eso impresiona a la gente más de lo que creerías.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustración y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Hay gente a tu alrededor que te fuerza a superarte. Sería mejor que te dejes llevar por esta energía en vez de oponerte. Este es el momento para planear ese gran salto que hace tiempo quieres dar. Como si esto fuera poco, sientes en tu interior un brío mucho más combativo que de costumbre. Aprovecha todo ese combustible que ya está llenando tu tanque interno de gasolina."}, "piscis": {"personal": "¿No estás conforme o no tienes seguridad acerca de tu profesión actual? ¿Está pensando en hacer un cambio? Hoy te podrían llegar noticias de posibles vías a explorar, pero no deberías tomar ninguna decisión hoy. Tu mente no es tan objetiva como debería ser para pensar en todo. Piensa en ello, por supuesto, pero espera un día o dos antes de considerar seriamente todo aquellos que sea vital.", "amor": "Tus estrellas traen abundancia de emociones hoy. Trata de recordar equilibrar todo este sentimiento con una mente fría y una mano firme. Puedes encontrar una manera de asegurarte de que un nuevo romance se mantiene en ascenso si puedes aprender a integrar tu cabeza y tu corazón.", "trabajo": "Debes tomar una decisión muy importante hoy. El camino que tomes será determinante en el futuro. No subestimes el asunto. Asegúrate de hacer las investigaciones que sean necesarias antes de dar un paso importante. Esto es clave para tu éxito."}, "leo": {"personal": "En este momento, tu concentración hacia tu trabajo podría no ser lo suficientemente alta. La configuración astral de hoy te alienta a salir y divertirte. Podrías disfrutar de una noche entretenida junto a amigos. O podrías programar una excitante cita con tu pareja. Últimamente has sentido mucha presión, y necesitas despejar esas tensiones de tu cuerpo. Desearás estar con gente que te ayude a relajarte.", "amor": "¡Por fin! Es el momento de dedicar todo tu tiempo y energía a esa persona que tanto amas. Ya has acabado con el trabajo y tus otros deberes así que es el momento de dedicarte a tu pareja. Y si piensas en el contento que tú tienes, ¡imagínate cómo se siente él o ella!", "trabajo": "Hay una gran cantidad de energía física a tu disposición en este momento, que al combinarse con un enorme poder de concentración y disciplina se convierte en la receta del éxito que has estado buscando. Confía en que toda la fuerza que necesitas está en tu interior."}, "virgo": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "Puedes haber pensado que te habías deshecho de determinada persona, pero hoy ha vuelto de nuevo. Tu primera reacción probablemente tiene que ver con cuánto te fastidia esa persona pero, por alguna extraña razón, tampoco puedes dejar de pensar en ella. Tal vez deberías bajar la guardia un poco y mantener la mente abierta.", "trabajo": "Sientes que una situación o un trabajo que odias te encadenan. Sientes que no hay salida. ¡Pero sí la hay! Tienes el poder de escapar y encontrar algo nuevo. No dudes de ti. No tiene sentido vivir la vida de un modo que no amas verdaderamente."}, "libra": {"personal": "Piensas que te has estado preparando para un importante acontecimiento, pero hoy se te presentarán algunos detalles extras. Con la configuración celestial, aparecerán preocupaciones inesperadas. Un familiar o amigo anunciará planes repentinos para visitarte, creando un trajín de preparaciones de tu parte. O podrías encontrarte repentinamente obligado/a a hacerla de anfitrión en una reunión familiar a pesar de que no lo habías planeado. No entres en pánico; todo saldrá bien.", "amor": "Una estrella celosa brilla sobre ti hoy y ahora tu compañero/a, que podría no haberte valorado, está en pie de guerra. Más que defender lo que ama, está recordando cuánto se preocupa por ti. Los celos no son siempre una mala cosa, ya que pueden motivarte.", "trabajo": "Las transiciones nunca son simples, pero hoy recibirás muchísimo apoyo de la gente a tu alrededor. Esta gente te alienta y ayuda a mitigar tus cada vez mayores preocupaciones. Descubrirás que puedes pasar de una situación delicada a otra con total soltura."}, "tauro": {"personal": "Hoy hay una especie de poder en el aire. Es posible que actúes con una clase de restricción que no es característica en ti. La alineación del día te impulsará a hacerlo con mucha calma y pensamientos serios. Hoy tendrás la oportunidad de crear sin muchas molestias a tu alrededor y con devoción a la profundidad de tu trabajo. Intenta mantener esta actitud durante los próximos meses, si puedes…", "amor": "Este es un día extraño para los nativos de tu signo, ya que dan un paso hacia adelante y dos hacia atrás en las relaciones amorosas. En lugar de culpar de todo a tu pareja (o al momento), piensa si no estás esperando demasiado de esta situación. Después de todo, no puede solucionar todos tus problemas.", "trabajo": "Tómate el tiempo necesario, analiza el asunto en profundidad antes de decidir. Es probable que te quedes en el limbo bastante tiempo antes de que llegues a optar por una opción o la otra, pero no importa. Tómate el tiempo necesario. Lo que cuenta es que tu decisión sea práctica y coherente."}, "aries": {"personal": "Cuida a tus seres queridos. Esta noche no dudes en escapar a un mundo de fantasía con el objeto de tu deseo. Haz planes para poner tu fantasía más salvaje en marcha. Deja que tu imaginación lidere el camino. Nunca vas a llegar a donde quieres ir hasta que te dirijas en esa dirección. Ten confianza en que puedes convertir tus sueños en realidad. No pierdas ni un día en hacer cosas que no contribuyan a tus planes a largo plazo.", "amor": "Normalmente no te preocupas por el dinero. Eres alguien muy preciso en ese departamento, y siempre tienes algo ahorrado para cuando vienen épocas malas. Puede que tengas que aprovechar ese fondo ahora para alguien que amas, y no le escatimarás ni un solo centavo. Simplemente asegúrate de que te lo agradezca.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo."}, "escorpio": {"personal": "Hoy emergen tus mejores cualidades. ¿Quién no quisiera ser confiable, eficiente y energético/a? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "Si te has despertado al amor, seguirás así durante el resto del día. Cuando has encontrado a tu alma gemela, todos los días pueden ser excitantes. Hoy es un día para crear incluso más aventuras personales con la persona a la que amas. De esta manera, te irás a la cama de la misma manera que te despertaste.", "trabajo": "Hoy puede que alguien sea duro contigo por cambiar tantas veces de opinión. No permitas que la reacción de esta persona te afecte. No tienes por qué sentirte disminuido/a o dejar que alguien piense mal de ti simplemente porque cambias a menudo de opinión."}, "capricornio": {"personal": "¿Has estado planeando unas vacaciones a un lugar lejano? Problemas técnicos inesperados podrían interferir con tus planes y podrían hacerte pensar en cancelar el viaje. Puedes tener la tentación de tomar el teléfono y hacerlo. No hagas nada hoy. Todo debe haberse arreglado mañana y tendrás otra vez ganas de realizar tu viaje. Céntrate y no hagas nada precipitado.", "amor": "Hoy puede ser un día mágico en el que los amantes contrariados por las estrellas pueden dejar de estarlo. Si hay alguien especial a quien quieres, pero con quien has tenido dificultades para conectar, ahora podría ser el momento de volver a intentarlo. No pierdas la esperanza hasta que hayas realizado al menos un intento más.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros."}, "acuario": {"personal": "Lo más probable es que haya una persona en el mundo que desesperadamente quiera estar más cerca de ti. El conflicto podrá surgir esta noche si no te abres y dejas que esta persona se acerque un poco más. Podría ser que tiendes a cerrarte de manera rápida con una opinión contundente, pero ten cuidado con no asustar a la gente totalmente. Esta persona quiere compartir más intimidad contigo, pero tal vez simplemente no sabe cómo hacerlo.", "amor": "Para los nativos de tu signo, la clave para el día de hoy está en permitir. Es posible que desees controlar los eventos de tu noviazgo y vida romántica, pero eso no te llevará a ninguna parte. En vez de eso, lo mejor es trabajar con las energías alrededor de ustedes dos, sentir lo que tu pareja necesita y tratar de proporcionárselo antes de que lo pida.", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque."}}