{"sagitario": {"personal": "Tu vida en el hogar hoy puede estar llena de sorpresas. Podrías recibir visitas inesperadas y podría haber invitados que salen o entran u obreros que llegan para realizar reparaciones. Aunque sea un poco caótico, también es emocionante tener a mucha gente en tu casa. El hecho de que sea un día agitado no quiere decir que no vaya a ser gratificante y divertido.", "amor": "Si últimamente has estado diciendo absolutamente todo lo que te pasa por la cabeza. ¿Qué hay de malo en ello? Si tu pareja se queja, recuérdale que es mucho mejor la honestidad sobre cada pequeño detalle que mentir sobre cada pequeñez. ¡Ya está! ¿Te sientes mejor?", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza."}, "cancer": {"personal": "Las palabras pueden estar cargadas de energía, así que ten cuidado con lo que dices y cómo lo dices. El estado de ánimo del día requiere que las personas tengan un espacio para expresarse. Permíteles que sean libres o puede que acabes aislándote en un rincón sin salida. Es como pintar el suelo. Tienes que empezar por la parte más alejada de la puerta en vez de al revés.", "amor": "Si has estado tratando de conocer a mucha gente y no has tenido suerte, ahora es el momento de intentar una estrategia diferente. Dedica más tiempo a conocerte mejor a ti como persona y podrás obtener más resultados. Ese alguien especial que has estado buscando incluso podría aparecer en tu puerta, y queriendo romance.", "trabajo": "Las ideas y los conceptos internacionales de repente te resultan muy interesantes. Si alguna vez sentiste deseos de trabajar en el extranjero, ahora podrás dar un paso firme en esa dirección. Este es el momento para lograr importantes avances en un lugar que será nuevo para ti."}, "geminis": {"personal": "Explora hoy tu lado profundamente innovador e irracional. Tus emociones pueden ser contrarias a este principio, pero en lugar de dejar que esto suponga un freno a tu progreso, utiliza la energía para impulsarte a la acción. Disfruta de las nuevas tecnologías a tu disposición. Increíbles recursos se encuentran a tu alcance. No tengas miedo de aprovechar su poder para tu beneficio.", "amor": "La comunicación es la regla del día del planeta y mantendrás con vida tu largo romance a distancia por teléfono e Internet. Esto será suficiente durante un período de tiempo, pero el deseo sólo puede ser satisfecho mediante el contacto personal. Las palabras y los pensamientos nunca podrán remplazar al contacto físico.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer."}, "piscis": {"personal": "La información que recuperes de las profundidades de tu mente podría conducir a una revelación en cuanto a una gran manera de aumentar tus ingresos. Podría tratarse de algo que leíste y se te olvidó o podría ser algo que escuchaste en un restaurante. Sea lo que sea, revísalo cuidadosamente y luego, si la información parece ser precisa y útil, lánzate a por ello. En estos días, las fortunas se hacen de maneras sorprendentes.", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y te lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde."}, "leo": {"personal": "En este momento la configuración planetaria indica que tendrás que pagar deudas viejas. Si debes dinero a tu tarjeta de crédito, deberás pagarlo ahora. O tal vez se trate de deudas escolares o del auto. Te sentirás mejor si puedes tener más estabilidad económica, minimizando las deudas e incrementando tus inversiones. Piensa agresivamente en mantener tu situación económica bajo control.", "amor": "Si no tienes pareja, sal con amigos hoy...el amor se encuentra en sus cartas, ¡y sientes que vuelas como una nube! ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor al de antes!", "trabajo": "Los comentarios rigurosos y severos de alguien te caerán muy mal. Lo más probable es que estos comentarios no hayan llegado a tus oídos porque sí –son, en realidad, las palabras justas de alguien que dice la verdad. No permitas que tu sensibilidad se interponga y te impida analizar los hechos con claridad."}, "virgo": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial te ilumina esta área de tu vida. Quizás tengas inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual  y absorber toda la energía. Durante el día tus emociones se intensificarán y quizás te descubras llorando sin razón alguna.", "amor": "Sal fuera y flirtea un poco. Te ayudará a sobrellevar esos fríos y emocionales momentos. Vive, ¿lo harás? Deja de sentir lástima por ti. Tu alma gemela te espera en los lugares más insospechados. Así que... ¡deja de aislarte y sal y déjate ver!", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder."}, "libra": {"personal": "Las preocupaciones por el dinero podrían estar en tu mente hoy. Puedes haber sufrido algunos reveses financieros y te preguntas cómo puedes reunir los fondos suficientes para superar el bache. Sin embargo, la ayuda está en camino. Una fuente externa podría proporcionar fondos para sacarte del apuro. Cualquier problema que puedas tener se arreglará más tarde. Tu propio ingenio y un poco de ayuda de tus amigos probablemente te ayudarán a superarlo.", "amor": "Si tal persona no es lo que habías anticipado, puede que hoy, cierto detalle tenga en ti cierta influencia. La configuración planetaria actual sacará a la luz su espíritu independiente y aventurero, ¡y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Pensar que eres incompetente, rendirte y decir que no sabes qué hacer no es la salida. Siempre hay alguna otra manera de lograr tu cometido. Siempre hay una solución. Y tú puedes encontrarla con solo consultar a otras personas o con una mera indagación -aunque quizá baste con mantener una actitud positiva."}, "tauro": {"personal": "Con la actual influencia planetaria, el día podría requerir de un poco más gentileza. Si presionas demasiado en una dirección, podrías descubrir que sufres más contratiempos. Lo mejor es que hoy seas receptivo/a y dejes que las cosas fluyan hacia ti. Si permaneces abierto a la energía e ideas que la gente te trae ¡podrías encontrar algunos tesoros especiales en el umbral de tu puerta!", "amor": "¿Estás pensando en mudarte o quizás sólo en cambiar algo en tu casa para que se sienta como un lugar distinto? ¿Por qué no te reúnes con tu pareja y le pides que te ayude con todas esas decisiones? Sin duda les acercará más.", "trabajo": "Te estás confundiendo. Tienes una noción preconcebida de las cosas, una mirada desde tu propia perspectiva, que es muy limitada. Esto te deja en una mayor desventaja cuando se trata de comunicación y la dinámica general del lugar de trabajo. Abre los ojos."}, "aries": {"personal": "Estás deseando disfrutar de un rato tranquilo, quizás con tu pareja. Bien, hoy, con los planetas alineados como están, tus planes cambiarán con rapidez. Puede que algo surja de último momento y aunque te dé mucha flojera cumplir con las obligaciones sociales o familiares, en cuanto vayas, te darás cuenta de que te la estás pasando de maravilla.", "amor": "Si has estado intercambiando comentarios o miradas últimamente con alguien, uno de los dos está a punto de tomar una decisión valiente ahora mismo. Por supuesto, las acciones valientes son las más divertidas de todas, ¿no? Deja que suceda. ¡Disfrutarás de ello!", "trabajo": "Hoy tu estado de ánimo no es muy bueno. Es una suerte que no estés en el trabajo porque tu ánimo sería aun peor. Si, en cambio, tienes que trabajar, haz un esfuerzo por buscar, entre la gente que te rodea, la paz en vez de la guerra."}, "escorpio": {"personal": "Sin duda tienes la impresión de estar teniendo una mayor claridad que en el pasado reciente. Las energías planetarias se están alineando para romper la neblina mental que has estado experimentando. Los últimos días te han hecho pensar un montón y has aprendido algunas lecciones que deben ser evidentes hoy. Ahora te toca a ti aplicar esas lecciones a tu vida.", "amor": "Puede ser un día de irritación para ti mientras tratas de equilibrar las demandas de la vida laboral con la realidad de las exigencias en casa. Si quieres salir con alguien nuevo, no lo retrases hasta que tu horario de trabajo sea más fácil. Puede pasar mucho tiempo si esperas a que las presiones del trabajo desaparezcan.", "trabajo": "Cualquier indecisión que hayas sentido en los últimos días ha desaparecido. Ahora puedes avanzar. Hoy es el día para comenzar nuevos proyectos. Anímate. Trata de dar cuanto antes los primeros pasos. Estás ingresando en la fase inicial de un nuevo ciclo."}, "capricornio": {"personal": "La motivación debe salir de dentro. Lo único que te puede sacar de la cama es tu impulso y determinación internos. Demasiada fiesta podría hacer que te agotes hasta el punto de no desear moverte. Recuerda: moderación. Trata bien a tu cuerpo. Sal a la calle y deja que tus pensamientos irradien hacia afuera, como los rayos del Sol. Siente la tierra bajo tus pies.", "amor": "Tu amante puede distraerse hoy, pero es sólo algo temporal. Trata de sorprenderle con un regalo especial que vuelva a centrar la atención en ti y sólo en ti. La reacción puede ser aún más emocionante de lo previsto y los dos disfrutarán de lo que le siga.", "trabajo": "Este es el día para hacer una importante inversión. Invertir en ti mismo/a. En vez de trabajar para que alguien más se llene los bolsillos, es el momento de hacer algo para que el dinero vaya a parar a tu propia cuenta bancaria. Tienes la capacidad que se necesita para triunfar por tu cuenta. No esperes más."}, "acuario": {"personal": "Explorar tus intereses intelectuales podría poner en marcha tu curiosidad, aunque lo que aprendas puede plantearte más preguntas que respuestas. También querrás reunirte con tus amigos o pareja para discutir esta nueva información. Vas a aprender de ellos y ellos aprenderán de ti, así que al final del día tu cabeza puede estar dándote vueltas.", "amor": "¿Con respecto a ese corazón con el que has estado jugando desde hace semanas? Bueno... pues estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento, ¡y que sea rápido! Tal no va a aguantar tu voluble comportamiento mucho más tiempo.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo se sienta como una pelea constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás."}}