{"virgo": {"personal": "Hoy es un día maravilloso para hacer cosas que le agreguen belleza a tu hogar. Recuerda que esto no significa que debas salir a gastar grandes cantidades de dinero en sillas, cortinas y alfombras nuevas. Con sólo cambiar las cosas de lugar y acomodarlas se puede lograr mucho. Trae un par de plantas o cuelga algunos cuadros. La energía de hoy te alienta a tener más consideración por el lugar en el que vives.", "amor": "Hoy pasarás unos momentos particularmente sociales. Amigos y compañeros de trabajo han estado hablando acerca de cómo emparejarte con una de sus amistades que ha estado preguntando por ti. Depende de ti no sólo asistir a esta reunión sino coquetear con los mejores movimientos que puedas llegar a tener.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos.", "frase": "#VIRGO te estabiliza tu vida y todo lo que quiera, eso seguro, te pone orden en tu desorden, en tu mente y en tu vida, eso sí, quizás ell@s no saben ponérselo en la suya..."}, "acuario": {"personal": "Podrías encontrarte rodeado de niños, con la alineación celestial actual enfatizando los grupos. Quizás te visiten tus sobrinos y sobrinas mientras sus padres realizan diligencias. O tal vez tus propios hijos inviten amigos a tu casa. Te espera un día agitado, así que trata de que todos te ayuden en las tareas, incluyendo los más pequeños.", "amor": "Los cielos han decidido que, como novedad, es el momento de asustarte y que no seas tú quien lo haga con los demás. Las buenas noticias son que las sorpresas que han preparado son buenas y, sin ni siquiera saberlo, tu amor seguirá el juego.", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración.", "frase": "#ACUARIO: puedes sentir, querer, amar a alguien con toda tu alma, pero si no puede ser, no lo vas a forzar, nadie es imprescindible..."}, "cancer": {"personal": "¡Aquí tienes un día en que harás que tus ideas tengan sus frutos! La energía te ayudará a poner el toque final a tus reflexiones de las últimas tres semanas. Profesionalmente hablando, si has tenido ideas para un nuevo proyecto, las metas del mismo serán particularmente claras en este momento. Hoy, la inteligencia va de la mano con la facilidad de tu ascendente...", "amor": "Puedes centrarte en el romance hoy, pero es posible que estés teniendo problemas para encontrar la manera de expresar tus sentimientos. Hay un poder que influye en el escenario y ciertamente no hay escasez de pasión. Puedes descubrir que hay un poco de superficialidad en la situación que hace que sea difícil comprometerte con toda tu energía.", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad.", "frase": "#CÁNCER: te callas demasiadas cosas, después piensas por qué no dijiste realmente lo que pensabas. Odias quedarte con las ganas..."}, "geminis": {"personal": "Las transacciones comerciales a tu alrededor deberían resultar sensatas y satisfactorias. Debes sentir seguridad financiera en este momento, ya que los asuntos de carrera y dinero continúan yendo bien para ti. El contacto con amigos, vecinos y familiares debe ser abierto, agradable y honesto. Las relaciones de todo tipo tienden a ser bastante estables. Por la noche, da un paseo largo cerca de casa.", "amor": "Hoy la sutileza y los matices de las relaciones reina en los cielos. Si tú y tu pareja están realmente enamorados, entonces él o ella conocerá la sutileza de tus matices y puede que sienta que algo es diferente. La curiosidad, más que la sospecha, es lo que usualmente hace que una pareja busque pistas.", "trabajo": "Este es uno de esos días en los que lo único que importa es a cuánta gente conoces. Ten muy presente que tus conexiones serán recursos de suma importancia hoy. Mantén a mano tu libreta de contactos. Haz todas las llamadas que tengas que hacer.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble...Tener que decidir es un gran trabajo..."}, "piscis": {"personal": "Hoy debes esperar sentir el calor de tu contacto con otras personas. Tus relaciones tendrán algo especialmente tierno y cariñoso. Es como si de repente la gente fuese mucho más atenta y sensible. El Universo es como una gran y feliz familia. Puedes confiar en otras personas. No tengas miedo de hablar acerca de tus sentimientos más íntimos con una de tus amistades.", "amor": "Para los nativos de tu signo, es un gran día para esforzarse por perfeccionar tus habilidades de comunicación con una pareja romántica. Puedes sentir vergüenza de expresar tus sentimientos más íntimos, pero tienes el apoyo total del Universo para hablar ahora desde el corazón. Deja que tu lado poético cante inspirado por tu amor.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada.", "frase": "#PISCIS es más fuerte de lo que cree, aunque a veces debe recordárselo a sí mismo..."}, "leo": {"personal": "Diviértete con la gente hoy. Hablen de las fantasías con las que sueñan convirtiéndose en realidad en los años venideros. Tus emociones están fuertemente vinculadas a tu imaginación. Podrías ponerte a la defensiva cuando alguien comience a ver defectos en tus sueños. Usa tu inteligencia para defenderte a ti y a los ideales que deseas vivir en el futuro.", "amor": "Hoy es un gran día para salir a la naturaleza. A veces, el romance se puede encontrar en el más improbable de los lugares. Desde un rápido paseo alrededor de la cuadra a una caminata por las montañas, volver a conectar con la naturaleza puede ponerte en el camino de una nueva interesante pareja o volver a conectarte a un amor duradero.", "trabajo": "Hay personas que están tirando de la soga. Quizá quieren aparentar ser mejores que tú, que su trabajo es mejor que el tuyo, y que lo tienen todo y tú no tienes nada. No seas presa de tales habladurías. Nada de eso es cierto.", "frase": "#LEO necesita vivir en un mundo mejor cada día...Y su instinto le obliga a buscarlo..."}, "sagitario": {"personal": "¡Hay un pronóstico excelente para ti! Aunque hoy no se producirán eventos importantes, existe la promesa de libertad para los próximos meses. Un cambio fundamental está a punto de ocurrir en tu profesión y vida amorosa. A medida que los meses se desarrollan, puedes esperar que aumente tu visión, tu creatividad y quizás tu rebeldía. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Puede ser que el día de hoy tenga que ver con el tiempo que le dedicas a mostrarles a otros cómo te sientes. A veces puedes reprimir tus emociones y te conformas con dejarles adivinar a los demás cómo te sientes, pero eso no va a servirte hoy, y se te anima a gritarlo a los cuatro vientos. Tu pareja puede sentirse avergonzada durante unos dos segundos, para luego resplandecer de felicidad.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día.", "frase": "#SAGITARIO: cuando dices que lo hiciste sin querer, probablemente, sea cierto, aunque muchos no te crean o sea una de tus mayores cagadas."}, "libra": {"personal": "Es probable que estés en una buena racha con ideas nuevas e innovadoras sobre tus metas en la vida. Desafortunadamente, hay algunos obstáculos. Las personas que tienen miedo de lo nuevo y lo diferente tienden a tratar de poner obstáculos. Lo más probable es que estas personas estén simplemente reaccionando por miedo a algo que no entienden. Ayúdales a ver tu perspectiva.", "amor": "No dejes que el amor te asuste. Involucrarse con otra persona puede ser aterrador, porque exponemos nuestras partes más sensibles. Pero necesitas superar eso hoy. Tener miedo de que te lastimen es la razón principal que te impide enamorarte ahora.", "trabajo": "Atrévete a ser el líder para eliminar la confusión que te rodea. Asumir una postura audaz es justo lo que se necesita para que los demás vuelvan a concentrarse en el objetivo común que a todos compete en el trabajo.", "frase": "Si a #LIBRA le interesas, se nota. Si no le interesas, se nota aún más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto influyente de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Puede que estés lidiando con esa típica guerra en la que a veces te encuentras gracias a la amorosa atención tanto de tu pareja como amigos y familiares. Sin duda, has encontrado una manera de manejar eso y hoy serás capaz de hacerlo de nuevo igual de hábilmente.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente.", "frase": "#TAURO: Cuando dices que NO, es NO. EL 99.9% de las veces..."}, "aries": {"personal": "La verdadera sabiduría es una cualidad importante a la que puedes aspirar hoy. Sé consciente de que la sabiduría que buscas debe provenir de un punto de calma y fortaleza por contraposición a una demostración frenética, ruidosa y extravagante en busca de atención. Se te reconocerá en consecuencia. Ten en cuenta que cuanto mayor conocimiento hagas llegar a los demás, más va a crecer para que todos se beneficien y lo compartan.", "amor": "Te sentirás muy bien contigo hoy siempre y cuando te resistas a ese encuentro clandestino que has tenido la tentación de tener durante tanto tiempo. Sin embargo, si ambos no tienen pareja, olvida todo eso. ¡Queden en privado y diviértanse!", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "#ARIES: tienes genio y no haces caso a nadie. Nadie es nadie. Te guías por tus sentimientos y muy pocas veces por la razón. Lo sabes. Lo sé."}, "escorpio": {"personal": "¡Hoy es otro día apasionado de una serie de días apasionantes! Por lo general, eres una persona bastante reservada en lo que a sentimientos se refiere. Expresarás mucho más tus emociones durante los próximos días. Puedes ser como un fuego atrapado dentro de un muro de hielo, ¡y hoy el hielo comienza a derretirse! ¡Deja que lo haga y disfruta de ello!", "amor": "Este es un día de diversión para los nativos de tu signo, ya que te invitarán a un montón de reuniones y eventos. Si estás buscando pareja, estos son los mejores lugares para conocer gente nueva. Si ya tienes pareja, disfruta de verla en un nuevo escenario. Hará que la unión crezca.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie.", "frase": "#ESCORPIO sabe que tiene un lado muy oscuro, siempre por las malas claro, y la verdad, prefiere que así sea y que los demás lo sepan, así no molestarán demasiado..."}, "capricornio": {"personal": "Tu curiosidad y energía creativa puede ser estimulada hoy por la información que recibas de libros, documentales o conversaciones con personas familiarizadas en el campo que estás explorando. Como resultado, podrías pensar en un proyecto innovador que les mantenga, a ti y a algunos colegas, ocupados durante mucho tiempo. Pero no te preocupes, este proyecto debe estar lleno de sorpresas y por lo tanto será cualquier cosa menos aburrido. ¡Manos a la obra!", "amor": "Sientes un nudo en el estómago cada vez que ves a cierta persona. Esto puede significar que no la soportas o que ha llamado tu atención de una buena manera. Consigue superar estos sentimientos y no dejes que tu ansiedad te retenga. Desafortunadamente, el miedo es uno de los efectos colaterales del amor.", "trabajo": "La claridad llega a ti cuando logras asentar con firmeza los pies sobre la tierra y pensar de un modo práctico y racional. Lo esencial en este caso es la estabilidad. Por eso, si logras al menos absorber este concepto, lograrás también una armonía total con todo y con todos.", "frase": "#CAPRICORNIO: eres un signo de tierra, o blanco o negro,o si o no.No quieres que te mareen.Odias a la gente que sólo pone excusas en su vida"}, "general": "La Luna Llena en Virgo advierte que es hora de finalizar algo que ha estado pendiente por mucho tiempo. Hoy, alguien podría darse cuenta de que tu consejo dio en el tino y deseará haberlo tomado. Esta noche, los instintos de una persona podrían ser correctos mientras que la otra podría tener que cambiar su opinión bajo la Luna oponiéndose al confuso Neptuno."}