{"sagitario": {"personal": "Los duelos de amor y romance pueden llegar a un clímax crítico, y descubrirás que la persona que te está desafiando tiene poca pólvora a su disposición. Tus mejores bazas son tus habilidades para la comunicación y para ver ambos lados de un problema. La clave está en no involucrarse emocionalmente, a pesar de que es mucho más fácil decirlo que hacerlo.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación acuñándose en la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad, y el perdón prevalecerán, ¡así que utiliza todo esto para tu provecho, e invita a una cita a esa persona tan interesante!", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas."}, "cancer": {"personal": "Si bien es posible que no te hayas sentido en balance durante los últimos dos días, hoy es muy probable que te sientas mental y físicamente más fuerte y con más enfoque. Podrías discutir nuevas ideas para futuros proyectos, ya sean personales o de negocios, y formular planes de acción. Tu futuro financiero podría estar en tu mente. Este es el día para estudiar la manera de asegurarlo. ¡Disfruta de tu día!", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que haga que te haga sentir que tú también tienes a alguien.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo."}, "geminis": {"personal": "Hoy será un día en el que concentrarte en tu trabajo te resultará realmente difícil. La configuración planetaria que se ha formado tendrá las cosas dispersas. De hecho, te encontrarás más interesado/a en mirar la última revista o haraganear en vez de mostrar diligencia. Considera la idea de tomarte un pequeño descanso para salir a caminar y respirar aire fresco para que te ayude a encontrar nuevamente la concentración. Hoy no dejes que las cosas se vengan abajo.", "amor": "Si hoy sientes que te desafían, trata de tomarte un respiro y abstente de reaccionar. Estás en tu máximo cuando cultivas la paciencia en ti, y en este momento la paciencia es exactamente lo que necesitas para salir adelante en esta situación. Así que recuerda pensar primero y actuar después.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución."}, "piscis": {"personal": "Debes analizar tus limitaciones físicas con tu deseo de hacerlo todo. Corres el riesgo de acabar agotándote y de enfermar al terminar tus tareas. Cuenta con la ayuda de los demás, si es posible, para todas aquellas tareas que necesites hacer imperiosamente. Definitivamente deberías dejar a un lado todo lo que pueda esperar. ¡Tu salud debe ser lo primero!", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus vuelos imaginativos pero quiere que regreses. La cama es demasiado grande sin ti y la pared a la que has estado mirando por las noches todavía no te proporciona la respuesta que buscas. Dale un descanso y acurrúcate. Te hará revivir.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad."}, "leo": {"personal": "La configuración planetaria en juego implica que hoy progresarás a través de alguna inversión - tiempo, talentos, recursos. Has estado trabajando muy duro, y ahora tienes los frutos. Has aprendido mucho, y ahora tu conocimiento probablemente se convierta en inspiración. Este es un gran día para comenzar nuevos proyectos, completar viejos, o para movilizar proyectos que parecían estancados.", "amor": "Hoy es un gran día para que las personas de tu signo exploren el lado más divertido del romance; conecta con grupos y preséntales sus miembros a tus amigos y compañeros de trabajo. En este contexto, tu pareja realmente brillará y causará una gran impresión. Sé fuerte y enorgullécete de tu unión especial.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse."}, "virgo": {"personal": "Existe la probabilidad de que hayas sentido un poco de soledad últimamente. Es como si hubieses decidido ver las cosas de manera diferente al resto del mundo, rechazando el punto de vista individualista en favor de uno más global. Hoy, es posible alcanzar una nueva etapa en este proceso. ¡Podrías alcanzar una conciencia desde la que por fin tienes la capacidad de perdonar!", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "Tus emociones estarán muy presentes a la hora de tomar decisiones. Puede que esto te ayude, o tal vez no –todo depende de qué tan bien puedas manejar esas emociones. Aprovecha toda tu pasión convirtiéndola en energía para tu trabajo. No dejes que se convierta en rabia."}, "libra": {"personal": "El aspecto en juego de hoy te hará pensar sobre tu tendencia a concretar tus ideas lo más rápido posible. ¿Conoces los beneficios de un período de gestación? Así como los propios humanos toman tiempo en crearse para poder nacer, así se dan muchas cosas. No te apresures en hacer algo por el simple hecho de hacerlo. La calidad, por su propia naturaleza, lleva tiempo.", "amor": "Tienes tanta suerte en el amor en estos días que parece que han aparecido otras posibilidades románticas. Los planetas son tan volubles como la suerte y debes pensarlo dos veces, y tal vez tres veces, antes de comenzar algo que podría acabar contigo. Si es real, el amor hace que la suerte dure de por vida.", "trabajo": "Cuando te enfrentes a un asunto complejo que parezca imposible de resolver, haz a un lado la resistencia y la solución se manifestará casi instantáneamente. No seas cabeza dura ni rebelde, la obstinación en este caso no te sirve. Déjate llevar. Solo así lograrás sortear los obstáculos que se te presentan."}, "tauro": {"personal": "Unas cuantas nuevas personas podrían aparecer, tal vez a través de proyectos de algún tipo en los que tienes involucramiento. Algunas de esas personas parecen ser dignas de confianza y otras no. Hoy, sin embargo, tus instintos están muy a tono y evaluarás mejor de lo habitual a la gente que no conoces. Aprovecha al máximo esta habilidad, y no dejes que la lógica se cruce en tu camino. ¡Sigue a tu corazón!", "amor": "¡Ya basta! Es momento de tranquilizarse. Últimamente, tu endeble enfoque con respecto a las citas está siendo malinterpretado como promiscuidad. Aunque no sabes cómo actuar de otra manera, por favor reevalúa tu aproximación al mundo de las citas.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad."}, "aries": {"personal": "Durante el día puedes tener la sensación de que algo ha cambiado en la forma de relacionarte con los demás. Será como si la gente estuviese más segura de sí misma, más abierta, más expresiva. ¿Dónde exactamente encaja todo esto? ¿Tienes ganas de encantarles a otras personas sólo por diversión? Este período es ideal para el cuidado de tu apariencia y para ponerte en forma. ¡Hazlo!", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos comparten. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que necesitan atender de una vez por todas.", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria."}, "escorpio": {"personal": "Tu imaginación está a tono hoy, y es posible que desees tratar de escribir, pintar o componer. El pasado es especialmente atractivo, por lo que es posible que desees dar un paseo por una galería de arte, un museo, o asistir a un concierto. Usa tu intuición, ya que está operando a un nivel alto. A través del arte pueden llegarte mensajes que aporten conocimiento y tal vez revelaciones. ¡Anota tus impresiones!", "amor": "Si alguien quiere acercársete, es posible que tenga que ser más amable que la mayoría, ya que puedes a veces asustarte fácilmente en el romance. Hoy trata de comunicarte con esa parte interior de ti que quiere actuar cada vez que esa persona especial está cerca. Este aspecto de tu personalidad tiene mucho que enseñarte en cuanto a lo que se refiere a las relaciones.", "trabajo": "Los valores y las creencias personales están poniéndose en primer plano. ¿Qué es importante para ti? ¿Trabajas en consonancia con tu propio sistema de creencias? ¿Recibes un salario justo o mereces más? Piénsalo honestamente."}, "capricornio": {"personal": "Tu carácter práctico debería ser apreciado con respecto a los aspectos predominantes. Hay una poderosa fuerza que te ayudará en cualquier tarea que emprendas con una gran fuerza de voluntad para lograr las cosas. Siéntete libre de hacerle frente a los detalles y tareas domésticas que han estado reclamando tu atención. Es hora de lograr quitar a estas cosas del camino.", "amor": "Este puede no ser el mejor día para encontrar el amor, pero es un día excepcional para comenzar el viaje. Para ti, la parte más difícil puede ser recordar mantener un corazón abierto en un mundo difícil. Si puedes lograr esta meta hoy, el amor te encontrará.", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios."}, "acuario": {"personal": "Hoy permite que tu costado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayuda a ponerte en contacto con tus emociones. La energía de hoy trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir un conjunto espectacular para salir con alguien que amas.", "amor": "Tu mente está clara y estás abrazando a la vida. En este momento pareces tener mucho más atractivo para un grupo más amplio de diferentes personalidades. Has sido original. Deja que las estrellas te lleven través de este nuevo terreno y tu vida nunca será la misma.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces."}}