{"sagitario": {"personal": "Las emociones pueden estar a flor de piel con las energías astrales de hoy. Tus amigos pueden discutir e incluso pelearse. Evita esas situaciones. Lo mejor es que te concentres en solucionar el problema y en eliminar el motivo de la tensión en lugar de tratar de controlarla. Ten paciencia.", "amor": "Hoy puede que parezca que algo distrae a tu nuevo amor. No dejes que eso te desconcentre. Él o ella simplemente está intentando procesar recuerdos del pasado. Una vez que lo haga, se abrirá completamente a una relación contigo. Tómate tiempo y espera a ver qué pasa.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender."}, "cancer": {"personal": "Aprovecha tus recursos internos. Escucha a tus sentimientos más profundos y fuertes y tómate las cosas con calma. Planifica tus acciones y considera las emociones de los demás antes de dar el primer paso. Aprovecha las pausas del día. Disfruta del descanso y aprovecha el tiempo para planificar el futuro en lugar de actuar precipitadamente y hacer la próxima tarea corriendo.", "amor": "Cuando sientas amor de verdad, no dejes que nadie te convenza de no perseguirlo. Siempre hay una docena de razones por las que no debes involucrarte en una relación, pero por lo general hay al menos una buena razón para buscar el amor. Concéntrate en esa razón por encima de todas las demás.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte."}, "geminis": {"personal": "Eres una persona sensual. Tienes una fuerza emocional muy fuerte. Hoy esa energía aumentará y se expresará con fuerza. Las personas que te encuentres se asombrarán por tu poder. Podrías fácilmente seducir a todo el mundo. Trata de mantener esta energía bajo control. Podrías perder el equilibrio y verte en una situación de la que te puedes arrepentir.", "amor": "Ahora mismo los asuntos familiares te tienen un poco más ocupado/a de lo que te gustaría, especialmente porque implican un poco de drama, algo que no está en lo alto de tu lista de cosas favoritas. Si tienes que afrontar algo así, deja que tu pareja se quede fuera de ello.", "trabajo": "Poner todo al descubierto y debatir será muy difícil, pero es imprescindible. El resultado más obvio será la fricción, pero los asuntos que te afligen no pueden ni deben permanecer ocultos. Tienes que sacarlos a relucir si quieres que en algún momento se note un progreso."}, "piscis": {"personal": "A medida que los efectos poderosos de la alineación planetaria crea un drama en tu lugar de trabajo, sentirás como te pones a un costado de la cuestión. Tu jefe dará importantes opiniones, o los clientes, quienes tendrán quejas. Intenta no ofender mientras las personas muestran sus sentimientos. Sólo gratifícate con un descanso para meditar o haz un intenso plan de ejercicios para mantener el equilibrio.", "amor": "Durante los próximos días tus amigos pedirán tu atención. Si no tienes pareja, esa es una buena cosa; de hecho, puede que incluso conozcas a alguien especial a través de una amistad. Si ya tienes pareja, lo mejor que puedes hacer será llevar a tu pareja a cualquier lugar que vayas.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto."}, "leo": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "La energía está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo del amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "La indecisión de otras personas puede ponerte un freno hoy. Estás esperando oír la opinión de una persona antes de dar tu próximo paso importante. No te preocupes. Es mejor que esperes hasta recibir esta información antes de proseguir."}, "virgo": {"personal": "Finalmente podrías traer el éxito y la buena fortuna que has estado esperando en temas de trabajo y de carrera. Este puede ser el reconocimiento por tu esfuerzo, dedicación y duro trabajo. Cuenta con un aumento de sueldo y un mayor respeto y estatus entre los amigos y compañeros de trabajo. ¡No lo celebres tanto que sufras los efectos de los excesos!", "amor": "Es el momento de predicar con el ejemplo, especialmente en lo relativo al amor y a un mensaje de larga distancia que te estabas muriendo por enviar. Hace tiempo que deberías de haberlo hecho, así que envíalo. Sea quien sea el destinatario final, se pondrá en contacto contigo inmediatamente.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito."}, "libra": {"personal": "Tu cuerpo, que por lo general funciona a toda velocidad, te está diciendo que reduzcas la velocidad. Necesitas tomar un descanso de vez en cuando. Comer algo dulce mientras ves la televisión no te hará entrar en una espiral descendente de la que nunca saldrás. Por el contrario, tal indulgencia puede hacer que sientas renovación. ¿Por qué no lo intentas?", "amor": "Durante mucho tiempo has estado reteniendo algo precioso. Has estado tratando de ocultar tus deseos de viajar con la persona que quieres. No mantengas más el secreto, especialmente si quieres que venga contigo. ¡Ponte a planear el viaje!", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede."}, "tauro": {"personal": "Te has esforzado demasiado en los últimos días y podrías sentir un poco de apatía. Sin embargo, tu mente sigue activa, y puedes buscar la estimulación a través de libros, televisión, o conferencias de algún tipo. Sea lo que sea que aprendas lo encontrarás emocionante. Podría colocarte en una nueva dirección. ¡Hoy puedes viajar desde la comodidad de tu sofá!", "amor": "Si los miembros de tu familia comienzan a interferir con lo que tienes con alguien, puede ser hora de que les hagas saber que es el momento de que aflojen. Eres una persona adulta, después de todo, y si lo necesitas, podrás hacérselos saber, educadamente.", "trabajo": "Una muy buena oportunidad para recibir dinero está al alcance de tu mano. Tal vez te hagas merecedor/a de algún incentivo monetario si mueves tus fichas de la manera correcta. Mantente alerta ante cualquier oportunidad de inversión a corto plazo o de bonificaciones relacionadas con tu trabajo. Las ganancias serán suculentas."}, "aries": {"personal": "Con esta energía celestial, resurgirán las emociones. En lo que respecta a ti, esto implicará un tiempo en el que tus pensamientos perseguirán cuestiones nobles, y explorarás tu lado filosófico para encontrar soluciones a los mayores problemas del mundo. Asegúrate de comenzar primero con la persona que te refleja en el espejo antes de salir a resolver los problemas del mundo.", "amor": "Hoy es importante equilibrar las necesidades de tu relación amorosa con aquellas uniones que compartes con tus amistades. Algunos de ellos pueden sentirse hechos a un lado por tu interés por pasar tanto tiempo con tu amor como sea posible, pero siempre se han preocupado por ti. Devuelve el favor y gánate su respeto eterno.", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor."}, "escorpio": {"personal": "Hoy es un día para dormirte en tus laureles, literalmente. Has logrado mucho en los últimos días. Te has ganado un poco de tiempo libre. Llama al trabajo diciendo que has enfermado y vete a ver una película al mediodía. Sal a comer y pide una copa del mejor champán. Dedica este día a reflexionar sobre tus logros antes de poner tu mente en el próximo proyecto.", "amor": "Los nativos de tu signo controlan su propia sexualidad, lo cual ayuda en las relaciones románticas. A esto se añade tu capacidad psíquica actual; por lo que tienes un día muy interesante en tus manos. Estás leyendo la mente de tu pareja actual, y eso puede ser inquietante para tal. En lugar de mostrar tus habilidades, utilízalas para empatizar con su situación.", "trabajo": "Te sentirás frustrado/a a causa de la gente que se dedica a haraganear en el trabajo mientras que tú te esfuerzas. La actitud perezosa y descuidada que muestran te molesta demasiado. Esto no es bueno. No es saludable. Concéntrate en ti mismo/a y no te preocupes por los demás."}, "capricornio": {"personal": "En este momento podrías sentir una fuerte energía creativa. La alineación astral de hoy está generando un exceso de imaginación y arte. Hoy quizás decidas ponerte a pintar, escribir o tocar algún instrumento. Podrías tomar contacto con el poeta que vive dentro de ti. Hoy disfrutarás de expresar tu imaginación y ese sentido único del estilo. De modo que hazte un tiempo para hacer un llamado a tus musas creativas.", "amor": "Si te interesa alguien que no parece fijarse en ti en lo absoluto, hoy podría ser el día en el que obtengas un poco de reconocimiento. Aprovecha esta brecha y deja que esta persona realmente sepa qué tan buen partido eres. Por lo menos, tal persona sabrá lo mucho que vales.", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza."}, "acuario": {"personal": "Puedes sentir como si alguien te diese una bofetada emocional. No reacciones inmediatamente poniéndote a la defensiva. Te irá mucho mejor si das un paso atrás y analizas la situación antes de concluir que está bien o mal. Tus sentimientos son preciosos, y no debes dejar que los demás te intimiden. Al mismo tiempo, no tienes derecho a intimidar a los demás.", "amor": "Si el amor te ha estado evitando durante un tiempo y no puedes entender por qué, deja de ponerte nervioso/a por algo que no puedes controlar. Hoy los planetas van a pasar a una posición más favorable y con ellos las oportunidades románticas volverán a tu vida.", "trabajo": "Te encuentras en medio de un difícil conflicto contigo mismo/a y con el ambiente y la gente a tu alrededor. Sientes que la presión te acosa desde todos los frentes posibles, lo cual complica mucho la toma de decisiones. Por eso, evita decidir. Simplemente deja los asuntos importantes para otro momento, a veces, lo mejor es posponer ciertas cosas."}}