{"virgo": {"personal": "Una importante tarea ha terminado, y estás en proceso de cosechar sus beneficios. Era sólo una cuestión de tomar conciencia y resolver determinados asuntos relacionados con tu necesidad de reconocimiento social. No tengas tanta hambre de su aprobación. La mayoría de las personas contienen una figura severa de autoridad interna y pueden sobrevivir cómodamente y de forma autosuficiente. De hecho, es tu mayor fortaleza.", "amor": "Los palos y las piedras pueden romper huesos, pero todavía no eres consciente de cuánto daño te pueden hacer las palabras. En días como hoy, los insultos pueden volar, pero también se puede aprender acerca de las cosas que a tu amante no le gustan de ti. Esto puede acabar de dos maneras: en purificación o causando un momento tóxico en la relación.", "trabajo": "No te hundas en la parte intelectual de tu trabajo. Corres el riesgo de ahogarte en los procesos analíticos y de olvidar que tu verdadera habilidad está en tu intuición y en tu sensibilidad. Reconoce estos dones y acógelos en tu interior.", "frase": "No es fácil que #VIRGO muestre sus emociones pero eso no significa que no las sienta."}, "acuario": {"personal": "Durante las últimas semanas, es posible que hayas hecho progreso para aprender a expresar tus emociones. Lo bueno es que probablemente no te diste cuenta. Pero si no tienes cuidado, puedes tener cerca una persona obstinada que puede tratar de destruir todo el progreso que has realizado. No confundas a tus emociones reprimiendolas. Depende de ti el proteger todo el progreso que has realizado.", "amor": "El día tendrá un comienzo complicado pero acabará siendo un buen día. Te enorgulleces de tu honestidad y ahora te estás cuestionando a ti mismo/a. No puedes decidir si la relación está funcionando o si estás haciéndote ilusiones. No te sorprendas si tu amor te asegura que no te estás haciendo ilusiones.", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa.", "frase": "#ACUARIO es impredecible, brillante, original, independiente y sí, tiende a llevar la contraria..."}, "cancer": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "Si no eres humilde hoy, podría tener un efecto negativo en tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Piropea a los demás para asegurarles que te importan.", "trabajo": "Trabajar de manera independiente y aprovechar tu autonomía es la clave del éxito para ti en este momento. Las energías de los demás no harán más que confundirte y alejarte de tus verdaderos objetivos. Lograrás mucho más si confías en tu propia habilidad.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quisiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Puede resultar difícil que cualquier cosa retenga tu atención hoy. Tu mente puede distraerse fácilmente, y es posible que no tengas paciencia para lidiar con las situaciones que se te presenten. Esfuérzate por esperar a que alguien termine de hablar antes de aportar tu granito de arena. Sé cortés y respeta a los demás y ellos te respetarán todavía más a ti.", "amor": "Hoy se te dará especialmente bien la conversación sexy, lo cual puede ser un arma de doble filo. Vas a impresionar a todos, pero también vas a coquetear más de lo debido, lo que podría herir los sentimientos de alguien. Ten cuidado, especialmente si ya tienes compromiso con alguien.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro.", "frase": "#GÉMINIS: tienes cambios de humor demasiado extremistas. Puedes ser súper feliz un minuto y como alguien ose desestabilizarte ser una víbora"}, "piscis": {"personal": "Es probable que te sientas especialmente sensible en estos momentos. Exudas una especie de erotismo inocente y atraes muchas miradas de admiración. Sientes la pasión por la vida, tienes ansias por abrazarla y a la gente especial que tienes cerca. Este sería un gran día para planear una noche romántica en casa. Cocina una buena comida, enfría vino, enciende algunas velas y deja que la naturaleza siga su curso.", "amor": "Tienes un día emocionante por delante y lo demuestras con algunos de tus movimientos románticos más exquisitos. El amor es uno de tus valores fuertes, y no sólo como una manera de entretenerte. Debido a esto, cautivas a todas las personas que conoces con tu humor, humanidad y corazón. Lanza la precaución al viento y arriésgate.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión.", "frase": "#PISCIS es despistado, no suele llegar tarde pero se pierde para llegar y a veces no recuerda ni a dónde iba ni qué día es."}, "leo": {"personal": "Hoy tu intuición y fértil imaginación pueden proporcionarte intereses profesionales. Escribir, hablar o las artes escénicas pueden estar involucradas. Si tu carrera profesional implica la comunicación en cualquier forma, espera captar el interés de mucha gente ahora. Los cambios profesionales positivos están próximos, a pesar de que pueden no ser evidentes para ti todavía. Este no es el momento de preocuparse por el futuro. Por ahora, deja que tu imaginación te guíe.", "amor": "La vida te sonríe ahora y los asuntos del corazón, aunque no están seguros, tienen mejor aspecto. Tan bueno que, de hecho, estás a la espera de buenas noticias. Si todavía tienes dudas -y sería sorprenderte que no las tuvieses- lo mejor que puedes hacer es mantenerte en silencio.", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente.", "frase": "#LEO: eres exigente pero también das mucho de ti mism@, no sólo pides y pides...también ofreces..."}, "sagitario": {"personal": "Te encontrarás pensando en tu carrera y nuevas metas para el futuro. El alineamiento planetario de hoy te brindará fuerza y claridad a tus sueños. Esto junto con la imaginación te vendrá muy bien. Los que aman el deporte pueden pasar el tiempo soñando con los juegos Olímpicos. Quienes están involucrados en el poder político pueden encontrarse deseando ser un Presidente o Primer ministro hoy. Conéctate con los más grandes deseos de tu ser interior.", "amor": "Trabajarás de forma muy dura durante el próximo par de días pero no te importará demasiado. Puedes apostar a que es porque sabes que te espera una subida, un bono o una promoción, gracias a alguien en el trabajo al que le gustas tanto que se preocupa porque estés a gusto, cada vez más.", "trabajo": "Hoy deberás enfrentar una oposición que no esperabas. No dejes que este contratiempo te afecte. En realidad, es muy posible que puedas integrar estos nuevos datos de un modo muy eficiente en tu rutina diaria. Trata de encarar tu trabajo con espíritu de colaboración en vez de descalificar como inservible cualquier planteo ligeramente opuesto.", "frase": "#SAGITARIO puede auto convencerse de que tú no tienes nada que ver con su vida, sólo para protegerse."}, "libra": {"personal": "En día como hoy, es importante tomarse un tiempo para reflexionar sobre los acontecimientos de los últimos días. ¿Es posible que hayas decidido cambiar ciertas cosas acerca de ti y tu comportamiento? Si pudieras dedicar unos minutos al día a todos los pequeños detalles de tu personalidad, los cambios serían mucho más suaves. El ambiente de hoy puede ayudarte a pensar acerca de esto.", "amor": "Una amistad te podría pedir hoy que vayas a unas vacaciones con él o ella. La premisa es probablemente platónica, pero podría haber otra explicación. Puede que esta haya estado en enamoramiento contigo por algún tiempo. Sería una buena idea aclarar tus sentimientos antes de aceptar la invitación.", "trabajo": "La batalla más difícil que enfrentas hoy consiste en hacer tu propio trabajo y satisfacer tus necesidades mientras colaboras en equipo con los demás. A primera vista, estos objetivos pueden parecer incongruentes, como dos metas que se excluyen mutuamente. El desafío consiste en demostrar que pueden coexistir.", "frase": "#LIBRA: puedes durar horas discutiendo por la más mínima tontería, necesitas dejar claro tu punto de vista. Amas discutir, no pelear ¿claro?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dada la actual configuración astral, podrías encontrarte con gente insistente o agresiva. Mientras vas al trabajo por la mañana, ten cuidado con los conductores enojados o impacientes. Y mientras estés de compras en un negocio o en la oficina de correos, aléjate de personas negativas que gimotean o se quejan.  Imagina que la energía positiva te protege. No quedes atrapado/a en las emociones ajenas negativas. Te sentirás mejor si no te involucras.", "amor": "La soledad es necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! Hoy, la hibernación y el obsesionarse sólo empeorarán las cosas. De hecho, es probable que esta semana intercambies miradas con alguien del signo Géminis... pero es necesario que hagas un esfuerzo.", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes.", "frase": "#TAURO: estás aquí para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "Hoy puedes notar un cambio en tu persona. Puedes mirarte en el espejo y ver que, de repente, tienes un aspecto como el de una estrella de cine. Este cambio en tu ser exterior se debe a transformaciones que tienen lugar en tu interior. Probablemente te has liberado de una gran cantidad de viejos traumas del pasado y, por lo tanto, un considerable estrés y tensión han desaparecido de tu rostro. Disfruta de algo de ropa nueva. ¡Es un buen momento para hacerlo!", "amor": "Las estrellas están todas de acuerdo: vas a tener una noche absolutamente fantástica, y la tarde tampoco tiene mala pinta. Simplemente asegúrate de atender a las necesidades de tu pareja con tanto cuidado como haces con las tuyas. Después de todo, cuando eres feliz, eres feliz.", "trabajo": "Presta atención a los correos electrónicos que recibes hoy. Haz un esfuerzo extra por devolver las llamadas y las solicitudes escritas. Recibirás información importante a través de alguno de estos medios y con seguridad no querrás pasarla por alto.", "frase": "#ARIES no será cobarde ni se asustará por lo que venga, le plantará cara a cualquier asunto, pero si puede llorar, deprimirse y sentirse muy mal cuando algo le duele..."}, "escorpio": {"personal": "El pronóstico de hoy es excelente para ti. Los cuerpos celestes no pueden dejar de sonreír ante la energía de tu carácter tempestuoso. Se te recomienda que actúes de acuerdo a tu fuerte intuición. Pero sé prudente en la ejecución de tus acciones para evitar que tu espíritu impulsivo te impida tomar las precauciones recomendadas.", "amor": "No eres la única persona en todo el Universo. ¡Recuerda eso, por favor! De hecho, últimamente tu actitud de ser mejor que nadie está teniendo un efecto perjudicial en tu relación actual. ¿No lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido!", "trabajo": "Muéstrate abiertamente de un modo en el que normalmente no lo haces. Por lo general eres una persona reservada y casi impenetrable. Por eso, hay gente que se ha formado ideas falsas de ti. Hoy es un buen día para adoptar una actitud mucho más desenvuelta y erradicar esas falsas ideas.", "frase": "#ESCORPIO: Si te dicen que te necesitan, tienen más de la mitad hecho...Te derrites..."}, "capricornio": {"personal": "Este está destinado a ser un día agradable y relajante, así que trátalo como tal. No hay necesidad de planificar cualquier gran estrategia en este momento. Trata de tomártelo con calma y no caigas en ningún tipo de estrés innecesario. Este es el momento de disfrutar. No pongas a prueba tu mente analizando todo lo que se te presente. Ve con la corriente y pasa un buen rato sin importarte lo que termines haciendo.", "amor": "Hoy es el día perfecto para realizar un intento consciente de cambiar tus patrones de conducta, dejando que tu pareja y amante lleve el mando. Aunque puede que tu mente se lance hacia la siguiente conquista, intenta resistirte. Disfruta del momento sin tener esperanzas de futuro. Este será el primer paso para realizar un cambio vital duradero.", "trabajo": "Este es el momento para explorar tus ideas creativas y tus deseos. Asegúrate de que tu trabajo actual te permita crecer y expandirte en varias direcciones. El estancamiento, para ti, es algo muy parecido a la muerte. Si el aburrimiento se convierte en la principal característica de tus labores diarias es porque ha llegado el momento de buscar otro puesto de trabajo.", "frase": "#CAPRICORNIO: por fuera, frío y duro como el hielo. Por dentro, con un gran corazón al que pocos pueden acercarse. Desconfiado, no buscas daño."}, "general": "Distraídos por el aburrimiento, muchos tienden a hacer las cosas a medias y lejos de la norma establecida mientras la Luna forma trígono con el espontáneo Urano. Esta noche, hay mucho ocupando las mentes, pero no hay tiempo para expresarlo bajo la Luna en Leo saliéndose de su órbita. La diversión no se ha acabado, sólo es una pausa.  "}