{"sagitario": {"personal": "El ocultismo, la alquimia o la astrología podrían capturar tu interés hoy. Puedes asistir a una conferencia o taller sobre el tema, o podrías inscribirte en una clase. Tu mente es aguda, por lo que lo que sea lo que decidas estudiar aprenderás más rápido y retendrás mejor. La lectura y la experimentación podrían enseñarte mucho ahora. Otras posibilidades incluyen la meditación, el ritual o la regresión a vidas pasadas.", "amor": "¡Los aspectos planetarios de hoy harán que tu intuición y sensaciones físicas se pongan en marcha y que notes intensamente los sentimientos de tu amor! Utiliza esta configuración para comenzar la conversación entre ustedes y solucionar los temas que estén sin resolver.", "trabajo": "Ya has analizado el asunto hasta colmar la paciencia. Tratar de analizarlo aun más no te ayudará a tomar una decisión. Lo que debes hacer es permitir que el olfato te guíe. ¿Qué te indica tu instinto?"}, "cancer": {"personal": "Si no tienes ninguna responsabilidad laboral urgente, este será un buen día para relajarte y divertirte. La configuración celestial está produciendo armonía y un sentimiento de alivio a tu alrededor. Disfrutarás pasar tiempo con tu familia y compartir conversaciones con ellos. Podrías estar de ánimo para jugar a algo y para hacer bromas con las personas. Tu buen estado de ánimo será contagioso, y tus seres queridos se unirán en  buenos sentimientos. Hoy permítete relajarte y tranquilizarte.", "amor": "Has estado un poco distante últimamente y tu amor te echa de menos. Si dejas de lado tu impaciencia con los compañeros de trabajo, las cosas serán mucho más melodiosas con tu pareja esta semana.", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará."}, "geminis": {"personal": "A veces los amigos se convierten en tu verdadera familia. Tus amistades son más profundas y más duraderas de lo que crees. Muchas personas están ansiosas por ayudar, así que ¿por qué te niegas a recibirla? ¿No eras tú quien promocionaba los beneficios de las amistades cálidas y sinceras? El día de hoy te hace consciente de tu talento y refuerza lo importante que son las amistades.", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana."}, "piscis": {"personal": "Tus fuertes opiniones podrían entrar en conflicto con las emociones fuertes hoy. Ten en cuenta que las fuentes de intensidad tienden a surgir de ti como si fueras un pozo sin fondo. Date cuenta de que es posible que debas prestar menos atención a la lógica actual y concentrarte en tu corazón. Puede ser difícil razonar con la gente. Si tu corazón no es compatible con lo que dices, puede que sea mejor no decir nada.", "amor": "Esta negatividad cambiará con algún tiempo de intimidad lejos de tu entorno. Y no tiene por qué ser un destino exótico... simplemente diferente. Hoy, ¡busca a tu pareja o puede que se produzca alguna discusión cáustica!", "trabajo": "Hoy es un buen día para fortalecer tu posición en el trabajo, así lograrás estar mejor preparado/a para futuros desafíos. Recolecta y agrega nuevos instrumentos a tu caja de herramientas. Trata de aprender de los maestros que estén dispuestos a compartir contigo los trucos de la profesión."}, "leo": {"personal": "Si a menudo ayudas a los necesitados, o si ayudar a la gente es parte de tu profesión, el día ayudará a sacar ciertas ideas a la luz. Necesitas dedicar tiempo regularmente a cuidar de ti. Si no lo haces, no serás capaz de seguir ayudando a los demás. Piensa en ello y deja de poner excusas sobre por qué no se puede hacer. Piensa en ti primero, para variar.", "amor": "Los asuntos financieros pueden haber sufrido altibajos últimamente, pero las cosas se calmarán bastante ahora, especialmente ya que desde los cielos han decidido que es el momento para que dejes de salir un par de noches y te quedes en casa. Y sabes exactamente a quién invitar, ¿no?", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día."}, "virgo": {"personal": "Tu signo solar te da una gran sensibilidad ante las principales transformaciones que tendrán lugar en el mundo, y quizás hasta te involucres en las mismas. Si trabajas en política, quizás pienses en los conceptos del partido del futuro, del mismo modo que si trabajas en el campo de la ciencia, te ayudaría a hacerte camino hacia nuevos descubrimientos. Permite que la energía de la configuración celestial de hoy te inspire.", "amor": "Si tienes algo que decir hoy, ¡por favor, dilo! Quedártelo sólo para ti va a dificultar la situación, y esta podría ser una relación duradera. Si tienes honestidad todo empezará a tener sentido. ¡El objeto de tu afecto quiere lo mismo también!", "trabajo": "Tus compañeros de trabajo saben que tus emociones y tu vida privada están afectando tu carrera. No sería mala idea que te sinceres. Sal a caminar con alguien de confianza durante la hora del almuerzo. Respira profundo."}, "libra": {"personal": "Hoy podrías pensar que tienes un aspecto horrible y tal vez quieras salir a cambiar tu aspecto. Compra ropa nueva y sal a hacer ejercicio. A pesar de que es probable que te veas bastante bien, estas actividades te harán sentir bien y aumentarán tu confianza personal. Tu imagen es proporcional a tu estado de ánimo. Puede que simplemente te sientas un poco triste ahora.", "amor": "Es el momento de volverte hacia tu pareja para cualquier ayuda o apoyo que necesite, ya sea espiritual, físico o emocional. Por otra parte, si eres tú quien necesita ayuda, no tengas vergüenza en pedirla. Después de todo, ¿cuántas veces lo has hecho tú por él o ella?", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares."}, "tauro": {"personal": "Durante el día, con la orientación astral en funcionamiento, podrás intercambiar palabras e ideas más concretamente de lo normal. En tu casa y en el trabajo, las personas harán comentarios sin importancia pero que te harán percatarte de ciertas cosas que son muy importantes para ti porque te involucran. ¡Hoy debes comportarte con especial dinamismo!", "amor": "Todo tiene que ver con las relaciones ahora, independientemente de si estamos hablando de romance o amistad. El romance, sin embargo, ocupará tu mente durante los próximos días, de acuerdo a los cielos, y te alegrarás de que te distraigan de manera tan encantadora.", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás."}, "aries": {"personal": "Tomar decisiones hoy te resultará casi imposible. Es por eso que debes dejarlas en manos de otra persona. Camina con tu pareja para que así no tengas que pensar realmente sobre a dónde vas. Tu trabajo consiste en centrarse en el aspecto emocional de las cosas y hacer que sea seguro para todo el mundo soñar. Tu carácter amoroso y cariñoso es un bien valioso en estos días. Protege y valora este don.", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Disfruta de este gran momento, ya que te lo has ganado. Justo cuando menos lo esperabas, alguien con potencial romántico podría sentarse a tu lado o hablar contigo inesperadamente. De repente puedes sentir que te han arrojado a otra dimensión.", "trabajo": "Estás en una buena posición con respecto a tu carrera. Tienes varios motivos para sentirte satisfecho/a. Está muy bien que así sea, pero no te duermas en los laureles. Ya has llegado hasta aquí. Ahora continúa escalando para acercarte aun más a la cima."}, "escorpio": {"personal": "Eres una persona sensual. Tienes una fuerza emocional muy fuerte. Hoy esa energía aumentará y se expresará con fuerza. Las personas que te encuentres se asombrarán por tu poder. Podrías fácilmente seducir a todo el mundo. Trata de mantener esta energía bajo control. Podrías perder el equilibrio y verte en una situación de la que te puedes arrepentir.", "amor": "Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará así que no te resistas o niegues a la verdad. Te liberará y te dejará que puedas amar a esa otra persona que te admira... la misma persona a la que has evitado.", "trabajo": "La gente de tu círculo se mostrará muy dispuesta a aceptar tu liderazgo. Tienes más poder de lo que crees. No tengas miedo de utilizarlo. La gente viene hacia ti en busca de ese liderazgo. Con orgullo ponte de pie y demuestra que tienes la habilidad para tomar el control y marcar un rumbo claro."}, "capricornio": {"personal": "Puedes tener la tentación de resolver ciertos asuntos mediante medios radicales. Tu parte visionaria indica que eres muy consciente de los males del mundo. No ves ninguna razón para no tomar medidas para corregirlos. Pero las fuerzas en juego son tan poderosas que no te puedes esperar para instituir un nuevo orden en un día. Si tienes una pregunta emocional que resolver, sería mejor esperar unos días antes de tomar una decisión.", "amor": "Los preparativos han acabado, te has decidido y has hablado con todos aquellos que pensabas que necesitaban una explicación. Lo que te falta ahora es comenzar tu viaje, ya sea físico, espiritual o emocional. Adelante. Descansa con el convencimiento de que cuando regreses no serás la misma persona.", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información."}, "acuario": {"personal": "Este es un gran día para hacer compras. Únete a tus amistades y ve a las tiendas para añadirle más belleza y artículos placenteros a tu vida. Aléjate de lo barato y de mala calidad. Te mereces calidad. Convierte la expedición en un evento social y diviértete. Vas a pasar un buen rato con tus amigos, incluso si no compras nada.", "amor": "¿Le has dicho a tu pareja que hoy pasarán tiempo juntos? No es tu estilo el no cumplir una promesa pero hoy sientes que todo se ha convertido en rutina. Quizás un día a solas pueda solucionar esta angustia. ¡Mañana será un nuevo día!", "trabajo": "Aunque no estés en el trabajo hoy, la investigación en esa parte de tu vida tendrá enormes beneficios. Asume un riesgo. Hacerlo abrirá puertas a personas, oportunidades y lugares nuevos. Sé fuerte en los acuerdos a los que llegues con los demás."}}