{"sagitario": {"personal": "Un viaje en compañía de alguien cercano podría estar en el horizonte. De hecho, podrías irte muy pronto y probablemente la emoción esté aumentando. Algunos acontecimientos sorprendentes podrían surgir durante el transcurso de esta jornada, por lo que lo más probable es que esto llegue a ser algo más que unas simples vacaciones. Asegúrate de verte bien, no te detengas respecto a lo que quieres hacer y diviértete.", "amor": "¿Hoy todo te molesta? Sorpresa... ¡Sorpresa! De alguna manera, has conseguido que todo lo que te han dicho últimamente se convierta en una discusión sin sentido. ¿Cuál es tu problema? ¡Cambia eso o conseguirás perder a quien quieres!", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad.", "frase": "Para #SAGITARIO, cada día será un día nuevo, aunque acabe haciendo lo mismo, lo verá de diferente manera."}, "general": "¿Te encuentras en cierta situación? Alguien está listo para ayudar cuando la cooperación espontánea y el gran espíritu abundan bajo la Luna en Aries. Problemas previamente reprimidos o ignorados salen a la superficie bajo la cuadratura de esta noche entre la Luna y Mercurio. Aplica una mente reflexiva y un corazón lleno de amor para resolver los problemas.", "cancer": {"personal": "Espera un fuerte impulso a tu ego y confianza en ti mismo/a hoy. Tu energía física y mental es muy grande y tienes la propensión a sentir que eres capaz de mover montañas. Aprovecha esta nueva motivación mientras puedas, ya que hoy puedes hacer un progreso definitivo en cualquier meta por la que puedas estar luchando. El apoyo y el aliento de amigos y colegas deben demostrar un valor incalculable. Ve con todo.", "amor": "¿Te sientes sexi? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en la cara.", "trabajo": "Al esforzarte por mantener la concentración en tu trabajo, es posible que te llegue una información falsa que podría desorientarte. Si algo te suena sospechoso, tómate el tiempo necesario para constatar el dato en vez de proceder apresuradamente sin ninguna precaución.", "frase": "#CÁNCER puede enfadarse, pero no siempre va a decírtelo en el momento, prefiere relajarse y decírtelo después, eso sí, las cosas se arreglarán..."}, "geminis": {"personal": "Ciertos aspectos de tu entorno inmediato te molestarán en este momento. Ya sea que se trate de tus vecinos, o las personas con las que te cruzas todos los días por la calle, sentirás como si alguien o algo intentara molestar tu tranquilidad. El día de hoy te ayudará a aprender a manejar estos inconvenientes diarios con paciencia y respeto hacia los demás.", "amor": "Esa subida, promoción o bonificación por la que te has estado esforzando está tan cerca que puedes saborearla. No tengas demasiada prisa, a menos hasta que hayas repasado todos los detalles con alguien en quien confíes. De hecho, deja que tu pareja lo revise, palabra por palabra.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes.", "frase": "#GÉMINIS lo sabes, eres impaciente, pero hay que darle tiempo al tiempo, las cosas buenas tardan en llegar."}, "piscis": {"personal": "Este es un día lleno de energía para ti. Debes saber que tu estado de ánimo general es excelente. Tendrás la cosa perfecta que decir en cada situación. Tu naturaleza adaptable será muy útil, ya que la gente a tu alrededor será muy rígida e inflexible. Cuanta más disciplina tengas cuando se trate de las emociones, mejor te sentirás. Siéntete libre para socializar.", "amor": "Los amantes y el dinero son una pobre mezcla hoy, así que presta atención. Necesitas tratar de no hacerte notar durante la mayoría del día. De hecho, es la oportunidad perfecta para escaparte con tu persona amada. No se requiere de dinero en efectivo, y no dará lugar a discusiones.", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti.", "frase": "#PISCIS: te involucras en los problemas de los demás demasiado y por eso no acabas de solucionar los que tú tienes encima..."}, "leo": {"personal": "Hoy estás pensando a lo grande. La actual alineación astral (la que representa satisfacción) te alienta a esperar por lo mejor. Siempre y cuando mantengas tu manera aplicada para trabajar recibirás aliento, ya sea en el presente como en el futuro. Sin embargo, ten cuidado y no dejes que te exploten.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tu estrella. Cualquier inquietud se disipará al final de la semana. ¡Mantén tu confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "#LEO: impulsivo y arrebatado, a veces, puede volverse en tu contra, dices las cosas antes de pensarlas, tu instinto puede a tu mente.SIEMPRE"}, "virgo": {"personal": "Los esfuerzos para avanzar en tu carrera que te han llevado a los éxitos del pasado podrían ponerte ante el ojo público hoy. Podrías encontrarte siendo el centro de atención, tal vez compartiendo tus métodos con otras personas o dirigiendo un grupo de discusión. Una oportunidad para escribir o dar conferencias sobre tus experiencias también podría estar a la vista. Espera recibir los elogios de mucha gente; eso podría aumentar no sólo tu ego, sino también tu entusiasmo.", "amor": "Tu amor puede sentir ahora un poco de inseguridad, aunque no es culpa tuya. Sin embargo, si quieres poner una sonrisa en su rostro, sabes exactamente lo que debes hacer: un poco de tu famoso encanto y tal vez una invitación a cenar fuera. ¿Ves? ¿No era fácil?", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces.", "frase": "#VIRGO no se asusta con nada. Son personas que tienen una mente bastante abierta, así que se puede hablar con ellos de cualquier tema, y aunque por dentro alucinen, te darán esa confianza que hace que sigas hablando y hablando..."}, "libra": {"personal": "Nuevos vientos comienzan a alejar las nubes negras que se han cernido sobre ti últimamente. ¿Qué más se puede pedir? El día de hoy parece como un paseo por el parque comparado a ayer. Vas a respirar mejor y llegar a casa sintiendo cansancio. Trata de interactuar más con la gente que te rodea. Te agradecerán que expreses un interés genuino en sus opiniones.", "amor": "Los celos no son para nada algo que te guste, pero tienes la capacidad de manejarlos y, por supuesto, puedes afrontarlos mejor que la mayoría de nosotros. Así que cuando alguien muestre síntomas, sabrás exactamente cómo manejarlos, y también cómo sacar lo mejor de ellos.", "trabajo": "Préstale atención a los consejos que te llegarán de tus hermanos/as o de la gente que actúa como tales en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "#LIBRA: Tienes un destino claro, aunque a veces no seas capaz de ver cual es el camino que debes elegir para ello...La vida está para probar así que...¡prueba!"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías sentir que la información de hoy te abruma a medida que recibes más llamadas telefónicas y mensajes de correo electrónico de los que puedes responder. Ten claras tus prioridades y sigue con ellas. De lo contrario, es muy probable que pases el día recibiendo golpes igual que una pelota de tenis. Respira profundamente durante el día y haz un esfuerzo por mantener tu temperamento bajo control.", "amor": "Has estado trabajando duro -demasiado- ya desde hace tiempo. La buena noticia es que ya es hora de ponerle fin a todo eso, al menos temporalmente. El Universo te ha concedido un descanso para que puedas relajarte y disfrutar de la compañía de alguien que te gusta. Ahora, vamos a ver... ¿quién podría ser?", "trabajo": "El trabajo que has venido haciendo en los últimos tiempos finalmente está dando resultados. Hoy lograrás gran reconocimiento por la intensa disciplina que has mostrado en uno de tus proyectos. Las ideas que has estado desarrollando comienzan a llegar a los oídos de las personas correctas.", "frase": "Jugar con los celos de #TAURO es un tema muy muy delicado, mejor que no provoques porque Tauro puede tener paciencia pero es de estos signos que cuando crees que puede aguantar más, se prende, arde, y ahí no le paras ni tú ni nadie..."}, "aries": {"personal": "Si tienes algo que estás tratando de estudiar, este no es el día para hacerlo. Es probable que tu concentración haya desaparecido y que lo que estás leyendo probablemente te suene muy extraño. A menos que sea realmente necesario, lo mejor sería poner los libros a un lado hasta mañana, ya que probablemente no vas a ser capaz de absorber mucho hoy. Tratar de leer podría dar lugar a la ilusión de que has aprendido algo. Asegúrate de posponer el estudio.", "amor": "Si alguien puede convencer a alguien de cualquier cosa, eres tú, lo que no te toma demasiado tiempo. Ese es el regalo con el que naciste, pero ahora, te tomará la mitad del tiempo que suele tomarte convencer a alguien de cualquier cosa. Así que ten cuidado con hacia dónde diriges tus esfuerzos.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará.", "frase": "¿Es incómodo que #ARIES te diga verdades como puños? Pues entonces no preguntes...Y bueno, tampoco te garantizo que no preguntando cerrará el pico..."}, "escorpio": {"personal": "Hoy la energía está con las asociaciones, probablemente con las iniciadas en el fragor del momento. Puedes tener una conversación con un colega sobre la posibilidad de emprender un negocio juntos. También existe la posibilidad de enamorarte a primera vista, tal vez con alguien que viene de muy lejos. Cualquier tipo de sociedad formada hoy tendrá sus altibajos, pero con trabajo podría tener éxito. Si te parece bien, ¡adelante!", "amor": "Las personas de tu signo tienen muchas ganas de ir al departamento del romance a medida que comienzan a profundizar en sus relaciones actuales. Claro, puede dar miedo conocer a alguien a un nivel muy profundo, pero el hecho de que esa persona esté dispuesta a intentarlo demuestra que confía en ti de alguna manera. Relájate y sigue adelante.", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información.", "frase": "#ESCORPIO: a veces, crees que eres invencible en muchos aspectos, pero eso si, te enamoras de verdad, y caes hondo, MUY hondo. Sin control."}, "capricornio": {"personal": "La energía astral en funcionamiento te pide que te analices profundamente y seas consciente de cómo tus acciones afectan a las personas que te rodean. Hoy los recursos compartidos son un gran problema. Debes enfocarte en tu parte de la ecuación para mantener el equilibrio en tu relación con los demás. Es también tiempo de comenzar nuevos proyectos.", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres, o de lo contrario, es posible que nunca encuentres al alma de tus sueños.", "trabajo": "Alguien intenta controlarte. Esta persona quiere que cambies de bando. Ten cuidado con las razones y los motivos que la mueven. Tú, por suerte, siempre te dispones a poner en práctica nuevas ideas. Esta vez, asegúrate primero de que los cambios, a la larga, no te perjudicarán.", "frase": "#CAPRICORNIO: sabes ver la buena y la mala intención de la gente, reconoces a los hipócritas, a los creídos y a los humildes con sólo verlos"}, "acuario": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti mismo/a. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona entre a la habitación... ¡es algo inocente! Un enamoramiento nos recuerda que somos seres de amor, y ya sea que se materialice o no, sigue siendo imprescindible para hacernos sentir vivos.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas.", "frase": "#ACUARIO siempre hará todo lo posible para dejar de lado los pensamientos y sentimientos negativos, odia estar deprimid@, pero a diferencia de otros signos, lucha contra eso"}}