{"virgo": {"personal": "Si hoy te encuentras con alguien un poco extraño o excéntrico, tratar de llegar a conocerle, porque esa persona podría ser un reflejo de una parte de ti. Esa persona te ayudará a darte cuenta de la mucha innovación y modernidad que de verdad tienes y cuánto deberías apreciar tus maravillosas cualidades. Conocer a esta persona podría ser una especie de ejercicio de autosatisfacción.", "amor": "Alguien a quien has estado admirando desde la distancia puede llegar a tu puerta, tal vez incluso literalmente, para hacerte saber que el sentimiento es mutuo. Es mejor que levantes el teléfono rápidamente cuando suene, o llegues a la puerta cuando oigas un golpe. Se trata de un encuentro que sin duda no querrás perderte.", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos.", "frase": "#VIRGO puede hacerse el tonto pero sabe lo que está pasando"}, "acuario": {"personal": "Tu optimismo y entusiasmo deben ser muy grandes hoy. Los negocios y asociaciones han venido demostrando ser a la vez gratificantes y rentables últimamente, y podrías recibir información hoy sobre nuevas puertas que se abren inesperadamente para ti. Has trabajado duro durante mucho tiempo, y supuestamente sin resultados. Y ahora parece que todo sucede a la vez. Esto es muy emocionante, pero recuerda que si deseas mantener tu ritmo actual, ¡tienes que seguir trabajando! ¡Ponte en marcha!", "amor": "Es hora de pasar un buen rato de verdad, así que deja a un lado el trabajo sin importar lo que tengas que hacer. No dejes que nada ni nadie se interponga entre ti y el deseo de tu corazón. Tu amor estará tan feliz como tú de tener un tiempo a solas, y ya sabes lo que eso significa...", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti.", "frase": "#ACUARIO: anticonformista, te ríes de los que intentan reírse de ti y ridiculizarte, tú vas casi siempre por delante de ellos. Y te encanta."}, "cancer": {"personal": "Puede que últimamente sientas un poco de cansancio y agotamiento. No te fuerces a hacer cosas cuando sabes que tu cuerpo necesita descansar. Puede ser muy tentador salir a divertirte con todo el mundo. No quieres perderte ni una sola cosa que suceda a tu alrededor. Resiste la tentación de hacer caso omiso a los mensajes importantes que te envía tu cuerpo. Ve más despacio.", "amor": "Puede que esa persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. La configuración planetaria actual sacará su espíritu independiente y aventurero, y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo.", "frase": "#CÁNCER es demasiado sensible pero si le hacen mucho daño, deja la sensibilidad a un lado aunque le cueste."}, "geminis": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Hoy puedes notar algo extraño en tus conversaciones. ¡Adelante! Esto podría llevar a algunas iniciativas estimulantes, y a su vez a una cena con esa persona especial. Y tú sabes a dónde puede llevar eso; no evites las charlas por más pequeñas que parezcan.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta.", "frase": "#GÉMINIS: Eres complejo y contradictorio, ves la vida como un juego y sí, tu eres un gran jugador, buscas nuevas situaciones que te diviertan"}, "piscis": {"personal": "Los viajes pueden causar más problemas de los necesarios. Puedes olvidar algunos elementos vitales al empacar o podría haber muy poco tiempo para preparar todo. Tu avión puede retrasarse o puedes perder algo valioso. Trata de atajar problemas potenciales. Utiliza una lista al empacar, guarda los objetos de valor cerca de ti y lleva muchos libros y CD por si tienes que esperar por un retraso. A pesar de todo, ¡diviértete!", "amor": "No dejes que tu situación laboral te afecte demasiado. Has estado estresándote ya durante algún tiempo, probablemente afectando tu situación romántica, pero esto está a punto de llegar a su fin. Mientras tanto, haz todo lo posible por dividir tu gran energía entre tu vida laboral y tu vida personal.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a.", "frase": "#PISCIS está convencido de que, a pesar de que algo le ha hecho mucho daño...sobrevivirá, eso siempre..."}, "leo": {"personal": "Dada la alineación astral de hoy, podrías recibir cantidades de invitaciones sociales. Los amigos buscarán tu compañía. Podrías tener noticias de un viejo compañero de estudios que desea reunirse contigo. O quizás algún antiguo amor te invite a cenar. Inclusive tus vecinos podrían hacer una fiesta e invitarte a unirte a un divertido grupo. Abre tu corazón en cuanto a comunicación con los demás.", "amor": "Para los nativos de tu signo, el día de hoy ofrece una nueva oportunidad para acercarte un poco más al amor. Muchas veces, creemos que es lo que recibimos de los demás lo que hace que una relación sea exitosa. En realidad, es lo que les damos a los demás lo que determina cómo de larga será su duración. Piensa en ello.", "trabajo": "Las fantasías de los demás se interponen en el camino de tu realidad. A causa de esto, te cuesta mucho trabajar con algunas personas. Adopta una actitud enérgica y comienza a dar los pasos necesarios para resolver esta situación en vez de dejar que la ira y la frustración sigan creciendo en tu interior.", "frase": "Es difícil que lo creas, pero los #LEO son sensibles a pesar de su carácter..."}, "sagitario": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que seas más cuidadosa de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ves cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas por delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites.", "frase": "#SAGITARIO: Sin querer, tus palabras sinceras pueden hacer daño, en cuanto te das cuenta lo intentas arreglar, y sin querer, lo estropeas más, lo que importa es la intención Sagi…"}, "libra": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "Es hora de divertirse, y ya estás de humor para salir y mostrarte al mundo, así que prepárate. La buena noticia es que tu amor tiene tantas ansias por salir a divertirse como tú, ¡así que dile que se levante y se vista!", "trabajo": "Tu mente y tus emociones funcionarán a dúo, como acopladas. Pero si tus emociones se vuelven abrumadoras a causa de algo ajeno a tu trabajo, es posible que te distraigas muy fácilmente,  que pierdas casi por completo la capacidad de pensamiento racional.", "frase": "La dignidad es algo muy importante para #LIBRA así que, podrá perder muchas cosas pero eso, jamás. Quizás tenga errores y pierda el norte a veces, pero la dignidad, le sale por los poros..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Logra que tu naturaleza caprichosa vuelva a ser realista. Es importante que los demás también tengan la palabra. No interrumpas cuando hablen. Mantén la boca cerrada y los oídos bien abiertos. La realidad te devolverá hoy lo que hayas sembrado, sea favorable o no. Este es un buen momento para dar un paseo por el bosque y volver a conectar con la Tierra.", "amor": "Los celos nunca han sido tu especialidad. Prefieres estar en una relación en la que te sientes libre. De todos modos, todos estamos familiarizados con la inseguridad. Si de repente aparece esta no digas nada que te pueda hacerte sentir culpable más tarde.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor.", "frase": "#TAURO: tú no eres nada predecible. Es un punto a tu favor. Todos creen que vas a hacer algo y...zas! tú haces todo lo contrario...Lo sabes."}, "aries": {"personal": "¿Tienes la decisión de ganarte el afecto de una persona especial? ¿Has dedicado una gran cantidad de energía a esa meta últimamente? ¿Te interesa revigorizar tu matrimonio? Hoy es un día lleno de auspicios para el amor. ¡Ahora es el momento de coquetear con locura, escribir cartas de amor y dar ese paseo por el carril de los amantes!", "amor": "Los cielos te tienen preparadas algunas agradables reuniones planetarias para hoy, incluida una que te inspirará en el departamento de la intimidad. Si no tienes planes para esta noche, no tengas demasiada prisa por hacerlos. Una llamada sorpresa podría hacer que tu noche resulte más deliciosa de lo que jamás hubieras imaginado.", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea.", "frase": "#ARIES: tu diriges, nadie te administra, no eres ningún mandado, y lo sabes. Serás grande si quieres serlo."}, "escorpio": {"personal": "Hoy podrías sentir ganas de experimentar una extrovertida extravagancia. El aspecto en juego del día podría inspirarte algunas ideas interesantes. Quizás pienses en algunas bromas inteligentes. Tu mente mirará el mundo desde una perspectiva diferente, de modo que podrías hacer algunas observaciones graciosas. Comparte algunas de tus ideas con los demás. Quizás te diviertas entreteniendo a tus seres queridos durante la cena. O quizás veas cómo tus colegas se mueren de la risa por tus bromas en una reunión de negocios.", "amor": "Tu familia y amigos van a demandarte que pases más tiempo con ellos y, aunque no tienes ganas, al menos esta noche, te sentirás culpable si no lo haces. Si ya tienes planes con tu pareja, tienes opciones. Haz nuevos planes con tu familia o llévate a tu pareja.", "trabajo": "Pensar que eres incompetente, rendirte y decir que no sabes qué hacer no es la salida. Siempre hay alguna otra manera de lograr tu cometido. Siempre hay una solución. Y tú puedes encontrarla con solo consultar a otras personas o con una mera indagación -aunque quizá baste con mantener una actitud positiva.", "frase": "#ESCORPIO: controlador y manipulador de mirada fría"}, "capricornio": {"personal": "Te encanta tener discusiones muy serias sobre temas importantes hasta bien entrada la noche. Reconstruyes el mundo de la manera que te gustaría verlo con tus amigos. Pero ahora comienzas a bostezar alrededor de las diez y estás en la cama en una hora. Esto será igual hoy. ¿Sientes cansancio o necesitas estar a solas para pensar en ciertas cosas?", "amor": "¡Ve por ello hoy! No te puedes ocultar debajo de tu cascarón; ¡el Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Él o ella ha estado pensando en ti continuamente, y quiere saber que sientes lo mismo.", "trabajo": "Haz todo lo que puedas para que el día de hoy sea un día productivo. Define ahora el plan a seguir. Las condiciones están dadas para que logres el éxito en cualquier tarea que emprendas. Aprovecha la seguridad que sientes en este momento –lo más probable es que mañana no te sientas igual.", "frase": "#CAPRICORNIO: el orgulloso del Zodiaco pero también el constante, el que se fija metas y a pesar de las caídas, se levanta y se mantiene."}, "general": "Cuando las personas exageran bajo la Luna Nueva en Sagitario, el antídoto es ver y tomar las cosas de manera práctica. Tales te pueden decir todo lo que quieran decir, pero no pueden obligarte a creerlo. El tema de esta noche acentúa a complejas personas en complejas relaciones mientras Venus cuadra al impredecible Urano."}