{"virgo": {"personal": "La comunicación con la persona amada puede haber llegado a un punto en el que no pueda avanzar más. El dinero podría venir en el correo, pero probablemente no llegará hoy. Este podría ser un día lleno de frustraciones, pero la noche debe compensar por ello. El amor y el romance se ven muy bien en estos momentos. Este es un día maravilloso para programar una velada con tu pareja, o para buscar una. ¡Disfruta!", "amor": "Cuanto más tiempo pasas con esa nueva persona más te gusta y más excusas te inventas para tener tiempo para verla. La persona con la que has estado saliendo probablemente no se ha dado cuenta todavía pero dale tiempo.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios.", "frase": "#VIRGO: no tienes problema en dar confianza al resto, de hecho para ti es algo importante, y una vez que las das, esperas que el otro no te falle, si lo hace, no hay vuelta atrás, nada será igual...NUNCA"}, "acuario": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero es posible que la intensidad de tus sentimientos de hoy te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que algún tipo de actividad artística o física te ayude a liberarte.", "amor": "Hoy las estrellas te recordarán que no des por supuesto al amor. Es fácil poner a un lado al amor cuando nos enfrentamos a los problemas día a día, pero no es un buen hábito. Intenta hacer un esfuerzo extra para que el romance vuelva a tu vida ahora.", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo.", "frase": "Si #ACUARIO está bien contigo, será siempre fiel, y créeme, sólo tendrá ojos para ti... Pero no abuses..."}, "cancer": {"personal": "Precaución es la palabra clave hoy para ti. La influencia del alineamiento planetario te ayudará a comportarte un poco más cuidadosamente que de costumbre. Eres una persona muy muy confiable, pero a veces ocurre que la gente abusa de esto. El estar alerta y usar el sentido común será suficiente para asegurarte de que esto no te ocurra a ti.", "amor": "Únete al viento hoy. La Madre Tierra te orientará en la dirección correcta en cuanto hacia dónde ir en esta difícil relación. Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades.", "frase": "Las cosas claras, de un granito de arena, #CÁNCER puede hacer una montaña, y de un problemón enorme, #CÁNCER puede echarse a dormir porque no es tan grave..."}, "geminis": {"personal": "Hoy podrías tener ansias de recibir algo de atención personal. El aspecto en juego está agitando el deseo de seducción e intimidad. Si no tienes pareja, trata de organizar una salida excitante por la noche. Si ya tienes pareja, disfrutarás invitándole a cenar o pasando una velada íntima en casa. ¡No le digas a tu jefe que te quedarás trabajando hasta tarde porque no estarás de ánimo para eso!", "amor": "Quizás haya pasado demasiado tiempo desde la última vez que tuviste una relación amorosa que piensas que nunca más te volverá a suceder. Algunas veces, justo cuando te rindes es cuando las cosas suceden. No pasa nada con rendirte mentalmente como manera de afrontar el vacío pero nunca te rindas en el corazón.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible.", "frase": "#GÉMINIS: si sabes más de la gente que lo que la gente sabe de ti juegas con ventaja. Siempre. Por eso te gusta saber el detalle del detalle"}, "piscis": {"personal": "Cuando se trata de tus finanzas puedes resultar con bastante dinamismo. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente haga que las cosas emocionales cambien un poco.", "amor": "La comunicación es la regla del día del planeta y mantendrás con vida tu largo romance a distancia por teléfono e Internet. Esto será suficiente durante un período de tiempo, pero el deseo sólo puede ser satisfecho mediante el contacto personal. Las palabras y los pensamientos nunca podrán remplazar al contacto físico.", "trabajo": "Hoy te costará muchísimo decir que no. El día está cargado de una efusividad altamente positiva que te hace sentir invencible. Por lo tanto, este es un buen momento para encarar proyectos que requieren de tus habilidades de liderazgo y de un gran nivel de energía.", "frase": "#PISCIS: puedes estar cargado de una tensión nerviosa extrema, en ocasiones tomas decisiones rápidamente. Después algunas te salen caras."}, "leo": {"personal": "Este es un momento muy culminante en el frente emocional, y puedes perder la calma sin razón aparente. Este es un momento en que las emociones que has almacenado en tu interior se ven obligadas a salir de una manera u otra. Puedes sentir que tienes poco control sobre cómo expresar tus sentimientos. La fuerza detrás de tus emociones es tremenda.", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes abandonarte en el amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades del amor.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva.", "frase": "#LEO: odias pero a la vez amas a la gente que intenta imitar cada uno de los pasos que das, desde tu forma de vestir hasta tu forma de hablar, y lo sabes..."}, "sagitario": {"personal": "Tu carrera y situación en el mundo están cambiando lentamente. Cuando una cosa llega a su fin, se abren más oportunidades. Haz lo que deseas hacer. Ve tras tus sueños. No hay nada que te detenga, salvo tu propia imaginación y autoconfianza. Arriésgate y descubrirás lo que amas. Y no solamente eso: encontrarás un modo de mantenerte mientras lo haces. La alineación astral de hoy está otorgando un gran caudal de poder y fortaleza a tus emociones.", "amor": "Hoy, tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas sentar cabeza en este preciso momento? ¿Tú culpable conciencia? Dile a esa conciencia que se vaya de paseo y disfruta del mundo de las citas, ¡más permanece alerta!", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra.", "frase": "#SAGITARIO jamás hará las cosas para demostrárselas a nadie, las hará siempre para demostrarse a sí mism@ hasta dónde es capaz de llegar"}, "libra": {"personal": "Un viejo amigo al que no has visto en mucho tiempo de repente podría reaparecer. Te sorprenderás por los logros de esta persona. Esta reunión o las circunstancias que la rodean podría marcar un punto de inflexión para ti. Tal vez esta persona te inspire, o personas que conozcas por mediación suya marcarán la diferencia para ti. Este va a ser un día extraño y significativo. ¡Aprovéchate todo lo que puedas!", "amor": "¿Qué tal un cambio de ritmo? O incluso un cambio de escenario. ¿No estaría bien? Sabes que te mueres por salir y todo lo que necesitarías sería que tu compañero/a de viaje se te una mediante una una invitación bien hecha, ¡así que adelante!", "trabajo": "Si tu carrera actual parece estar a punto de derrumbarse, no trates de evitarlo. Es un mensaje del universo que está intentando decirte que el camino que has tomado no es el adecuado en este momento. Deja que todo se derrumbe para que puedas levantar una casa nueva más firme que la anterior.", "frase": "#LIBRA a veces tiene tendencia a pensar que las cosas son mas complicadas de lo que realmente son, y si, llega a la desesperación."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías terminar trabajando con un grupo nuevo de personas. La influencia de la alineación astral de hoy podría inspirarte a una mayor interacción. Quizás compartas una reunión social que te llevará a conocer mejor a tus colegas. Quizás te presentes ante personas influyentes y trabajes para recibir más reconocimiento. Así que hoy no temas manifestar tu mayor fuerza interior para salir adelante.", "amor": "¡Vaya! Atención... ¡has descansado y te preparas para la acción! Bien por ti... disfruta. Hoy, esta mentalidad de estrella de rock no va a durar, disfruta de la vida pero asegúrate de que tu amor sea consciente de que tienes un lado serio.", "trabajo": "Si a propósito provocas a los demás, ellos te responderán con el mismo nivel de violencia insensata. Piénsalo dos veces antes de comenzar a discutir con una persona que se cruza hoy en tu camino laboral. Las consecuencias a largo plazo de tal enfrentamiento pueden ser muy negativas para ti.", "frase": "Lo entiendas o no lo entiendas, #TAURO necesita su espacio"}, "aries": {"personal": "Es probable que hoy no te sientas demasiado bien. No hay duda de que tu enfermedad es el resultado de los excesos recientes. No puedes culpar a nadie más que a ti de tu gran dolor de cabeza y de tu estómago revuelto. Trata de no hacerle pagar tu mal humor a tu familia. Simplemente pídeles que cierren las cortinas y cierren la puerta. Al principio de la tarde te sentirás todavía un poco inestable pero sin duda en vías de recuperación.", "amor": "Hoy es un día perfecto para hacer un intento consciente para cambiar tus pautas y dejar que tu amante y pareja guíe. Aunque tu mente podría correr con interés hacia la próxima conquista, trata de resistirte. Disfruta del momento sin tener expectativas del futuro. Este será el primer paso hacia un cambio permanente.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación.", "frase": "#ARIES: Odias la mentira, de hecho cuando te sientes acorralad@ e intentas salir del paso mintiendo, se te nota, y mucho..."}, "escorpio": {"personal": "Los cambios internos de actitud pueden dejarte confusión e inseguridad con respecto al futuro. Debes darte cuenta de que el futuro es un lugar interesante y que no hay motivo para preocuparse innecesariamente por cosas que ni siquiera han pasado todavía. La mejor forma de calmar tus temores es que hables de ellos con tu pareja. Se te alienta a interactuar con el corazón abierto.", "amor": "Los tontos se apresuran, las personas sabias temen pisar. Ese es el proverbio del día. Es cierto que si esperas demasiado tiempo perderás muchas posibilidades pero una oportunidad real casi siempre te dará tiempo para una segunda mirada. Tómate el día para revisar cosas, y luego reflexiona sobre ellas.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra.", "frase": "#ESCORPIO es capaz de controlar y de frenar sus impulsos en momentos de vida o muerte, aunque explote por dentro..."}, "capricornio": {"personal": "Hoy en primer lugar estarán el amor y el romance, y te encontrarás buscando la compañía de los demás en casi todo lo que realices. Las sociedades tendrán una naturaleza mucho más espiritual gracias a la energía astral del día. Existe en el aire un incentivo para la comunicación de tus pensamientos y sentimientos, pero también tendrás receptividad a los pensamientos y sentimientos ajenos.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que los planetas te engañen. No es su posición momentánea sino su ruta lo que te guía. Date un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "#CAPRICORNIO: eres un signo muy dominante y tienes carácter. Detestas los sentimientos falsos. Prefieres que no digan nada a que te mientan."}, "general": "Encárgate de cosas difíciles mientras la Luna conjunte a Mercurio esta mañana, porque la indecisión y la confusión surgen aunque la claridad y el enfoque sean los objetivos esta tarde. Esta noche, divertirse requiere de un esfuerzo exhaustivo bajo la Luna en el no tan divertido Virgo. ¿Sin pareja? Este podría no ser el mejor momento para iniciar un nuevo romance a menos que anheles una experiencia de aprendizaje."}