{"sagitario": {"personal": "Has conocido a algunas personas extrañas que han influido mucho en tu actitud acerca de tu matrimonio o relación de pareja. Algunas personas han estado empujándote hacia una mayor libertad. Estas personas han sido influenciadas por las alineaciones planetarias, pero esa no es razón para que tú lo estés. La libertad o la falta de ella es algo totalmente subjetivo.", "amor": "Por resumirlo en pocas palabras: digamos simplemente que vas a tener la oportunidad de encontrar estabilidad y emoción tanto en el dinero como en el amor, si abres bien los ojos y no dejas pasar las oportunidades.", "trabajo": "Has recorrido un largo camino y tienes mucha sabiduría para compartir con los demás. En algunas áreas, incluso, podrías desempeñarte como maestro/a. Ten presente, sin embargo, que aun te queda muchísimo por aprender. Frente a ti también hay varios maestros –gente a la que debes respetar."}, "cancer": {"personal": "Algunas buenas noticias acerca de tu carrera pueden llegar a tus oídos a través de rumores. Podría tratarse de un aumento de sueldo o podrían ser nuevos beneficios, nuevos planes de participación en ganancias o cualquier cosa que puede implicar inversiones o dinero y que vaya más allá de un simple cheque de salario. Los contratos u otros documentos legales que se ejecuten hoy definitivamente deben beneficiarte, así que si has estado posponiendo cualquier firma, ¡hazlo hoy!", "amor": "Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces las personas son sutiles y requieren que prestes mucha atención.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores."}, "geminis": {"personal": "Hoy recibirás ayuda de una fuente poco común. A través de los años, has ayudado a muchas personas. Has influenciado positivamente en la vida de mucha gente. Alguien te devolverá un favor que le has hecho. Puede que recibas dinero de un préstamo, o una oferta laboral repentina. Hoy, las oportunidades aparecerán de la nada. Sólo mantén tus ojos bien abiertos y no malgastes la ocasión.", "amor": "Este podría muy bien ser el amor que has estado esperando; la oportunidad no durará mucho tiempo. Piensa en esta oportunidad como las flores amarillas de una forsitia; ¿cuánto tiempo duran?", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después."}, "piscis": {"personal": "Los niveles emocionales son altos entre los miembros de un grupo del que eres parte a medida que los desacuerdos se convierten en peleas. No te metas en esto porque no te hará ningún bien. Anota tus impresiones y compártelas con los demás en otro momento cuando los ánimos se hayan enfriado. Podrías encontrarte queriendo hacer un último esfuerzo hacia el logro de una meta personal, pero podría suceder que fuerzas fuera de tu control te bloqueen. ¡Trata de ser paciente!", "amor": "Los amantes que se unen por sus fuerzas compartidas en lugar de por sus debilidades pueden ser aún ser más fuertes juntos. Esta nueva persona está obviamente muy interesada en ti, así que intenta dejar tu pasado detrás. Te alegrarás de haberlo hecho ahora que tu relación amorosa comienza a calentarse.", "trabajo": "Una persona que otras veces te ha traído suerte se presenta ahora con una brillante idea. Tal persona está lista para poner en práctica este plan y quiere saber si tienes disposición a secundarle. No tengas miedo de decir que sí. Aunque aun no te des cuenta, es la oportunidad que has estado esperando."}, "leo": {"personal": "Por un tiempo, los astros te han empujado a meditar profundamente sobre tus compromisos sociales. Hacer una contribución a la sociedad es una parte del camino de tu vida, cualquiera que sea la causa. Sin embargo, puede ser que aún no te hayas lanzado al área que sientes importante para todos nosotros. La configuración astral te dirá que es hora de pensar en esto.", "amor": "Ahora que estás recibiendo atención, otros se sienten más atraídos hacia ti. Es propio de la naturaleza humana querer lo que otros tienen, porque creemos que no lo querrían si no fuese valioso. Ahora surge la pregunta: ¿vas realmente en serio con este nuevo amor o sólo te la estás pasando bien?", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país."}, "virgo": {"personal": "Un proyecto iniciado por un grupo del que eres parte podría mantenerte muy ocupado/a hoy. Puede que tengas que pasar mucho tiempo en el teléfono o ir a bibliotecas y librerías para obtener información. Un amigo cercano o una pareja puede decidir acompañarte. Es probable que tengas convicciones muy fuertes sobre lo que estás haciendo, así que espera un día muy gratificante. Pasa la noche con alguien cercano.", "amor": "¡Hoy abundará la competencia! Mantén la distancia. Ten cautela con los contratos. No los firmes sin una segunda opinión. Y no te preocupes en cuanto a tu pareja. Tomaste el camino apropiado y todo va cada vez mejor.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán."}, "libra": {"personal": "Tomar el camino fácil no te tentará, por lo menos hoy. Esto no quiere decir que generalmente estés a favor de este enfoque; sin embargo, es seguro decir que todos somos tentados de vez en cuando. Sin embargo, no es así para ti ya que los aspectos planetarios te están dando fuerza para tomar todas las medidas necesarias, sea cuál sea el tiempo que necesiten. Defiende tu posición si una pareja trata de convencerte de lo contrario.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación enfocándote en esa persona que admiras, y fija tu mirada allí. Tendrá un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión."}, "tauro": {"personal": "Sin importar cuánto disfrutas la frivolidad y el romance, hoy encontrarás que eso entorpece las cosas. Puede ser que sientes posesiva hacia un ser querido, o quizás te sientes sofocado/a. Más que probable, te encuentras en una situación en la que una persona necesita más libertad. La tensión podría crecer hoy gracias a la poderosa configuración planetaria.", "amor": "Hoy te vas a despertar con el ánimo de trabajar. La cosa es que tu pareja probablemente tenga ganas de divertirse, y eso va a ser tu dilema. Te las arreglarás para que funcione todo con ese increíble almacén de energía que posees. Dedica la mitad a trabajar y la otra mitad a la diversión.", "trabajo": "El mundo está a tus pies. En tus tierras, reinas tú y nadie más que tú. La buena fortuna está tan cerca que ya casi toca la yema de tus dedos. Acoge sin temor las maravillosas oportunidades que se te presentarán. Este no es el momento para lamentarse de los errores pasados. La prosperidad está justo frente a ti, ¡no dejes que se escape!"}, "aries": {"personal": "Es probable que prestes mucha atención a lo que otros piensan de ti. A menudo puede ser difícil para ti tomar decisiones en situaciones delicadas por miedo a que te juzguen mal, incluso si sabes que debes. Puedes encontrarte con este dilema hoy. Confía en tu propio juicio. Puede ser mucho más importante ser decisivo hoy de lo que te puedes imaginar.", "amor": "Hoy los resultados positivos serán inmediatos en el reino del amor, pero requerirán de un esfuerzo de tu parte. Por lo tanto, por favor no escojas la opción más sencilla. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo."}, "escorpio": {"personal": "Es posible que sientas un poco de restricción que evite que te dediques hoy a tus planes. Puede ser que tu mente se siente inquieta y que tengas ansias por ponerte en marcha, pero hay un sentimiento de disciplina y prudencia que te fastidia y te insta a reducir la velocidad. Esta podría no ser una mala idea. Disciplina y fuerza de voluntad pueden ser exactamente lo que necesitas para llegar a donde vas.", "amor": "Hoy puedes notar que tu amor coquetea más de lo que quisieras. Trata de explicar que no resulta tan inocente como piensa, y a él o ella no le gustaría tanto si fuese al revés. Ahora que lo sabes, puedes expresar tus necesidades.", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho."}, "capricornio": {"personal": "Amigos y vecinos jugarán un papel importante en tu día. Fíjate el objetivo de interactuar con la mayor cantidad de gente posible. Recuerda que tu destino es ser feliz. Conversa sobre cosas maravillosas por venir en lugar de las tragedias del pasado. El panorama astral de hoy te está recordando que la fantasía ocupa un papel importante en la vida y que ayuda a que la dura realidad sea algo más llevadera.", "amor": "Baja la cabeza de las nubes hoy. No hay necesidad de mirar más allá, tienes delante de ti lo que has soñado. ¡Agárralo! Es el día perfecto para hacerlo. Qué podría ser mejor que un nuevo flechazo. Él o ella sin duda apreciará la atención.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes."}, "acuario": {"personal": "Es en un día como hoy que descubres tu maravillosa capacidad para vivir el momento. Es como si cada momento contuviera un esfuerzo y la recompensa por ese esfuerzo. Por lo tanto, no buscas ni el reconocimiento ni la gratitud de otras personas cuando ayudas a los demás en la vida. Esta es tu manera de entender lo que significa la sabiduría.", "amor": "Hoy es un buen día para que los de tu signo tengan buena comunicación con sus parejas románticas. Por supuesto, está el viejo recurso, la llamada telefónica, lo cual es genial porque hay mucho de qué hablar. Pero no hay que olvidarse del correo electrónico, el mensaje de texto, e incluso la tarjeta de felicitación en línea para transmitir tu mensaje.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor."}}