{"sagitario": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con esos valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "El amor NO permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido! Después de todo, ¡las noches largas piden a gritos este tipo de pasión! ¡Disfruta de cada minuto!", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios."}, "cancer": {"personal": "Hoy los cuerpos astrales inician un cambio y las energías en juego te están pidiendo mayor intensidad y belleza. Podrías realzar tu aspecto físico y el modo en que te proyectas al mundo exterior. También podrás notar que en este momento te sientes más sensible.", "amor": "Las flores y las plantas frescas pueden mejorar tu estado de ánimo y tu casa. Puede que sientas que le hace falta algo a tu vivienda. Los detalles simples para mejorar su apariencia van a hacer maravillas con la forma en que se sienten tú y tu pareja. Vete a una tienda de cocina e invierte en algunos artículos nuevos. Pon una maceta con hierbas en una ventana. ¡Te sorprenderás de los cambios en su estado de ánimo!", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión."}, "geminis": {"personal": "Hoy es un día de actividad para ti en el que harías bien en trabajar con grupos. Tu imaginación es especialmente activa y puede que te descubras interpretando escenas de tus sueños. Las personas en tu vida están jugando un papel más importante del que tenían en el pasado. Reconoce y aprecia a estas personas clave. Trabaja con ellas para levantar la capa de niebla que parece estar nublando el aire hoy.", "amor": "No dejes que otros te convenzan de que el amor es imposible o por lo menos improbable. El camino de cada persona es diferente, y lo que es verdad para tus amigos puede no ser cierto para ti. Recuerda que cualquier cosa de gran valor es a menudo difícil de lograr, de lo contrario, todo el mundo la tendría.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así."}, "piscis": {"personal": "Si tienes hermanas o hermanos será un buen día para poner todas las cartas sobre la mesa, especialmente si tienes hermanos mayores que tú. Ya no soportarás su autoridad. O quizás te encontrarás en la situación opuesta, donde eres el más maduro de los hijos, aunque tu hermano o hermana tenga diez años más que tú. Cualquiera sea la situación, trata de aclarar las cosas.", "amor": "Puede que haya estado admirando a alguien secretamente, pensando que no estás a su altura. Hoy podrías descubrir que esa persona no está de acuerdo con eso. Prepárate para reaccionar de manera positiva si esta persona te hace saber sus intenciones.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses."}, "leo": {"personal": "Hoy, anhelas un poco de estilo. Los zapatos cómodos y la ropa práctica son dejados de lado en favor de los zapatos de moda y las telas lujosas. Tu pasión y sentido del romance están en lo más alto, por lo que también podrías aprovecharte de ellos todo lo posible. Puedes esperar cosechar una ganancia enorme como resultado de los esfuerzos adicionales que has estado dedicando a tu apariencia.", "amor": "Para los nativos de tu signo, es un buen día para sentirte a gusto con tu ser querido y saber más acerca de esta persona especial en tu vida. Es un día para ensuciarse las manos, literal y metafóricamente. La jardinería con tu amor puede ser algo muy divertido, casi tanto como limpiarse después.", "trabajo": "Hoy podrás encaramarte en la cresta de una ola de buena suerte y buena fortuna si logras ignorar a los que siguen mostrándose negativos con respecto a tu situación. No vale la pena que pierdas tiempo con sus malsanos puntos de vista que, además, no tienen ninguna visión de futuro."}, "virgo": {"personal": "Los últimos días han sido un poco difíciles, por lo que podría sorprenderte el brillo del día por delante. Aunque puede que no estés tratando de hacerte valer más de lo usual, recibirás elogios y felicitaciones de distinta gente. Desconcertante, ¿no? Disfruta de los placeres que vienen sin someterlos a demasiado escrutinio.", "amor": "El objeto de tu afecto agradecerá tu generosidad, ahora que tus problemas financieros están ocultos... ¿por qué no invitar a ese alguien especial a una cita en la ciudad por una noche? Hoy todo lo que se muestra es energía positiva en tu sector del amor.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante."}, "libra": {"personal": "Hoy estarás de humor para concentrarte en la auto-mejora. Quizás te interese lo espiritual, como ir a la iglesia, a un templo o rezar en privado. La meditación y la reflexión te vienen muy bien hoy. La alineación planetaria te alienta a mirar en tu interior. Hoy podrías tener percepciones importantes. ¡Permite que la energía positiva fluya hacia ti de tus ángeles y guías espirituales, porque ellos pueden realmente ayudarte!", "amor": "Los planetas han abierto las líneas y las comunicaciones de larga distancia están en las estrellas. La comunicación a distancia es diferente porque es más segura y puede resultar más abierta. Probablemente te encontrarás en conversaciones telefónicas profundas que duran hasta bien entrada la noche.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad."}, "tauro": {"personal": "Hoy tendrás presente tu ser emocional, creativo y espiritual. Consultarás libros y revistas que traten temas psicoespirituales con los que desearás trabajar. El aspecto a tener en cuenta indica que es un buen momento para iniciar este proceso. Decide qué es lo que más anhelas y luego busca las oportunidades para realizarlo. También querrás comenzar una dieta nueva.", "amor": "Las estrellas tienen noticias para quienes dijeron que las cosas buenas no durarían. Hoy tu luz del amor está brillando... ¡y eso es fantástico! Estás justo en el medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta y haz que resplandezca!", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona."}, "aries": {"personal": "Es importante ser flexible, pero no tanto que no se pueda tomar una decisión sobre nada. Tu cabeza dice una cosa, mientras que tu corazón dice otra. Cuando le das a ambos rienda suelta, en un esfuerzo por ser lo más flexible posible, van en direcciones opuestas. Pospón la toma de decisiones importantes hasta que el camino se aclare más.", "amor": "Puedes sentir una atracción hacia alguien insospechado. Con una intensa actividad lunar en el futuro inmediato, ¡es posible que tus gustos estén cambiando! No habrá nada de malo en entablar una conversación con esa persona. Las estrellas están a favor de un nuevo comienzo.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café."}, "escorpio": {"personal": "Un nuevo aspecto comenzará a nutrirte hoy y continuará haciéndolo durante todo el mes. Para ti éste será un período de gestación. Mejor utilizas tu energía cuando echas las bases para nuevos proyectos, nuevas relaciones, quizás para un “yo” totalmente nuevo. Se está realizando una metamorfosis; este mes se terminan de agregar los detalles.", "amor": "Administrar la vida con propiedad te permite el privilegio de disfrutar del momento así que aprovecha todo lo que puedas la energía especial de hoy. Has tenido mucha suerte de encontrar a alguien que realmente se preocupa por ti. Muestra tu agradecimiento porque los planetas te traen el amor que necesitas.", "trabajo": "Hoy tu nivel de productividad en el trabajo es muy alto. Aprovecha este momento. Mientras más cosas logres, más inspirado te sentirás para alcanzar nuevos objetivos. Este ciclo positivo ascendente resultará en grandes logros al final del día."}, "capricornio": {"personal": "Cierta idea, que puede ser cualquier cosa, desde una fiesta a unas vacaciones o un nuevo negocio, podría tenerte mucho tiempo en el teléfono hoy. Tendrás que consultar con gente que sabe lo que quieres hacer, y por lo menos, sentar las bases para hacer arreglos sólidos. Algo de lo que oigas puede ser confuso, pero no tengas miedo de pedir una explicación. ¡Manos a la obra!", "amor": "¡Abre tu corazón! ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy emocionante. Disfruta de la compañía. Si aquietas tu mente y escuchas, puedes aprender algo de esta idealista alma. ¡Diviértete!", "trabajo": "Puedes actuar con total seriedad, pero hay quienes no están tomándote muy seriamente. Puede que tengas que dar algo más de fuerza a tus palabras para que tengan un efecto de total resonancia. No te sorprendas si otros te consideran un fracaso."}, "acuario": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente en la mente de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Para los nativos de tu signo, una conversación que empiece bien puede ponerse fea en un suspiro. Cuidar lo que dices no significa censurarte. Pero hablar sólo de temas no comprometidos hoy puede ser una buena estrategia en general. Mañana puedes volver a la normalidad, o decir que lo sientes y dejarlo atrás..", "trabajo": "Hoy podrías tener que tratar con personalidades intensas y enérgicas en tu lugar de trabajo. Quizás necesites una dosis de paciencia extra para tratar con alguien que está intentando provocarte. Una actitud amable pero firme hará que esta persona baje los decibeles y así lograrás que las cosas se hagan."}}