{"sagitario": {"personal": "Las ideas que leas podrían inspirarte a desarrollar las tuyas propias. Es posible que desees anotarlas o compartirlas con otras personas. Algunas de las ideas que explores podrían no ser claras, de alguna manera, pero podrás disfrutar de profundizar en ellas. El lado oscuro de la vida también puede tener una fascinación especial para ti.", "amor": "Hoy, puede que sea un día de poco conflicto para ti debido a que las necesidades de tu vida laboral entran en conflicto con el romance y el amor. Alguien con quien preferirías pasar el tiempo no lo entiende cuando no tienes tiempo para él o ella. Explícaselo lo mejor que puedas, y trata de crear más espacio en tu vida.", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones."}, "cancer": {"personal": "Una llamada o carta de amor cálida y amorosa puede llegarte hoy de un amigo cercano o amante que está actualmente fuera de la ciudad. ¡Desearás de todo corazón que pudiese estar en casa! Al mismo tiempo, es muy probable que también tengas muchas cosas que hacer. Los proyectos creativos y actividades en tu comunidad podrían mantenerte en demasiado agobio como para extrañar a alguien. Esta noche, pasa algún tiempo a solas.", "amor": "Hoy es un día lleno de sorpresas. Puede incluso que veas a esa fastidiosa persona que te persigue besuquearse con alguien más en la oficina. Curiosamente no te gusta y no puedes evitar pensar que podría haber algo en esta persona que pasaste por alto y que alguien más ha visto.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Pide un aumento durante las próximas tres semanas. Busca un empleo que pague mejor. Tú te mereces más –y éste es el momento adecuado para sacar ventaja."}, "geminis": {"personal": "Los contratiempos hogareños hoy podrían ocasionar algunas emociones explosivas y podría haber discusiones. La inseguridad reina en el corazón de todos a tu alrededor. El mejor modo de manejar la situación es tratar de descomprimirla antes de que se produzca. Por la mañana, reconforta a todos y cerciórate de que tengan algo interesante que hacer.", "amor": "Los planetas muestran cómo de difícil te ha sido encontrar a alguien. Aunque tienes inteligencia y atractivo, últimamente tus relaciones no han demostrado funcionar. No se trata de que no tengas oportunidades; simplemente ninguna ha resultado. Quizás hoy no pero mañana esto debería cambiar.", "trabajo": "La exuberancia de los últimos días se desvanece al tiempo que te sientes obligado/a a volver a la rutina de la planificación. En realidad, esto no es tan malo como parece. Aminora la marcha y planea tu próxima jugada en vez de seguir transitando exactamente el mismo camino."}, "piscis": {"personal": "Tu hogar puede necesitar un poco de trabajo hoy. Tú y otros miembros de tu familia podrían decidir unir fuerzas y hacer todo. Esto podría implicar una limpieza a fondo o grandes reparaciones de algún tipo, quizás eléctricas. En este último caso, no es una buena idea tratar de hacerlo a solas. Puede haber factores involucrados que sean más complicados de lo que parecen. No tengas miedo de llamar a un profesional.", "amor": "Esfuérzate para que tu pareja sepa lo importante que es para ti. Tus esfuerzos no tienen que ser grandes, pero podrían serlo si tienes el estado de ánimo apropiado. El objetivo es utilizar este día para construir una base sólida para una relación larga y fructífera.", "trabajo": "Cálmate y trata de pensar con claridad. Últimamente te has comportado de una manera imprudente e incauta. Ha llegado el momento de parar, de que te detengas para organizar y controlar el frenesí de tus ideas. Baja un poco el ritmo del motor. Con la mente limpia y calmada separa las ideas buenas de las malas. Y por favor no trates ahora de poner en práctica todas las ideas buenas. Ve de a poco, una por vez."}, "leo": {"personal": "Hoy te sentirás como si estuvieras en la cima del mundo gracias a la energía celestial en funcionamiento. Tu humor será optimista y tendrás una actitud positiva acerca de todo. Tus pasiones también serán fuertes, por lo tanto desearás planificar una velada especial con tu pareja. Sentirás ansias de tener intimidad y contacto en este mismo momento, ¡búscala! Muévele el piso a esa persona especial derrochándole ternura y afecto.", "amor": "No hay ninguna razón por la que no debas tener amor. Puede que no tengas muchísimo dinero, ni seas superinteligente o tengas un físico increíble, pero ¿sabes qué? El 99,99 por ciento de la raza humana tampoco es así. Lo único que estás perdiendo ahora es la confianza en ti mismo/a y la puedes volver a obtener con sólo un poco de esfuerzo.", "trabajo": "Recuerda que los líderes que mantienen su poder lo hacen gracias a su sensibilidad y a la consideración que muestran para con la gente bajo su mando. Tu principal objetivo como líder es guiar a los demás y ayudarlos, y no lo contrario (hacer cosas exclusivamente por tu propio bien). Hoy, ser amable y piadoso/a con los demás será realmente muy importante."}, "virgo": {"personal": "Hoy enfrenta tus miedos mentales más grandes. Los temas relacionados con la muerte, renacimiento y regeneración son importantes para discutir con los demás. Descubrirás que mientras más puertas abiertas encuentres relacionadas con estos intensos temas, menos temeroso te parecerá. Necesitarás mucha transformación interna, y éste es un buen momento para hacerlo con honestidad y ganas. El aspecto a tener en cuenta en este día es tener coraje para pensar en ideas valientes.", "amor": "Los nativos de tu signo suelen combinar su amor por el hogar y la familia con su amor por el romance, ¡y hoy te darás cuenta de que la combinación de fuerzas en el amor incluso puede hacerte ganar un poco de dinero! Las ventajas son infinitas en cuanto a realizar un movimiento más hacia el tipo de compromiso que estás buscando en un verdadera pareja.", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz."}, "libra": {"personal": "Tiendes a ser tu peor crítico, y hoy es muy probable que actúes de esa manera. Retrasos recientes en el trabajo pueden causar que descubras que albergas dudas acerca de tus propias capacidades. Ten objetividad en cuanto a la situación. Lo que ocurrió estaba probablemente más allá de tu control, así que no es justo dudar de ti por ello. Trabaja duro, sigue haciéndolo lo mejor que puedas, y no dejes que los acontecimientos externos minen tu confianza en ti mismo/a.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con la preparación. Te estás preparando para recibir a un nuevo amor en tu vida, o profundizar con un amor existente. Pero es también necesario hacerte cargo de las responsabilidades de tu hogar. Encárgate de ello en los próximos días para que no tengas preocupaciones.", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate."}, "tauro": {"personal": "Con esta alineación planetaria, los temas relacionados con los parientes estarán en tu mente. Sería ideal que compartieras algo de tu tiempo con tus padres. O simplemente llamaras a tus amigos y hablaras con ellos si no los has visto últimamente. Si eres padre, piensa en maneras de mejorar tu relación con tus hijos. Podrías descubrir un nuevo estilo de expresar tanto la disciplina como el afecto.", "amor": "Después de haber notado el prolongado final de la relación pasada, hoy decidirás darle más tiempo para cerrarla. Al no presionar, permites que la situación se solucione por sí misma y a su propia velocidad, lo cual es generalmente lo mejor para todas las personas involucradas.", "trabajo": "En algún momento del día recurre a la risa. Estés o no en el trabajo, la risa te ayudará a reducir las tensiones que has venido acumulando. Sentirás un gran alivio."}, "aries": {"personal": "Cuando despertaste esta mañana, puedes haber sentido un ambiente opresivo en el aire. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, ¡este es un momento ideal para hablar sobre todo lo que te está molestando! No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Sigue a tu corazón ahora y no a los consejos de tus amigos. Esto es especialmente importante si están fomentando tu interés en alguien por quien no sientes nada en especial. Es mejor para ti encontrar a esa persona especial por tu cuenta antes que distraerte con alguien que realmente no te interesa.", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos."}, "escorpio": {"personal": "Siempre es bueno el tener una actitud flexible, sobre todo hoy. Tu poder de adaptación podría ser puesto a prueba cuando te encuentres en medio de emociones inconstantes y de actitudes rebeldes. No te obsesiones por obtener respuestas directas de la gente hoy, ya que tienen propensión a estar tan confundidos como tú sobre ciertas cuestiones. Relájate y no te compliques.", "amor": "¿Te sientes más agresivo/a de lo normal en lo relativo al romance? Seguro que sí y además eso le encanta a tu amor. De hecho, puede que esté cancelando todos sus eventos sociales ahora mismo. Algo que no tenga que ver con ustedes no tendrá ningún sentido.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse."}, "capricornio": {"personal": "Hoy es un excelente día para aprovechar tu creatividad en el trabajo. Quizás experimentes algunos impulsos instintivos que te hacen trabajar lo más rápido posible para no perderte lo que estos impulsos pueden hacer por ti. ¿Hay algo en tu creatividad actual que te está indicando una nueva clase de personalidad? Esto es lo que la alineación planetaria quizás está tratando de comunicarte, ¡presta atención!", "amor": "Hoy se te dará especialmente bien la conversación sexy, lo cual puede ser un arma de doble filo. Vas a impresionar a todos, pero también vas a coquetear más de lo debido, lo que podría herir los sentimientos de alguien. Ten cuidado, especialmente si ya tienes compromiso con alguien.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo."}, "acuario": {"personal": "Disfrutas de las recompensas cosechadas por todos tus esfuerzos. Pero en tu vida amorosa, tienes que admitir que nunca puedes tener la seguridad de la cantidad o calidad de los frutos de tu esfuerzo. Sin embargo, hoy, puedes darte cuenta de que es hora de plantar nuevas semillas. Puede que no sepas cómo va a resultar, pero sabes mejor que nadie que no puedes ganar si no juegas.", "amor": "Si el amor llama a tu puerta hoy, ¿vas a responder o a hacer caso omiso? Todos nos cansamos, pero para hacer que las cosas en tu vida funcionen necesitas superar tu cinismo. Tómate tu tiempo para dejar de lado cualquier negatividad que sientas acerca de las relaciones. Esto se puede pagar en el futuro.", "trabajo": "Si de verdad crees que vales más de lo que se te remunera, ¿porqué no haces algo al respecto? La inseguridad o la timidez son obstáculos a tu crecimiento. Sí, tienes suerte de tener trabajo, pero si te has esforzado duro, sé bueno contigo mismo/a y anímate a pedir más."}}