{"sagitario": {"personal": "Algunos documentos que tienen que ver con oportunidades de negocio podrían ejecutarse hoy tal vez en tu casa. Podría ser un desarrollo nuevo e inesperado. Podría hacer que sientas desorientación, pero trata de tranquilizarte y aprovecharte al máximo de ello. Cualquiera que sea la ocasión, todas las señales dicen que podrías tener bastante éxito, así que no dejes que pase de largo. Déjate llevar por la corriente y mira a dónde te lleva. ¡Puede que te sorprendas agradablemente!", "amor": "Hoy puede ser un día repleto de dudas. Podría preocuparte que tu nuevo amorcito tenga ojos para alguien nuevo. Estas emociones pueden ser muy dañinas para una relación en ciernes. Ten cuidado al expresar estas dudas. Probablemente no tienes nada que temer, por lo que evita el pánico si no tienes pruebas sólidas.", "trabajo": "Puede que te cueste concentrarte en tu trabajo porque tu mente está ocupada con pensamientos amorosos. Pero en vez de enojarte porque no estás con la persona que más quieres, lo que debes hacer es desparramar entre tus compañeros esos positivos y estimulantes sentimientos de amor.", "frase": "#SAGITARIO: o te aman o te odian, o caes bien o mal, y créeme, no hay término medio. No pasas desapercibido."}, "general": "Hoy, la tendencia es actuar repentinamente durante la oposición entre la Luna y Urano. Siéntate, respira profundamente y espera hasta que el impulso pase. Hay un tremendo poder en las palabras cuando Mercurio conjunta a Plutón esta noche. Ciertamente, tu modo de comunicarte inspira respeto. ¿Qué es lo que vas a decir?", "cancer": {"personal": "Hoy debes sentir una calidez y un cariño especial por casi cualquier persona que conozcas. Buenas noticias sobre dinero pueden haber causado que tengas sentimientos positivos. Esto podría atraer a gente nueva hacia ti y acercar los que ya están en tu vida. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. Las ideas creativas deben fluir libremente. ¡Diviértete!", "amor": "Es el momento de viajes cortos y de conversación y no importa si se trata de temas que dominas o no. Si el mantener la estabilidad de la relación ha sido duro últimamente todo eso puede cambiar ahora, puede que simplemente por pasar un día a solas. Haz la prueba.", "trabajo": "Adopta una actitud más positiva con respecto a tu trabajo. Verás que al hacerlo recibes casi instantáneamente una enorme de ayuda. Si, en cambio, estás buscando otro trabajo, asegúrate de que tus posibles empleadores vean con claridad tu lado alegre y optimista.", "frase": "Si #CÁNCER lo siente, #CÁNCER lo hace, sin mirar a los dos lados antes de saltar y de arriesgarse...A veces acierta, otras muchas NO..."}, "geminis": {"personal": "Los recientes avances profesionales pueden hacer que te preguntes hacia dónde ir después. Podrías estar pensando en tomar un poco de tiempo libre para viajar o tal vez avanzar en tu educación. No es probable que quieras dormirte en los laureles. Esforzarse por alcanzar nuevos horizontes es importante para ti, y hoy es el día perfecto para considerar qué horizontes son los más importantes para ti ahora. Sin embargo, es importante tener seguridad. No sientes la necesidad de precipitarte por nada de momento.", "amor": "En el mismo segundo que tus ojos se abran sentirás la necesidad de juguetear, de hacer todo lo que provoque risas y eso no tiene nada que ver, ni remotamente, con el trabajo. Sin embargo, el trabajo es un mal necesario e interferirá con tus planes. Al menos, asegúrate de tener grandes planes para la noche.", "trabajo": "No tengas miedo de revelar tu lado sensible, ni siquiera en el trabajo. Es bueno que la gente sepa que eres una persona perceptiva y en cierto modo delicada. No tienes por qué ser siempre un guerrero feroz. Suéltate, relájate y aminora un poco la marcha.", "frase": "A veces, la mejor venganza de #GÉMINIS es sonreír, seguir adelante y demostrar que es feliz."}, "piscis": {"personal": "Hoy decidirás acercarte a una relación de una manera nueva. Si no te has comunicado demasiado últimamente con tu pareja, es un buen momento para tener una larga charla. Desearás compartir tus deseos y sueños. O, si has estado hablando mucho con tu amorcillo, sentirás la necesidad de compartir el día tranquilo y acogedoramente. La energía te incentivará a experimentar con energía nueva.", "amor": "Hoy podría producirse un retraso, pero no te preocupes. Esto también pasará. Un amigo de tu nuevo grupo puede que te diga que la persona que te interesa acaba de romper con otro miembro del grupo y que todavía la herida está reciente.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás.", "frase": "#PISCIS es despistado, no suele llegar tarde pero se pierde para llegar y a veces no recuerda ni a dónde iba ni qué día es."}, "leo": {"personal": "Trabajar en proyectos que requieran imaginación y sensibilidad podría llevarte mucho tiempo hoy. Algunas investigaciones profundas pueden estar involucradas. El trabajo puede requerir una gran cantidad de energía y concentración, tal vez más de la que esperabas, pero lo más probable es que termines con alto grado de satisfacción con los resultados finales. Simplemente asegúrate de tomar descansos, y no te olvides de comer. Necesitarás el combustible después de todo.", "amor": "Hoy podrías sentir que tu pareja te acapara pero esto podría resultar ser algo bueno. Ahora que tu interés romántico sabe que también te interesa, puede que él o ella dé el siguiente paso. Pasa más tiempo con esa persona en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante.", "frase": "#LEO es segur@ de sí mism@, aunque tenga un día malo no te lo mostrará y eso, despierta celos en su entorno, pero le encanta..."}, "virgo": {"personal": "Un grano de arena podrá interrumpir la máquina perfectamente aceitada que eres y hacer que hoy salga de funcionamiento. ¿Por qué? Por la alineación astral. Ya que te sentirás virtualmente obligado/a a la inactividad en este día, comenzarás a ver cómo algunas preguntas muy personales comenzarán a surgir dentro de ti. Este período de introspección te ayudará a determinar cuánto influencian las decisiones que realizas en tu vida personal a tu carrera.", "amor": "Los planetas te guían con amor y simplemente necesitas no aflojar hasta conseguirlo. Hoy es un día en el que el amor hace que todo en tu vida sea mejor. Reconocerás tu nuevo resplandor en la manera en que otros se relacionan contigo. Disfruta de este momento y aprovéchalo al máximo, ya que no durará siempre.", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea.", "frase": "#VIRGO: lo mejor de ti, sabes analizar rápidamente cualquier situación y es difícil engañarte, lo peor, te inquietas demasiado por tonterías"}, "libra": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la compra o no de una joya cara para tu alhajero. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas respecto de la auto-valoración.", "amor": "Hoy es un día en el que puedes darte cuenta de que ni tú ni tu pareja son las personas que una vez fueron. Ambos han cambiado mucho. Esta toma de conciencia probablemente da un poco de miedo y también es intrigante. ¿Cómo de emocionante sería enamorarse de una nueva versión de la persona que una vez amaste?", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando...", "frase": "#LIBRA: quieres buscar la perfección y si, por eso eres como eres, indeciso, contradictorio y con cambios de punto de vista constantes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es probable que todo lo que intentes hacer hoy resulte muy bien. Tienes una naturaleza ambiciosa, así que por todos los medios saca provecho de estas condiciones propicias para perseguir tus objetivos relacionados con tu carrera. Descubrirás que tienes un enfoque fuerte y una comprensión clara de lo que hay que hacer para salir adelante. Adelante. No hay absolutamente nada que te detenga.", "amor": "Las nuevas relaciones con el talento local deberían demostrar ser rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Se está gestando una enorme tormenta, y tu energía –para bien o para mal– contribuye a instigarla con sus propios rayos y relámpagos. Asegúrate de que tus convicciones valgan la pena, porque a medida que el tiempo corra esas ideas pasarán a representarte. Ante todo, sé fiel a tus propias creencias.", "frase": "#TAURO no tiene prisa por las cosas, ninguna, sabe que todo va a llegar tarde o temprano así que, a sus enemigos, ya les tocará, ya..."}, "aries": {"personal": "¿Estás de un humor especialmente aventurero? Este es el tipo de día en que puedes probar cualquier cosa nueva. ¿Por qué no te inscribes en un maratón, tomas clases de escalada o vas en auto a un lugar donde nunca has estado antes? Donde quiera que acabes, debes encontrar la paz y un estado elevado de conciencia. No dudes. Si lo que tienes en mente implica un riesgo mínimo, ¡ve a por ello!", "amor": "El amor está a la vuelta de la esquina, pero todavía tienes que ser paciente. La electricidad estática tiene que ser despejada antes de que siquiera seas capaz de reconocer este amor. Para que el amor tenga éxito, el momento tiene que ser el oportuno. Si le dedicas un momento, los vientos del destino pronto cambiarán de dirección.", "trabajo": "Tienes la habilidad de detectar una oportunidad única donde los demás solo ven una tragedia. El tuyo es un don enorme, por eso, no lo desperdicies –y menos que menos en un día como hoy. Tienes todo el poder que hace falta para sanar al paciente moribundo y devolverlo a la vida lleno de energía y vitalidad.", "frase": "#ARIES: Sabes que en el fondo, por mucho que te puedas sentir sol@ en ocasiones, no necesitas a nadie en tu vida que no quiera estar en ella, y sí, para dar pasos y avanzar te basta contigo mism@..."}, "escorpio": {"personal": "Hoy podría resultarte más difícil llevarte bien con las personas. Por lo general eres muy amigable y sabes cómo relacionarte con diferentes tipos de personas. Pero en este momento ese sentido natural para manejarte podría estar algo apagado. Hoy podrías sentir sentimientos de impaciencia. Podrías sentirte mal si las cosas no salen como a ti te gustan. Ten presente esta posibilidad y trata de ser más sensible a los puntos de vista ajenos.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y ver el valor de tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un trato especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso.", "frase": "#ESCORPIO: Si sabes que estás en deuda con alguien hasta que no lo solucionas no te quedas a gusto, tanto si son deudas materiales como emocionales, devolverás el trato…"}, "capricornio": {"personal": "Existe un énfasis en el pensamiento analítico en este día que te pide más practicidad en la búsqueda de la verdad oculta. Tu familia posiblemente juegue un papel en las acciones y pensamientos de tu día, aunque no estén físicamente presentes. Huellas tempranas en tu cerebro relativas a tu sentido del ser saldrán a la superficie a causa de la configuración planetaria actual.", "amor": "Si has estado trabajando en tu relación personal y preguntándote si estás llegando a ningún lado, no te preocupes. Esta ha sido una semana difícil, caótica en cuanto a tratar de entender las intenciones de los demás. Esto debería empezar a cambiar hoy, así que ten un poco más de paciencia.", "trabajo": "Hoy estás en la cima de la montaña y todo aquello en lo que crees está manifestándose a tu favor. Las oportunidades relacionadas con tu carrera se apiñan a tu alrededor. Tu energía física no podría ser mejor y la suerte te favorece. Aprovecha al máximo la buena fortuna que se despliega ante ti.", "frase": "#CAPRICORNIO puede quererte con locura pero no siempre te demostrará lo que tú pides, es cuestión de orgullo..."}, "acuario": {"personal": "Puedes descubrir que tus emociones son sofocadas hoy. Tienes mucho que decir, pero por alguna razón dudas un poco a la hora de hacerlo. No te sorprendas si sientes tantas ansias que se te hace difícil comunicarte. Gran parte de la conversación de hoy puede estar llena de simplezas y de poca sustancia.", "amor": "Podrías encontrar el amor cualquier día, pero las probabilidades no están contigo ahora. Hoy sería mejor que hicieses las cosas que tengas que hacer para mantener tu vida en el camino correcto. Cuando las señales sean las correctas, tendrás tiempo para involucrarte amorosamente. Hoy es un día de preparación.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada.", "frase": "#ACUARIO: es muy difícil que le cuentes a los demás cuando estás preocupad@, eres reservad@ para eso, cuando no puedes más, sueltas todo..."}}