{"virgo": {"personal": "Puedes estar en un punto en el que todo lo que deseas es parar y descansar. Este es el momento de hacerlo. Te mereces un descanso, así que tómate el día libre y diviértete. Socializa en grupos grandes de personas y comparte tus ideas. Hay más diversión si hay muchas personas, así que haz tus planes para el día teniéndolo en cuenta. Cuanto más de ti compartas con los demás, más respeto obtendrás de ellos.", "amor": "Los polos opuestos se atraen. Algunas veces, la persona de la que te enamoras es tan diferente de ti que te puedes preguntar cómo es posible que pueda funcionar. Lo cierto es que al menos compartimos una cosa con la gente a la que amamos. Puede que te pases el día de hoy descubriendo lo que compartes con tu amante.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "Si has fallado y además intentas culpar de eso a #VIRGO, lo mejor es que huyas, corras rápido y te escondas donde puedas. Estás sentenciad@."}, "acuario": {"personal": "Las últimas revistas, tendencias de moda y películas llamarán tu atención. Hay una parte de las últimas novedades que te importan mucho. Las conversaciones que giren en torno a estos temas es probable que surjan en la cena de esta noche. Vas a tener un bocado fresco de información que compartir con los demás. Las largas conversaciones sobre ideas actuales resultarán muy gratificantes.", "amor": "Hoy un malentendido con una pareja romántica podría causarte problemas. Si llamas hoy a tu pareja puede que no conteste. No te lo tomes de forma personal, probablemente tu pareja esté simplemente ocupada. Hoy puede ser un día duro para comunicarte con casi todo el mundo en tu vida, así que no presiones.", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato.", "frase": "#ACUARIO: si NO has tenido un buen día eres de los que exterminas primero y ya luego haces la pregunta, y además, ni escuchas la respuesta."}, "cancer": {"personal": "Puedes ser una persona un poco terca y parece que estás a punto de demostrarlo claramente. Puedes ir un poco despacio cuando tienes que moverte, pero una vez que comienzas, ¡es muy difícil detenerte! Aún así, no hay nada terriblemente difícil en cuanto a hacer los ajustes necesarios. Debes darte tiempo.", "amor": "Hoy tendrás ganas de comprar pero seguramente no será para ti. De hecho, seguramente compres para alguien a quien quieres. No importa si es su cumpleaños, un aniversario u otra ocasión especial. Lo que importa es la consideración del regalo que elijas.", "trabajo": "Hoy no todo encaja en su lugar, pero no hay nada malo en esto. No es imprescindible que todo encaje. Date un descanso. No te presiones para lograr algo extraordinario. En cambio, trata de distenderte y disfruta de un día de relajación en compañía de otros.", "frase": "A veces a #CÁNCER se le escapa decir todo lo que tiene en su mente y eso, puede causarle algún problema..."}, "geminis": {"personal": "A medida que envejeces, te atraen cada vez más los asuntos espirituales. No se trata tanto de que estés adoptando ninguna religión en particular, sino más bien de curiosidad acerca de lo sobrenatural y de algunas de las artes antiguas. Dedica un poco de tiempo hoy para visitar la biblioteca o una librería y lee un poco sobre el tema. Es posible que desees formar un grupo de estudio con otras personas de ideas afines.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede causar problemas.", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito.", "frase": "#GÉMINIS le da vueltas a todo, necesita entender las cosas, todo pasa por algo y si no lo entiende, no es capaz de aceptarlo siempre..."}, "piscis": {"personal": "No hay necesidad de irte golpeando la cabeza contra la pared; tu día será un reto pero no es nada que no puedas manejar. Las configuraciones planetarias hoy te llevarán a sentar las bases de los proyectos que has estado planeando durante los últimos seis meses. Déjate llevar por la corriente. A veces la gente piensa que se te da bien empezar las cosas pero luego no eres capaz de seguir con ellas. ¡Es hora de demostrarles que están equivocados!", "amor": "Te han bendecido con una extrema buena suerte para el próximo par de días. Si se presenta un problema, puede ser simplemente que alguien que te quiere te quiere un poco demasiado y siente celos cuando no hay razón para ello. Sabrás qué hacer. No es la primera vez, después de todo.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "#PISCIS: te enfrentas con las cosas que no te parecen que están bien hechas, aunque al principio cuesta, una vez que empiezas, lo dices todo"}, "leo": {"personal": "En este momento es posible que te encuentres en el proceso de pasar de un trabajo a otro. Incluso podría tratarse de un cambio total en tu carrera. Tu trabajo duro está dando tus frutos, aunque no aparezca reflejado en tu cuenta bancaria todavía. Puede haber contratos que haya que cumplir primero. Tu vida social puede ser puesta en espera hasta que todos los aspectos de esta transición se resuelvan. Sin embargo, no te dejes intimidar. Has tomado la decisión correcta.", "amor": "Hay una solitaria persona Géminis que te ha estado viendo desde lejos. ¡Presta atención! Esta persona puede no ser lo que habías anticipado. Puede que te sorprendas agradablemente; esa persona puede ser muy independiente y aventurera, ¡y eso es exactamente lo que tus noches solitarias necesitan!", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#LEO: puedes soportar muchas provocaciones pero eso si, si ya te has lanzado al cuello de alguien es imposible frenarte."}, "sagitario": {"personal": "Hoy quizás sientas la necesidad de recibir algo más de atención y ayuda de un ser querido. Es muy posible que una situación que involucra a alguien muy cercano esté borrando las líneas de la realidad y te resulte difícil saber exactamente qué te interesa. El equilibrio es una lección importante para aprender en el día de hoy. Tal vez haya una lección que necesitas aprender sobre la comprensión de tu ser interior.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás.", "frase": "#SAGITARIO se enamora con un gesto, pero también es capaz de decepcionarse con lo mismo y créeme, no hay vuelta atrás..."}, "libra": {"personal": "Para ti que generalmente actúas y confías en tu intuición y sentimientos sin explicación, aquí tienes un día que reforzará tu capacidad natural de dejarte guiar por tu estado emocional. La configuración planetaria contribuirá a ayudarte a encontrar las palabras correctas que serán recordadas por las personas que te rodean. Probablemente tengas una gran calma y fuerza en tu manera de hablar...", "amor": "Tu voz es famosa por sus cualidades calmantes. Eso se pondrá en práctica hoy, ya que alguien que te importa necesitará realmente que hagas lo que puedas para confortarle. Si se trata de tu pareja, es obvio que sabrás qué hacer. Si no es así, explicale a tu pareja que vas a necesitar algo de tiempo.", "trabajo": "Hoy sentirás una potente conexión psíquica con alguien; la misma te impresionará por su profundidad. Ambos, instintivamente y sin esfuerzo, parecen saber qué piensa o siente el otro. Es muy probable que esta conexión resulte en importantes logros en el trabajo (por eso, disfrútala y déjala que fluya).", "frase": "#LIBRA es mediador de todo, TODO, aunque ni siquiera se lo pidas, es instintivo, si siente que puede poner paz, lo hará"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que hoy sientas pesadumbre cuando te enfrentes a tu situación financiera. Puedes haber tenido muchas cuentas que pagar, y por lo tanto tus cuentas podrían tener menos dinero del que te gustaría. Sin embargo, esto es sólo temporal y probablemente te haga sentir bien el no tener facturas que pagar. Encuentra algo barato, como la lectura, que te mantenga en distracción y deja de pensar en eso. ¡Seguro que te irá muy bien!", "amor": "¿Es esta persona lo que deseas? ¡Todo apunta a que así es! Hoy tu imaginación será imparable así que actúa con creatividad para ganarte su corazón. Usa tu talento para cortejar a esa persona.", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello.", "frase": "#TAURO se siente mucho más valios@ y útil cuando hace las cosas por sí mism@, con sus manos y sin ayuda...En cualquier aspecto de su vida, puedes mal pensar si quieres, porque estarás en lo cierto...."}, "aries": {"personal": "Hoy puedes notar un cambio en tu persona. Puedes mirarte en el espejo y ver que, de repente, tienes un aspecto como el de una estrella de cine. Este cambio en tu ser exterior se debe a transformaciones que tienen lugar en tu interior. Probablemente te has liberado de una gran cantidad de viejos traumas del pasado y, por lo tanto, un considerable estrés y tensión han desaparecido de tu rostro. Disfruta de algo de ropa nueva. ¡Es un buen momento para hacerlo!", "amor": "Hablando de noches maravillosas -y de disfrutar dos de ellas seguidas- mejor dúchate y arregla la casa tan pronto como vuelvas del trabajo. ¿Recuerdas de lo que hablamos ayer? ¿Que probablemente tendrías visita de nuevo esta noche? Bueno, es probable que ofrezcas o recibas una oferta encantadora.", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino.", "frase": "#ARIES: A veces, aparentas ser mala persona pero no es así. Si te tratan bien y se ganan tu confianza eres el mejor amig@ que pueden tener, si no...mal..."}, "escorpio": {"personal": "Puede haber un frenesí de actividad en torno a ti, pero serás capaz de manejar la situación. Tu encanto conseguirá que cruces cualquier puerta. Debes ser capaz de hacer malabares con muchas cosas a la vez, y los demás te verán como su sostén. Vas a tener la cabeza fría y una actitud calmada y manejarás las cosas diplomáticamente y de forma honesta. No te sorprendas si las cosas se vuelven más locas a medida de que el día avanza, pero esto no debería perturbarte.", "amor": "Si el amor se presenta hoy, ¿podrás recibirlo? El amor puede ser aterrador por el profundo compromiso que conlleva y, como resultado, puede que no te hayas preparado. Tu primera respuesta podría ser un simple “no”. Piensa de nuevo, ya que el amor se mueve a su propio ritmo, no al tuyo.", "trabajo": "Aunque hoy no estés trabajando, lo que llena tu mente es justamente eso: el trabajo. Tu cerebro está al máximo, pero por suerte no tiene nada de malo que así sea. Una idea que surge hoy merece continuidad. Has arribado a una nueva línea de partida. No tengas miedo de inyectarle a la tierra todas tus nuevas semillas.", "frase": "#ESCORPIO lo hace todo de forma tan privada que si no preguntas no te enteras."}, "capricornio": {"personal": "El ambiente que te rodea puede parecer algo irreal hoy. Si alguien te da una sensación extraña, tómate con precaución todo lo que dice esta persona. Tiene su propia agenda y no le importa distorsionar la verdad para lograr cumplirla. Si lo que dice no te afecta, no te preocupes por ello. Si lo hace, haz el esfuerzo de conocer los hechos antes de actuar. Probablemente vas a estar feliz de haberlo hecho.", "amor": "Han estado teniendo noches sensuales y grandes conversaciones, lo cual puede serle atribuido al equilibrio universal encontrado en la configuración de hoy. Disfruta de esta auspiciosa alineación y aprovecha la energía del abundante amor. Esto podría llevar a una aventura amorosa duradera con tu actual pareja.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "#CAPRICORNIO no se cree más que nadie pero no soporta al que se cree más que él"}, "general": "Las ideas no surgirán de la cabeza de uno ahora. Vienen a través de la investigación o el cálculo. Mercurio está en Escorpión, el signo de la investigación, el descubridor de las cosas ocultas. Obtendrás excelentes resultados al resolver misterios. Esta noche, la Luna saliéndose de su órbita es como pasar de la miel al hielo. ¡Algo que sin duda arruina el buen estado de ánimo!"}