{"virgo": {"personal": "Es posible que te enfrentes a una elección entre dos realidades diferentes. Amigos y familiares están eligiendo partido mientras tú no te decides. Eres capaz de entender los dos lados de la cuestión, por lo que te es difícil dedicar tu energía a uno solo. Tal vez quieres servir de puente entre los dos campos. Las cosas no tienen que ser tan blancas o negras como las ven los demás.", "amor": "Puedes confiar hoy en la sabiduría de las estrellas para encontrar el amor que llevas dentro. Algunas veces es fácil olvidarse de uno mismo. Es entonces cuando el amor que tienes dentro se desvanece. Sin tener conciencia de cuáles son tus propios dones, puede ser difícil atraer a otra persona que te valore de verdad.", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos.", "frase": "#VIRGO es un poco testarud@ cuando tiene que resolver algún problema. Prefiere solucionarlo por sí mismo en vez de pedir ayuda, porque lo que sí sabe, es que por si mism@, lo arreglará, eso seguro..."}, "acuario": {"personal": "Con la alineación planetaria de hoy intenta darte cuenta del lenguaje que usas con la gente. La energía del día podría impulsarte a criticar a la hora de expresarte. Sin darte cuenta, podrías herir los sentimientos de alguien. Asegúrate de que cuando te expresas utilizas palabras agradables. Y si haces una broma atrevida, ¡asegúrate de que nadie se sienta insultado!", "amor": "Si no llega una llamada de una pareja puede que aparezcan los nervios y que comiences a dudar de ti mismo/a. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "Hoy, trabajar con gente de ideas semejantes a las tuyas resultará en una colección de grandes éxitos. Un esfuerzo grupal dará fantásticos resultados. Por eso, no tengas miedo de unir tus fuerzas con otros. La gente que te rodea te brindará su apoyo, incluso para la concreción de tus propios objetivos.", "frase": "#ACUARIO: necesitas tu tiempo, tu espacio y pensar bien las cosas. No te gusta lanzarte con los ojos cerrados porque casi nunca sale bien."}, "cancer": {"personal": "Hoy direccionarás tu energía hacia la poesía o el arte. La configuración planetaria aumentará tus habilidades creativas. Deberás decidir si haces dibujo o pintura. La inspiración fluirá y podrás diseñar algo maravilloso. O puede que decidas escribir algo creativo. Tu talento con las palabras estará enfatizado en este momento, por consiguiente podrás armar una historia o poema maravilloso. ¡Deja que tu imaginación se expanda en este día!", "amor": "Aunque a menudo te gusta estar en el centro del escenario, contando chistes y compartiendo historias, hoy es probable que estés pensando en la manera de estar al servicio de las relaciones de tu vida. El romance puede prosperar si tomas en cuenta todas las cosas que puedes hacer con una pareja y no como individuo.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "El estado de ánimo de #CÁNCER cambiará como promedio, cuatro veces al mes, así que, paciencia..."}, "geminis": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con sus valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "Hoy puede que tu mejor amigo/a te llame y te diga que ha conocido a alguien realmente increíble que le ha convencido  para irse de viaje juntos. Esto te inspirará a seguir buscando tu propia persona especial. ¡Utiliza el ejemplo de tu amistad para ser audaz e ir por la aventura!", "trabajo": "Sé precavido/a durante el día de hoy en el trabajo. Es muy probable que los movimientos impulsivos o las reacciones azarosas se vuelvan en tu contra. Mantén la calma y sé metódico/a y práctico/a en tus tareas. Este tipo de táctica resultará en un buen nivel de eficiencia.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará..."}, "piscis": {"personal": "Noticias deprimentes sobre el estado de la economía mundial o del mercado de valores podrían entristecerte y hacerte pensar en tu futuro financiero. No te preocupes. La economía mundial está en mejor forma y tú también deberías estarlo. El valor de las inversiones inmobiliarias podrían estar a la baja, pero deberían recuperarse en breve. Déjate ir con la corriente y no creas todo lo que leas o escuches.", "amor": "Estás entrando en un momento de tu vida lleno de promesas y posibilidades en relación con el amor. Hoy podrías sentir los primeros indicios de esta nueva energía, ¿por qué no haces algo especial para celebrar la ocasión? Cuanto más disfrutes al máximo de este tiempo, mayor será tu recompensa.", "trabajo": "Recuerda que no siempre tienes que seguir las reglas al pie de la letra. A veces las mejores ideas surgen de la valentía y de la audacia, es decir, de no temerle a lo desconocido. Hoy es el día perfecto para romper el molde. Hacerlo te acercará al éxito.", "frase": "#PISCIS: sabes que a veces, tu error es que quieres decir algo sin herir pero te fallan las formas, te expresas de la manera incorrecta...Puede malinterpretarse, tú sabes que sólo es preocupación..."}, "leo": {"personal": "Aunque por naturaleza tienes los pies en el suelo y disfrutas de la pasión física, esto puede parecer aún más pronunciado hoy. Las novelas y películas atrevidas podrían ser especialmente atractivas. Es posible que desees planear una noche romántica con un amante. Si no tienes, ¡que no te sorprendas si una vieja amistad de repente te ve muy sexi! Este es un gran día para comprar ropa. Es probable que elijas los artículos más favorecedores.", "amor": "Probablemente has pasado tanto tiempo convenciéndote de que no tienes tiempo para el romance que ahora en verdad no lo tienes. Si intentas romper este patrón de comportamiento hoy, crearás más espacio para que el amor entre a tu vida, haciendo de ti una persona más feliz y productiva.", "trabajo": "Al esforzarte por mantener la concentración en tu trabajo, es posible que te llegue una información falsa que podría desorientarte. Si algo te suena sospechoso, tómate el tiempo necesario para constatar el dato en vez de proceder apresuradamente sin ninguna precaución.", "frase": "#LEO tiene éxito gracias a su orgullo, es una de sus armas más valiosas"}, "sagitario": {"personal": "No te sorprendas si alguien te describe como una persona conservadora hoy. Laos juicios están en el aire, y es debido a las combinaciones de energías en juego. Es generalmente importante, de todas formas, que mantengas el control. Lo que dices y cuánto, cómo te vistes, la clase de persona con quien te gusta pasar el tiempo, dónde y cómo gastas tu dinero, son todas cosas que mantendrás bajo especial vigilancia. Esto es común para muchos - sólo lo será ahora también para ti.", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza.", "frase": "#SAGITARIO puede estar molesto pero un gesto sincero por tu parte hará que olvide...Es porque es optimista y prefiere la paz a la guerra"}, "libra": {"personal": "En este momento, la mayor parte de tu atención se centra en un grupo del que eres parte o en un tema intelectual en el que tienes un gran interés, ¡o tal vez ambas cosas! Las artes, en particular la escritura y dibujo, podrían estar entre estos temas. Algunos de tus amigos más cercanos podían compartir tu interés, en particular, una mujer que vive cerca, así que puedes esperar algunas discusiones interesantes en los próximos días. ¡Disfruta!", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede causar problemas.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo.", "frase": "#LIBRA: Todo lo que te transmite buena vibra es bienvenido, lo conozcas de un rato o de toda la vida. No vas a cerrarte a nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía del día de hoy se refiere a los nuevos comienzos. La energía astral te ofrece una posibilidad de comenzar nuevamente en tu zona de relaciones personales y la manera en que te presentas al mundo exterior. Cómprate un nuevo atuendo para tu guardarropa y haz un plan para mantener tu apariencia a manera de dar siempre una buena impresión. Existe mucha cantidad de energía en el aire que sirve para iniciar cosas, esto te ayudará muchísimo para lanzar cualquier nuevo proyecto que desees comenzar.", "amor": "Has tenido tantas invitaciones para ir a divertirte últimamente que casi no sabes cuál elegir. Por supuesto, debido a que sucede que la recreación es tu especialidad, podrás arreglártelas. En el ínterin, sin embargo, necesitas asegurarte de llevarte a tu amor junto contigo, no importa a donde vayas.", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela.", "frase": "La seguridad es clave para #TAURO, si no se siente segur@, mal, porque se irá...¿Tan difícil es dar confianza?"}, "aries": {"personal": "Hoy podrías recibir valiosos consejos para incrementar tus ingresos, posiblemente de un amigo o colega. Debes sentirte bien y tener un aspecto muy atractivo. Tu acercamiento a otras personas puede ser más extrovertido de lo habitual. Los animales domésticos podrían ser una fuente de alegría. ¡Disfrútalo mientras puedas! Por la noche, disfruta de tu vena artística.", "amor": "Tu casa va a ser un lugar muy ocupado durante unos cuantos días. No se va a tratar sólo de tu pareja, sino también de niños, perros, familia y amigos y también muchos invitados inesperados. Qué bello es saber que son las cálidas y afectuosas vibraciones que emites las que hacen que todo el mundo quiera estar contigo.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#ARIES puede estar de relax, a gusto y calmado y de repente entrar en cólera...¿Que si es predecible? Evidentemente NO"}, "escorpio": {"personal": "Las personas que te encuentres hoy podrían beneficiarte más adelante. Hoy tienes una visión especialmente penetrante, así que asegúrate de tomar nota de todas las cosas interesantes que observes. Lo que descubras hoy, junto con la gente que conozcas, puede combinarse de una manera poderosa en alguna fecha futura. Tu trabajo también se beneficia de tu atención a los detalles.", "amor": "Cuidado con los mentirosos porque las estrellas tienen noticias para quien dijese que las cosas buenas no iban a durar. Hoy la luz de tu amor está brillando, ¡y eso es fantástico! Estás justo en medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta!", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "Los objetivos de #ESCORPIO no son pequeños, son GRANDES, los fijan en niveles desmesurados porque saben que pensando a lo grande es como se consiguen cosas a lo grande."}, "capricornio": {"personal": "Tus intentos por dominar un nuevo programa informático u otro tipo de tecnología podrían parecer no ir a ninguna parte. Es posible que tiendas a dudar de tu capacidad y por lo tanto sientas mucha frustración. Sin embargo, persiste. ¡No te desesperes! No se requiere nada más que un poco de concentración y tenaz persistencia. También puede merecer la pena pedir la ayuda de alguien que sepa más sobre ello.", "amor": "Puede que ahora mismo no estés enamorado/a, pero el amor está cada vez más cerca. No solamente has visto que te estás reteniendo, también has visto a dónde te gustaría ir. Aunque puede que sientas un poco de frustración, estás en el camino correcto. Aprende de la experiencia para estar así preparado/a cuando llegue el amor.", "trabajo": "Hay algo o alguien que hoy está necesitando un pequeño empujoncito. No te rindas hasta estar seguro/a de haber hecho este último esfuerzo. Puede que otros ya hayan renunciado a la esperanza, pero esto no es un buen motivo para que tú hagas lo mismo. Demuéstrales a los demás que eres capaz de terminar aquello que comenzaste.", "frase": "#CAPRICORNIO: jamás perdonas ni olvidas una infidelidad. Puedes llevarte palos con muchas cosas. Pero eso NO."}, "general": "El giro de los acontecimientos puede ser sorpresivo cuando el Sol cuadre a Urano, el planeta de lo inesperado. Ve con ello y fluye con la corriente universal. Las emociones son completamente herméticas cuando la Luna aspecta a Plutón esta noche. Solteros, iniciar un romance podría traerles más complicaciones en la vida."}