{"sagitario": {"personal": "Las cosas van a serte más favorables en las próximas cuatro semanas a pesar de que hoy puedes encontrarte con que van demasiado lentas. Podría ser que haya un poco de tensión en tu cuerpo y que no sientes la suficiente motivación como para ponerte en movimiento. No te preocupes por eso. Este sentimiento pronto pasará y te sentirás como siempre en cualquier momento.", "amor": "Tus escapadas probablemente hayan causado cierta fricción, pero los planetas están centrados en el amor. Te aconsejan tomar tiempo para que te des cuenta de lo que acabas de pasar e intentes expresar a tu pareja que no sólo lo agradeces sino que esperas que esto es sólo sea el comienzo.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti."}, "cancer": {"personal": "Es muy probable que desees retirarte a tu habitación y cerrar la puerta. No tienes ganas de hablar o socializar con nadie, ni siquiera con las personas más cercanas a ti. Demasiado trabajo podría llevarte a un estado de agotamiento y de desgaste casi total, lo que significa que conseguir algo de descanso es probablemente la mejor cosa que puedes hacer ahora mismo. Relájate ahora y comienza de nuevo mañana.", "amor": "Después de estar un tiempo escondiéndote del mundo tienes ganas de arreglarte y salir y tu pareja estará muy feliz de acompañarte. Simplemente tómate un momento y asegúrate de que ambos están de acuerdo y quieren ir al mismo sitio.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante."}, "geminis": {"personal": "No dudes a la hora de sumarte a un proyecto o de hacer planes hoy. La energía extra complementará tu capacidad de organización y será la combinación perfecta para manejar casi cualquier cosa. Asegúrate de anotar tus metas y planes para ayudarte a mantener enfoque. Si decides hacerle frente a cualquier operación de limpieza hoy, deshazte de las cosas que nunca uses. Considera la posibilidad de donar estas cosas a organizaciones benéficas ya que hay, sin duda, alguien por ahí que las podría utilizar.", "amor": "Una vez más, las estrellas se cruzaron y quizás te preguntes si el romance está a la vista o no. No te preocupes, siempre hay señales de alerta antes de la llegada de un verdadero cambio. Es sólo cuestión de tiempo antes de que el romance se acerque lo suficiente para que Cupido te pueda tener en el punto de mira y disparar.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!"}, "piscis": {"personal": "Trata de que no te abrumen las emociones de hoy, pero dales la oportunidad de que sean el centro de atención. Puedes percatarte de que hay una enérgica fuerza que intenta encubrir la verdad de lo que realmente sientes. Asegúrate de que te expreses de manera abierta y honesta. Al mismo tiempo, no quieres ser alguien excesivamente dramático como para exagerar totalmente las cosas.", "amor": "Si hay algo de lo que disfrutas ahora mismo, es de tu familia primero y de tus amigos después. Así que si de repente surge una disputa con un amigo cercano tendrás que conservar la calma, evita decir algo que no puedas cambiar si tu pareja está involucrada de alguna manera. ¡Buena suerte!", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo."}, "leo": {"personal": "Con el aspecto en juego de hoy, quizás te gustaría intervenir en alguna negociación comercial. Podrías descubrir que necesitas más información para llegar a una decisión final. Por ejemplo, si solicitas una hipoteca o préstamo, cerciórate de haber analizado cada punto del contrato. No te gusta comprometerte a algo con lo cual no sientas completa comodidad. Si tienes preguntas, podrías desear consultar con un experto. Necesitarás una explicación cabal de términos legales o financieros.", "amor": "Cada día por el que pasa una relación, fortalece o debilita el vínculo. Trabaja todos los días para hacer que tu relación sea más fuerte. No dejes que otras personas que están celosas de lo que tienes lo arruinen. Hoy puede que tengas que establecer los límites con un amigo y hacerle saber que no puede traspasarlos.", "trabajo": "Algunos te presionan respecto de tu trabajo. Te urgen a apresurarte, pero sientes inclinación a no hacerlo. No dejes que los demás controlen tu situación laboral. Avanza a tu propio ritmo. Haz las cosas a tu manera."}, "virgo": {"personal": "Puedes sentir que los modelos de conducta que la sociedad ofrece actualmente te acorralan. A medida que luchas por encontrar tu propia definición de ser humano verdaderamente moderno, las personas a tu alrededor a veces critican tu actitud liberada. El hecho de que sus ideas no estén en sintonía con las tuyas de ninguna manera las invalida. Si tus ideas son un poco demasiado radicales, las de ellos son demasiado convencionales. Hay espacio para ambos puntos de vista.", "amor": "Esta noche es la noche en la que todo girará y empezará a tener sentido. Has seguido a tu corazón a través de terrenos muy peligrosos, pero esto es lo que siempre te ha valido en la vida. Es hora de creer en tu intuición, así que sigue a tu corazón y te llevará al amor verdadero.", "trabajo": "Puede que escuches cosas que no serán alentadoras. No te detengas demasiado en ellas. Toma con pinzas esos comentarios. Las inoportunas afirmaciones de alguien no deberían hacerte perder el sueño. Esta persona no tiene idea de lo que habla."}, "libra": {"personal": "Si tienes algo que estás tratando de estudiar, este no es el día para hacerlo. Es probable que tu concentración haya desaparecido y que lo que estás leyendo probablemente te suene muy extraño. A menos que sea realmente necesario, lo mejor sería poner los libros a un lado hasta mañana, ya que probablemente no vas a ser capaz de absorber mucho hoy. Tratar de leer podría dar lugar a la ilusión de que has aprendido algo. Asegúrate de posponer el estudio.", "amor": "A veces la reacción es mejor en forma de relajación. El Universo nunca tiene tiempo de relajarse pero tú sí y deberías hacerlo. Piensa en todo lo que ha ocurrido y digiérelo. Si no, simplemente estarás saltando de una cosa a otra por lo que no tienes por qué saber realmente ninguna.", "trabajo": "Atrévete a ser el líder para eliminar la confusión que te rodea. Asumir una postura audaz es justo lo que se necesita para que los demás vuelvan a concentrarse en el objetivo común que a todos compete en el trabajo."}, "tauro": {"personal": "De alguna manera, hoy podría parecer la hora de la verdad para ti. Puedes mirarte en el espejo y ver cosas con las que realmente no estás muy feliz. Tal vez albergas un sentimiento de vergüenza sobre la base de hechos del pasado que aún permanecen en tu mente. No dejes que esta sombra de inseguridad se quede en tu vida. Identifica la raíz del problema  y supera estos sentimientos.", "amor": "Las estrellas pueden proporcionarte un baño de realidad hoy. Si te encuentras con un antiguo amor, es probable que confirmes tu creencia de que todo ha terminado. Ya te ha herido un nuevo amor y hoy te darás cuenta de lo poderosa que es realmente la atracción; lo suficientemente potente como para hacerte olvidar el pasado.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio."}, "aries": {"personal": "Espera intercambiar una gran cantidad de llamadas telefónicas y correos electrónicos con tus amigos hoy. La comunicación con los demás es tu máxima prioridad. Tienes un montón de noticias que ofrecer y recibirás mucho a cambio. Gran parte de lo que escuchas podría serle útil a lo que tienes involucramiento ahora. El único inconveniente es la sobrecarga mental. Podrías sentir como si tu cerebro hubiese pasado el día corriendo una maratón.", "amor": "Puede que vivas con tu nuevo amor pronto, así que intenta prepararte para esta transición. Si te preocupa renunciar a tu espacio una vez que empiecen a vivir juntos, trata de encontrar una manera de conseguir algo más de tiempo solo para mantener el equilibrio en su relación.", "trabajo": "Es probable que cualquier idea que llegue a ti relacionada con la vivienda o los bienes inmuebles sea justo lo que estabas buscando. La información sobre estos temas está hecha de datos muy recientes, noticias en caliente. Puedes lograr un éxito enorme en estas áreas, ya sea por medio de tu trabajo o de una inversión."}, "escorpio": {"personal": "Tu carrera está adquiriendo un nuevo rumbo y un cambio es positivo. La configuración celestial de hoy está disciplinando tu mente y trayendo suerte y prosperidad a tu economía con la ayuda de esta nueva estructura. Aprovecha esta oportunidad para formular un plan realista para el futuro. Trabajar de adentro hacia fuera es una manera efectiva de hacer las cosas.", "amor": "Una carta, correo electrónico o llamada podría llegarte hoy de alguien que te interesa, pero a quien no has visto en mucho tiempo. Si esto sucede, podrías emocionarte mucho e impacientarte por que llegue. En vez de eso, trata de relajarte y tomarte tiempo para fantasear acerca de lo que está por venir.", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo."}, "capricornio": {"personal": "Un paseo agradable podría retrasarse o cancelarse debido a un evento totalmente fuera de tu control. En lugar de discutir, tú y tus amigos podrían aprovechar la oportunidad para hacer algo completamente loco y diferente. Por ejemplo, pueden ir a la sesión matinal de la película más aterradora de la ciudad o probar ese restaurante etíope del que han oído hablar tanto. El día de hoy ofrece una oportunidad perfecta para un nuevo comienzo.", "amor": "Te atrae una nueva amistad y hoy podrías pasarás tiempo con esa persona. Aunque puede que no veas un futuro con esa persona, algo te intriga a pesar en ello. Esta persona puede ser muy divertida y probablemente podrías beneficiarte de más risas en tu vida ahora mismo.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar."}, "acuario": {"personal": "Las personas ya te habrán dicho que eres como un gato; siempre te las arreglas para caer parado en las situaciones delicadas. Sin embargo, la energía astral te pondrá a prueba esta habilidad. Este período difícil tendrá sus lados entretenidos. Disfrutarás al pensar acerca de lo que puedes aprender de estas vivencias - y ciertamente, mantener el sentido del humor sobre todo ayudará muchísimo.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate para él porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar a esa persona.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz."}}