{"virgo": {"personal": "Si has estado anhelando modificar algo en tu vida diaria, hazlo ahora. La energía planetaria te está diciendo que ha llegado la hora de hacer cambios concretos. Ya sea que el cambio que buscas esté en casa o en el trabajo, o sea físico o emocional, no tengas miedo de perturbar seriamente el status quo de tu vida.", "amor": "Tu primera cita con alguien nuevo podría suceder hoy. Haz que esta cita no sea complicada para que tengan tiempo y espacio para conocerse. No escojas una película en la que no se pueda hablar o un lugar ruidoso en el que no se pueda conversar. Lo mejor sería un entorno íntimo que no sea demasiado provocador.", "trabajo": "No busques respuestas donde sabes que hallarás las mismas preguntas de siempre. Busca en otro lado. Si de verdad quieres una opinión nueva sobre el asunto, necesitas buscar a alguien con una nueva perspectiva. No temas recurrir a diferentes personas.", "frase": "#VIRGO: lo que más gusta a los demás de ti es tu constancia para muchas cosas, el no rendirte ante nada, mantener la cabeza alta siempre."}, "acuario": {"personal": "Las cuestiones familiares tienden a intensificarse en estos momentos, y seguirán así durante las próximas tres semanas. Esta intensidad emocional es el resultado de un gran cambio planetario que tiene lugar hoy. No te sorprendas si todas tus relaciones adoptan un tono más intenso. Podrías descubrir que las personas están más emotivas que de costumbre.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona especial entre en la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor, y se materialice algo o no, ¡sigue siendo imprescindible para hacernos sentir vivos!", "trabajo": "Hoy parece que todo te sale mal. Y para colmo de males, aquellos a los que te opusiste abiertamente hace algunos días ahora gozan de un gran éxito. Sin embargo, este no es el momento para arrepentirse o para volver cobardemente hacia atrás. Lo que debes hacer es mantener el rumbo elegido (y mantener la frente alta), confiando en que la hora te llegará muy pronto.", "frase": "#ACUARIO no va a juzgarte porque no es de ese tipo de personas, pero debes saber que si le fallas, también será muy difícil que todo vuelva a la normalidad..."}, "cancer": {"personal": "Si hoy te rodeas de solamente personas significativas en tu vida, una sensación contagiosa de felicidad te invadirá. Con la energía celestial en funcionamiento, será bueno para ti sumergirte en una situación social donde ocurran grandes cosas. La energía alegre del día de hoy te llevará a asistir a conciertos musicales, juntarte con amistades, o a salir a pasear por tu ciudad.", "amor": "Hoy el lenguaje corporal de tu pareja te proporcionará información útil. Mantente alerta. Si en-tiendes en qué consiste la pregunta, será mucho más fácil entender la respuesta, sobre todo cuando se trata de ti. ¿Qué crees que quiere realmente tu pareja de ti?", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia.", "frase": "A veces a #CÁNCER se le escapa decir todo lo que tiene en su mente y eso, puede causarle algún problema..."}, "geminis": {"personal": "Algunos documentos que tienen que ver con oportunidades de negocio podrían ejecutarse hoy tal vez en tu casa. Podría ser un desarrollo nuevo e inesperado. Podría hacer que sientas desorientación, pero trata de tranquilizarte y aprovecharte al máximo de ello. Cualquiera que sea la ocasión, todas las señales dicen que podrías tener bastante éxito, así que no dejes que pase de largo. Déjate llevar por la corriente y mira a dónde te lleva. ¡Puede que te sorprendas agradablemente!", "amor": "Si ya tienes pareja, no te atrevas a salir del edificio. Ustedes dos reirán mucho, compartirán abrazos y la pasarán genial repasando viejos álbumes de fotos y de recortes. Si no tienes pareja, acepta una invitación a una fiesta en casa de un amigo, o invita a salir a alguien especial.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez.", "frase": "#GÉMINIS: eres de movimientos rápidos, no soportas a la gente que lo hace todo pausadamente. Nunca dejas descansar la mente. NUNCA. Si lo sientes, lo haces..."}, "piscis": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados y la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Hoy puede que veas una perspectiva de tu amor que nunca antes habías visto. Puede que esto te resulte excitante y aterrador al mismo tiempo. Intenta arriesgarte y superar el miedo porque lo que descubras en el otro lado probablemente lo merezca.", "trabajo": "En este momento estás en una muy buena posición. Si estás tratando de conseguir otro trabajo, hoy es un buen día para las entrevistas y para conocer personalmente a los posibles empleadores. Se llevarán una muy buena impresión de ti. Hoy no habrá equivocaciones de tu parte.", "frase": "#PISCIS es ese tipo de persona que acaba perdonando, aunque hayan sido malos con él, no puede vivir en conflictos o cosas pendientes"}, "leo": {"personal": "Un grano de arena podrá interrumpir la máquina perfectamente aceitada que eres y hacer que hoy salga de funcionamiento. ¿Por qué? Por la alineación astral. Ya que te sentirás virtualmente obligado/a a la inactividad en este día, comenzarás a ver cómo algunas preguntas muy personales comenzarán a surgir dentro de ti. Este período de introspección te ayudará a determinar cuánto influencian las decisiones que realizas en tu vida personal a tu carrera.", "amor": "¡No intentes jugar a ser perfecto/a, especialmente ahora! Es imperativo que pospongas cualquier decisión importante relativa a esta relación hasta el final de este mes. Las estrellas no favorecen la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "La determinación y la capacidad mental son dos aspectos clave de tu personalidad. Ambos estarán a la vista durante todo el día. Asegúrate de no pisotear a los demás durante tu ascenso hacia la cima. Perjudicar a otros no te beneficiará a largo plazo.", "frase": "#LEO necesita sentirse admirad@, por una cosa u otra, necesita sentir que es el mejor o la mejor en algo, no nació para ser mediocre, ni para ser la sombra de nadie..."}, "sagitario": {"personal": "Terminarás un proyecto. Quizás has estado durante semanas escribiendo o lanzando un nuevo plan de mercadeo. Hoy llegarás al punto culminante. Con los cambios de la alineación planetaria, podrás tomarte un pequeño descanso. No te apresures con algo nuevo. Date tiempo a descansar y reflexionar sobre todos tus logros. En el hogar, habrás redecorado o remodelado algo recientemente. Tómate tiempo para admirar tu duro esfuerzo.", "amor": "¿Puedes imaginarte dentro de diez años? ¡Inténtalo! Mírate a ti y a tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Estás cegado/a por el amor y echas en cara los aspectos no tan buenos de tu relación? ¿Se trata de algo que lleva sucediendo bastante tiempo? Observa de cerca el asunto hoy.", "trabajo": "El Sol se desplaza en la dirección del signo opuesto al tuyo, anunciando el inicio de un ciclo de cuatro semanas durante el cual recogerás una fantástica cosecha o acumularás una seguidilla de derrotas. Para ti, este será un período crítico. Prepárate para la evaluación y el cambio.", "frase": "#SAGITARIO: a pesar de tu independencia y aunque te cueste reconocerlo, necesitas a gente que se preocupe por ti. TÚ, lo sientes pero lo demuestras poco."}, "libra": {"personal": "Una llamada extraña, inesperada o correo electrónico podría desconcertarte. Puede que no conozcas a la persona que llama o puede que la información no tenga sentido. Lo que oigas puede ser exagerado, si no falso. Si es importante para ti, analiza los hechos antes de sacar conclusiones y de comentárselo a otras personas.", "amor": "Cierta situación laboral en turno va a requerir de una cantidad considerable de tu tiempo, pero eso no significa que no puedas disfrutar de esta noche. Sólo asegúrate de reservar un poco de tiempo para una conversación dulce y suave y algo de conversación de almohada.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro.", "frase": "#LIBRA: tienes necesidad de intercambio, de conocer, de explorar. No soportas la monotonía pero sí buscas armonía en tu vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los recuerdos felices y dolorosos de la infancia podrían venirte a la mente hoy, trayendo una nueva comprensión de cómo tus experiencias tempranas afectan tu situación actual. Informaciones inesperadas podrían proporcionarte una nueva perspectiva sobre el presente y el futuro. Podrías darte cuenta de que un curso personal o profesional no es adecuado para ti. No dejes que el miedo abrume tu necesidad de una transición.", "amor": "¡Que no te sorprenda si te encuentras con un viejo amor esta semana! Aunque el escenario parece apetitoso, mira antes de saltar porque hay que actuar con diplomacia en los asuntos del corazón. Disfruta del coqueteo y del cortejo, pero no tomes ninguna decisión.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "#TAURO: nadie te manda excepto tu cabeza, a veces, ni tu corazón decide."}, "aries": {"personal": "Este va a ser un día maravilloso en el que todo el mundo parece estar de un humor cálido y agradable. Tú y tu pareja sentimental se sienten especialmente cercanos y conectados hoy. Si una relación es el proceso de enamorarse y desenamorarse, entonces los dos están definitivamente en la fase del enamoramiento. ¡Disfrútalo mientras dure! Pasen un día tranquilo juntos y remátenlo con una cena en un elegante restaurante.", "amor": "Todavía estás de humor para divertirte y olvidarte totalmente de que mañana por la mañana tienes obligaciones. Si alguien especial te anima invitando de forma impulsiva, eso hará que haya incluso más razones para que aceptes de forma igualmente impulsiva. Bueno, mañana sentirás mucho cansancio. ¿Qué importa? Definitivamente sonreirás.", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva.", "frase": "#ARIES es un signo de fuego, y es puro fuego, en TODOS los sentidos..."}, "escorpio": {"personal": "Hoy te sentirás más vulnerable que de costumbre. La energía celestial en juego te ayudará a ver que tus preocupaciones financieras son justificadas. Las cuentas no paran de acumularse. Sin embargo, la solvencia está en el aire, ya que hoy tendrás ideas grandiosas sobre cómo incrementar tu ingreso. No dejes de llevar a cabo tus ideas, ¡pero no te olvides de pagar esas cuentas!", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! La racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto que te has cansado de estos juegos mentales y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda.", "frase": "#ESCORPIO: en días malos tienes cambios de humor demasiado extremistas. No olvidas la larga lista de rencores sin concluir. Todo llegará."}, "capricornio": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La energía astral en juego de hoy sugiere que debes incluir más creatividad en tu escenario laboral.", "amor": "Este día traerá respuestas positivas para aquellos que llegan a tocar a alguien, y deberías te debería sorprender gratamente lo feliz que está esta persona por saber de ti. Si no hubieras llamado nunca lo hubieses sabido. Por lo tanto, no te dejes paralizar por temores personales.", "trabajo": "Incluso si estás lejos de tu lugar de trabajo, es muy probable que tu cuerpo se llene de tensión con solo pensar en tus labores profesionales. Los dolores de cabeza que quizá te afectan hoy están directamente relacionados con el estrés que experimentas en el trabajo. Procura encontrar una manera sana de canalizar esta energía.", "frase": "#CAPRICORNIO: estás aquí para ser clar@ y sincer@, aunque a veces, sin tacto, pero siempre la verdad. Que no pregunten si no quieren verdades..."}, "general": "La energía y los métodos creativos abundan cuando Marte cuadra a Neptuno. Préstale atención a los destellos intuitivos e ideas espontáneas que te surjan. Las parejas gozan de un increíble avance cuando Venus cuadra al sorprendente Urano. Tales descubren que algo no era como lo imaginaban. Los solteros están preparados para todas las respuestas, excepto las que reciben."}