{"virgo": {"personal": "De repente puedes experimentar una explosión de energía emocional que suponga un obstáculo para tus planes. No te sorprendas si de repente te echas a llorar por algo que normalmente ni siquiera te perturba. A veces es importante dejar que las emociones fluyan. Siéntete libre para compartir tus sentimientos. No trates de ocultarlos.", "amor": "La pasión prevalecerá en las próximas semanas, por lo que hoy relájate y guárdate tus teorías conspirativas... o los resultados pueden resultar tóxicos para tu vida amorosa. Es hora de que seas flexible y paciente.", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos.", "frase": "#VIRGO muy pocas veces dará rienda suelta a sus sentimientos, aunque lo sienta, aunque quiera hacerlo, su cabeza siempre estará ahí para decirle: ten cuidado"}, "acuario": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. El Universo ha hecho que puedas comprender esas cosas fácilmente hoy, ¡así que aprovéchate de ellas!", "trabajo": "Hay muchas cosas en tu vida que están comenzando a cuajar. Sigue las señales que te da el universo, que te empuja con suavidad en una cierta dirección. Acepta y acoge este camino en vez de resistirlo. Tu mantra es avanzar en la misma dirección que avanza la corriente.", "frase": "#ACUARIO: puedes soportar muchas cosa pero NO aguantas a los que se creen el centro del universo y no respetan al resto. Respeto siempre."}, "cancer": {"personal": "Tus emociones pueden enfriarse hoy, pero no dejes que eso te desanime. Para aprovechar al máximo este día, te tocara trabajar con la energía. Participa en las tareas que requieran de más disciplina y fuerza de voluntad. Ponte en tu modo serio y consigue que se hagan las cosas. Hazle frente a las tareas prácticas que requieran de una mano firme y una mente centrada. Puedes lograr bastante.", "amor": "Este es un buen día para reflexionar y observar las maravillosas maneras en que el amor te puede cambiar. Si estás en una relación, es probable que estés aprendiendo y madurando mentalmente, porque el tipo de amor apropiado te ayuda a crecer. El amor puede darte confianza para superar tus más profundas obsesiones.", "trabajo": "Tu propensión a la indecisión está hoy peor que nunca, lo cual te impide desempeñarte con eficacia en el trabajo. Demórate más de la cuenta durante el almuerzo y luego vete a casa temprano. No tiene sentido marchar en círculos cuando es obvio que lo mejor sería dormir una buena siesta.", "frase": "#CÁNCER:si algo te preocupa mucho es difícil que puedas hacer otras cosas importantes. Es imposible que puedas colocar el problema a un lado"}, "geminis": {"personal": "Puedes recibir una visita inesperada hoy. Y es muy probable que sea alguien que realmente necesita un poco de consuelo y apoyo. Tanto si tienes una lista enorme de cosas que quieres terminar o si estás pensando en sólo llevártela con calma, no rechaces a tus amigos. Las tareas y pasatiempos esperarán pacientemente por ti, pero los cuidados y el apoyo a alguien que lo necesite a menudo no. Abre tu puerta y tu corazón si se presenta la ocasión.", "amor": "Ahora que ambos están en la misma onda, pueden empezar a recordar los buenos recuerdos que han creado juntos. Dediquen la jornada a ponerse al día. No quieres negar tu pasado, quieres aprender de él. Simplemente ten cuidado con que no te atrapen las discusiones de siempre.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad.", "frase": "#GÉMINIS odia las excusas. Sólo dile lo que paso exactamente sin dar más vueltas, o lo averiguará por su parte."}, "piscis": {"personal": "Hoy descubrirás probablemente que comienzas a hacer progresos reales en un proyecto que podría haber estado estancado durante un tiempo. No puedes evitar sentir la satisfacción de que todo tu trabajo duro finalmente está comenzando a dar sus frutos. ¡Bien hecho! Te has ganado todo el éxito que te va a llegar. Sin embargo, ¡no te duermas en los laureles! Continúa trabajando duro para que puedas lograr un reconocimiento aún mayor.", "amor": "Hoy será un día agradable y relajante para ti, que es justo lo que te recetó el doctor después del ritmo de trabajo que ha estado manteniendo. Mima a tu amor, como sólo tú puedes hacerlo, pero no sientas la obligación de dejar la privacidad de tu hogar. Hay más de una manera de mimar a alguien, y tú conoces todas.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean.", "frase": "#PISCIS será capaz de entender que la cagaste, incluso se pondrá en tu lugar pero eso sí, no por eso te perdonará..."}, "leo": {"personal": "La imaginación se combina con las habilidades intelectuales para permitirte realizar cambios creativos en tu casa. Esto podría ser algo menor, como la compra de plantas o un proyecto de gran envergadura, como la remodelación o redecoración de tu hogar. Elijas lo que elijas hacer, es muy probable que canalices una gran parte de tu energía hacia ello ahora mismo con el fin de producir los resultados con los que tú y los demás miembros de tu hogar puedan estar felices. ¡Diviértete!", "amor": "Tu autoestima ha estado subiendo en las últimas semanas, y hoy estás empezando a brillar. En lugar de querer ocultar tu luz te preparas para brillar en los asuntos del corazón. No te tornes a la timidez. La gente quiere conocerte por tu mente, cuerpo y alma.", "trabajo": "La confianza en ti mismo/a tendrá sus recompensas. Las personas no van a seguir a un líder que vacile o dude. Demuéstrales a los demás que eres un buen líder mediante una actitud de firmeza y seguridad en ti mismo/a. Camina con la frente en alto e inspirarás un gran respeto.", "frase": "#LEO: eres pasional, quemas como el fuego, y si, llegas lejos si te lo propones, tienes dotes para hacerlo, y hacerlo bien."}, "sagitario": {"personal": "¿Te acabas de comprar algunos equipos nuevos para tu hogar? Podría tratarse de una nueva computadora, un sistema de entretenimiento último modelo o tal vez un nuevo electrodoméstico. Tú y los demás miembros de tu familia podrían pasar gran parte del día tratando de aprender cómo usarlo, aunque podría parecer un tan difícil. Anímate. Parece más complicado de lo que es. Sigue intentándolo, ¡y no te olvides de divertirte!", "amor": "¿Últimamente no sabes dónde estás cuando se trata del amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a descontrolarse!", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias.", "frase": "Cuando #SAGITARIO ama, apoya, es leal y si, aunque lo dudes, fiel. Pero tardará en encontrar a esa persona."}, "libra": {"personal": "En este momento, tu concentración se encuentra en tus amistades. El día de hoy marca el inicio de una travesía astral de cinco semanas a través de un nuevo signo. Es aquí donde te sentirás más feliz. Se proyecta como un ser osado y valiente al que le encanta estar sobre el escenario. Tú también encontrarás que esta energía está más viva en tu mente, en especial a medida que estableces conexiones fuertes con quienes te rodean.", "amor": "El romance no es amor, pero puede sustituirlo si no hay más remedio. Todo el mundo quiere sentirse deseado y el romance puede ser una manera inocente, aunque complicada, de sentirte bien contigo mismo/a sin amor. Esto puede ser más fácil decirlo que hacerlo. Hoy puedes tener que enfrentarte a un equilibrio precario.", "trabajo": "Hoy comienza un nuevo ciclo para ti que durará aproximadamente cuatro semanas. Durante este período se te presentarán increíbles oportunidades relacionadas con tu carrera. Habrá, sin embargo, altibajos, pero en general tú llevas las de ganar.", "frase": "#LIBRA: te gusta dejarte llevar por tus sensaciones, casi nunca te fallan, pero a veces, pensar dos veces las cosas sería más productivo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es probable que tu nivel de salud y bienestar físico sea muy alto, y por lo tanto es probable que brilles intensamente. Como resultado, podrías encontrar que los que te rodean presten más atención a lo que dices de lo que lo suelen hacer. También descubrirás que tu mente es muy fuerte y que eres capaz de ser excepcional rapidez y captas las cosas a la primera. Por lo tanto, puedes absorber mucho más de lo que oyes que lo normal. ¡Toma nota de ello!", "amor": "La suerte va a continuar intercediendo en tu nombre así que haz lo que tengas que hacer para asegurar y proteger tu amor. Ahora es el momento de estrechar fuertes lazos que puedan sobrevivir a cualquier cosa forjada en los buenos tiempos, cuando es fácil. Los planetas llenan de incertidumbre todas las vidas.", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar.", "frase": "#TAURO puede tener paciencia para muchas, muchísimas cosas, pero no va a aguantar tus dos caras, eso nunca, y es radical, corta y corta..."}, "aries": {"personal": "Las actividades de grupo o reuniones podrían resultar tensas hoy ya que los que te rodean pueden dejarse llevar por discusiones acerca de temas sobre los que tienen fuertes opiniones y en los que no se ponen de acuerdo. Este no es un buen día para participar en discusiones acaloradas, incluso si encuentras la idea tentadora. Evita esas situaciones. Encuentra a alguien que también se mantenga al margen y habla con esa persona.", "amor": "Tienes que abrirte a nuevas ideas hoy. Los cambios en el clima pueden afectar a tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Combina tu espíritu de exploración con la sabiduría milenaria y el éxito golpeará a tu puerta. Mantener un diálogo honesto y coherente con la gente a tu alrededor será clave para cosechar apoyo. Hoy estás en la posición perfecta para superar las expectativas.", "frase": "#ARIES: a veces, ese resentimiento  temporal no se convierte en un rencor permanente. No te gusta vivir con cosas pendientes ni odiar siempre..."}, "escorpio": {"personal": "Eventos inesperados pueden surgir y causarte problemas. Podrías tener la sensación de que hay espinas que sobresalen de la nada cuyo único propósito es molestarte. Trata de mantener una actitud estable y pensar en la incorporación de aspectos no convencionales a tu rutina diaria. El torbellino loco de la actividad de hoy podría perturbar tus emociones un poco. No sientas frustración por cosas que no puedes controlar.", "amor": "Hoy las estrellas hacen que sea más fácil de arreglar cualquier daño que pueda haber ocurrido en tu relación, sobre todo si te tomas el tiempo de comprobarlo. Para muchas personas es muy difícil olvidar o perdonar, pero ahora es un buen momento para dejar atrás el pasado y tratar de empezar de nuevo.", "trabajo": "Mientras más lo consultes con otros, más opiniones distintas tendrás que escuchar, lo cual hará más difícil tomar una decisión. En algún momento deberás dejar de pedir consejos y comenzar a mirar hacia adentro, tratar de escucharte a ti mismo/a para obtener las respuestas.", "frase": "#ESCORPIO: Te gustaría saber frenar cuando sabes que algo no va bien, pero te cuesta, y mucho, te mueves por sensaciones y sentimientos."}, "capricornio": {"personal": "Es probable que sea un día orientado a satisfacer las necesidades de la familia. A las personas inferiores a ti no les gustaría esa obligación, pero a ti sí. Tienes un espíritu enriquecedor. Siempre y cuando sientas que te aprecian, estarás feliz por ir más allá de tus responsabilidades. Puedes esperar sentir el amor de quienes te rodean. Tienes una naturaleza dispuesta y generosa, y eso se nota en tu aura como si fuese un faro que da su luz a todos.", "amor": "Aunque un nuevo amor puede ser revitalizante y eufórico, estos sentimientos con el tiempo se calmarán y la vida volverá a la normalidad. Hoy, la realidad podría entrometerse en tu relación y puedes preguntarte qué fue lo primero en que te fijaste de tu pareja. Trata de ser paciente, ya que estos sentimientos se olvidarán pronto.", "trabajo": "¿Crees que vales más que los que están en posiciones más bajas? No es así, aunque haya gente que se encuentra por debajo de ti, eso no significa que valgan menos que tú. Con la edad, te darás cuenta de que la vida da muchas vueltas, y algún día se podrían invertir los papeles.", "frase": "#CAPRICORNIO: maduras mucho antes de tiempo y mucho antes que los demás. Así es la vida. Aunque a veces puede molestarte, te sientes orgulloso"}, "general": "El día de hoy, disfruta de pasar tiempo en compañía de amigos y familiares. Estás dentro de una zona de confort. Por cierto, estar en esa zona significa no tener que pensar en lo que vas a decir o lo que vas a hacer. Esta energía continúa a lo largo de la noche. Es un buen momento para pulir tus habilidades sociales."}