{"sagitario": {"personal": "Normalmente eres una persona muy trabajadora, ya se trate de un empleo, proyecto personal o simplemente de los quehaceres de la casa. Hoy, sin embargo, sientes un ataque de pereza. Es probable que no quieras hacer nada excepto relajarte y leer o ver la televisión. Está bien. Todos necesitamos tiempo para relajarnos. No sufras un exceso de culpa por no tener ganas de trabajar.", "amor": "Una gran cantidad de energía se concentra alrededor de tu sector profesional hoy, demostrándote que es el momento de considerar cuánto tiempo de tu vida romántica estás sacrificando. ¿Tu trabajo lo consume todo? Si es así, puede ser el momento de pensar en cómo tener más tiempo para los placeres sensuales y el amor.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario."}, "cancer": {"personal": "Puedes sentirte como un chorlito cuando te olvides dónde pusiste las llaves y pongas detergente en la secadora con la ropa recién lavada. Tu cerebro se lanza en todas direcciones, y puede ser difícil seguir adelante con cualquier cosa que comiences. No te obsesiones demasiado por esto. Vete con la corriente sin tratar de forzarte a hacer nada que no salga naturalmente.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se impone el darse de topes con la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Tratar de aclarar cada uno de los datos en cuestión no te ayudará a encontrar la verdad. Lo que tendrías que hacer es prestarle atención a esa voz dentro de ti que te marca el rumbo (es decir, dejar que tus instintos tomen el control). Es lo que la energía astral te está reclamando: que hagas a un lado el pensamiento lógico y racional, que dejes que la intuición defina cuáles serán los pasos a seguir."}, "geminis": {"personal": "Siempre sospechaste que tu trabajo podría llevarte a la locura, pero nunca se te ocurrió que también podría hacer que te enfermases. ¿Realmente vale la pena? Es posible que te estés haciendo esta pregunta hoy. Afortunadamente, tus talentos se aplican a varias profesiones. ¿Por qué no le echas un vistazo más de cerca a otros campos? De un modo u otro, es evidente que el cambio está llegando. Puede que incluso seas tú quien lo inicie.", "amor": "Últimamente has estado acercándote cada vez más a alguien al punto que te preparas para dar un paso más hacia la verdadera intimidad. Traten de pasar juntos tantos momentos como sea posible. Hazles saber a tus amigos que vas a desaparecer por algunos días.", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día."}, "piscis": {"personal": "Puede que sientas que caminas dentro de una niebla imaginativa, romántica y espiritual. Todo puede parecer perfecto y maravilloso, tal vez demasiado maravilloso para ser verdad. Trabajar con tecnología de algún tipo, tal vez computadoras u otros aparatos electrónicos podría ayudarte a aferrarte a la realidad. Puedes aprovechar esta inspiración para capacitarte en computación gráfica o ingeniería de sonido.", "amor": "Se te da bien manejar el dinero, pero tu misión ahora es resistir un impulso muy inusual para derrocharlo, en serio. Puede ser que estés haciendo compras para el cumpleaños de tu pareja, o un aniversario. Puede que te topes con algo que tu instinto te diga qué le gustaría. Si te lo puedes permitir, adelante. De lo contrario, considera la posibilidad de simplemente reservarlo.", "trabajo": "Eres una de esas personas que siempre va por todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto."}, "leo": {"personal": "Hoy puedes sentir una pequeña indisposición, y tu concentración podría disminuir. Podrías incluso tener un poco de dificultad para concentrarte en tu trabajo. No te preocupes por eso. Es más mental que otra cosa, y todo pasará. Puedes sentir la necesidad de beber café durante todo el día para mantenerte alerta. Trata de poner alguna restricción al respecto, ya que podría ser contraproducente. Ten paciencia.", "amor": "Es probable que hayas estado pensando en la forma de transmitirle tu mensaje a esa persona especial en tu vida. Tanto si acabas de conocer a esa persona como si están tratando de llevar las cosas a otro nivel, tienes que hacer notar tus necesidades. Gritar y poner cara de tristeza no funciona para establecer límites claros.", "trabajo": "Tienes la habilidad de detectar una oportunidad única donde los demás solo ven una tragedia. El tuyo es un don enorme, por eso, no lo desperdicies –y menos que menos en un día como hoy. Tienes todo el poder que hace falta para sanar al paciente moribundo y devolverlo a la vida lleno de energía y vitalidad."}, "virgo": {"personal": "¿Estás teniendo algunos problemas con la autoridad? ¿Está teniendo dificultades para hacerte entender? Si es así, ¿has pensado en explicar tus proyectos en detalle a las personas que esperas que te sigan en tu aventura? No puedes esperar que otros te sigan ciegamente. Ellos también tienen sus vidas para vivir, así como sus propios objetivos y prioridades.", "amor": "Es un día muy social para tu signo en cuanto a considerar tus opciones románticas. Puedes optar por asistir a un evento o fiesta pensando que establecerás una conexión con alguien especial, y eso es muy posible. Eso sí, no descartes a las otras personas que asistan contigo. Una de ellas podría resultar ser una amistad muy especial.", "trabajo": "Eres el centro de la atención y todos lo saben. Aprovecha esta oportunidad para mejorar tu reputación. Demuéstrale a la gente que cuando estás en una situación de presión en la que todos juzgan tu desempeño, tú puedes desenvolverte con confianza."}, "libra": {"personal": "Quizás alguien de la familia o un amigo representa una gran seguridad al actuar como una especie de ancla para ti. Es lindo contar con alguien que te ayuda a sentir seguridad cuando la necesitas. Pero algunos días necesitas más independencia que seguridad. ¿Tienes el valor para exigirla?", "amor": "Es un día un poco irritante para ti, ya que tienes que manejar una situación preocupante en el trabajo y el deseo de pasar más tiempo de calidad con tu amor. Trata de no tomarte todo tan en serio, incluso aunque sea durante un día. Mañana será una historia muy diferente para ti. ¡Adelante!", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión."}, "tauro": {"personal": "Tu enfoque hacia tu carrera profesional es mucho más profundo gracias a la configuración astral de hoy. Debes darte cuenta de que tienes la gran oportunidad de sobresalir en tu campo de trabajo actual e incursionar en una posición de mayor poder. No olvides que este tipo de movimiento podría generar tensión con alguien cercano. En este momento estás en una unión emocional con otra persona que puede sentirse celosa o resentirse con cualquier progreso que hagas.", "amor": "Si los miembros de tu familia comienzan a pedirte ayuda ahora, no se las niegues, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, las cosas que haces para estar más cerca de tu pareja. Guarda tiempo para ellos. Lo apreciarán.", "trabajo": "Lo que tienes ante tus ojos es sólo una fachada. No te entusiasmes demasiado con una gran oportunidad que parece ofrecer muchas recompensas; asegúrate de considerar los aspectos negativos que conlleva. Si aceptas un acuerdo en este momento, obtendrás mucho menos de lo que habías negociado en un principio."}, "aries": {"personal": "Hoy podrías recibir una noticia interesante. Puede venir en forma de una llamada o correo electrónico y será de alguien cercano a ti. Cualquiera que sea la noticia, puede resultar estimulante para ti y tendrás que realizar unas cuantas tareas y quizás hasta un rápido proyecto. ¡Estás feliz, tienes energía y sin duda estarás a la altura de lo que viene!", "amor": "En retrospectiva, ¿valió todo la pena? Este es tiempo de reflexión, ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y el de otra persona.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente."}, "escorpio": {"personal": "Hoy es posible que tengas el estado de ánimo adecuado para organizarte. Equipos de alta tecnología pueden ayudarte en este proyecto, igual que la ayuda de amigos. Una actitud optimista y entusiasta te ayudará a superar cualquier tarea. Al final del día estarás muy feliz con lo que has logrado. Date un capricho. ¡Sal a celebrarlo porque te lo mereces!", "amor": "Las telarañas de tu cerebro están a punto de ser eliminadas por la configuración astral. Si te estás cuestionando el estado de tu relación actual, ¡la claridad y el enfoque van a llegarte como si fuese un rayo! Una conversación con tu amor conducirá a una mucho mejor comprensión.", "trabajo": "Le hablas al mundo y todos escuchan, pero nadie quiere entender. Sigue hablando porque la gente que realmente importa te apoya, aunque tú pienses que a veces están demasiado ocupados con sus propios asuntos. Cuando los necesites, ellos estarán allí."}, "capricornio": {"personal": "Durante los últimos días has sido como un trompo girando a gran velocidad. Has esquivado los obstáculos y has seguido moviéndote sin parar, una bola de energía, seguro, pero sin dirección alguna. Hoy, te centras en una única meta, y sientes una nueva inspiración desde tu interior para alcanzarla. La alineación planetaria te abre una excelente oportunidad de frenar este continuo girar y encontrar un camino derecho para así poder avanzar.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "Únete a personas que tienen puntos de vista similares a los tuyos. Trabaja en equipo. El esfuerzo conjunto será infinitamente más productivo que la suma de todos tus esfuerzos individuales. En el peor de los casos, cosecharás nuevas y brillantes ideas."}, "acuario": {"personal": "Es un buen día para empezar de cero en cualquier área de tu vida que se haya estancado. El día te inspirará a separarte de las relaciones poco saludables. Quizás haya una amistad que se ha tornado algo incómoda. Descubrirás que te apartarás de esta persona. Está bien admitir esto y pasar menos tiempo con ella. ¡Si te das más espacio, pronto vendrán nuevos amigos a tu vida!", "amor": "Hoy los planetas aconsejan que cuando se tiene algo especial, es necesario protegerlo y no dejar que le nadie le cause ningún daño. Las nuevas relaciones son todavía frágiles y quieres que tu amante sienta seguridad. Sentir seguridad hará que se abra y te permitirá llegar a conocerle mejor.", "trabajo": "Las personas no dudarán en darte su opinión, incluso si no se la pides. Quizás a medida que escuches estas opiniones tu confusión aumentará. En lugar de intentar comprender las diversas opiniones de todas las personas, simplemente escucha tu voz interior."}}