{"sagitario": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "Recuerda que debes despertar en el lado derecho de la cama; te irá mejor románticamente si comienzas tu día con el pie derecho. Recuerda, ¡los desafíos construyen la fuerza! ¡Lo primero de todo es tener honestidad y mostrar afecto! Este esfuerzo marcará la diferencia.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo."}, "cancer": {"personal": "Recuerdos y emociones del pasado podrían estimular tus impulsos creativos hoy. Puede que no seas capaz de entender lo que significa todo esto, pero no obstante las imágenes deberían seguir llegándote. Podría ser una buena idea tomar algunas notas, aunque es posible que no comprendas todo lo que escribas. Esto puede ser más un proceso de liberación de traumas antiguos que la creación de grandes obras maestras, pero aún así, vale la pena hacerlo.", "amor": "Los problemas en las relaciones que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que has querido. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas."}, "geminis": {"personal": "Algunas conversaciones con los pies en la tierra con una pareja amorosa podrían resultar en un avance de la relación al siguiente nivel de compromiso. La comunicación debe ser amorosa y comprensiva, pero las cuestiones prácticas como el dinero, el trabajo y los hábitos personales pueden ser discutidas. Probablemente descubrirás que tú y tu pareja son más compatibles de lo que pensaban. Sigue adelante, pero con cautela. El amor es el faro que nos orienta a la mayoría a través de la vida.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará."}, "piscis": {"personal": "Este sería un día ideal para cuidar de manera especial tu cuerpo. No te hagas ilusiones de que los problemas corporales que tienes desaparecerán. Lo mismo con todos los otros achaques que puedan estarte molestando. Reserva una cita con un médico o fisioterapeuta. No te hará daño dejar de lado tus responsabilidades por un día. Esto es importante.", "amor": "Los planetas han revelado por fin el meollo de la verdadera lucha con el amor de este mes: la competencia entre amigos. Siempre hay competencia, pero con la amistad ya debería estar establecido que no se cruzan ciertas líneas. Después de todo, eso es lo que es un amigo: un aliado.", "trabajo": "Tus emociones estarán muy presentes a la hora de tomar decisiones. Puede que esto te ayude, o tal vez no –todo depende de qué tan bien puedas manejar esas emociones. Aprovecha toda tu pasión convirtiéndola en energía para tu trabajo. No dejes que se convierta en rabia."}, "leo": {"personal": "El deseo de estar por tu cuenta y disfrutar de un poco de soledad es probable que hoy esté en conflicto con la realidad de tus obligaciones. Podrías encontrarte desconectando a veces y sin poder concentrarte en las tareas a mano, así que trata de mantener la concentración. Algunas cartas o llamadas telefónicas irritantes pueden llegarte, pero nada que no puedas tratar. Ve una película emocionante esta noche.", "amor": "Si realmente te gusta alguien pero no puedes encontrar la manera de acercarte a esa persona, trata de entablar una conversación hoy. De lo que se hable no importa tanto como tu voluntad de hacer el primer movimiento. Dada tu capacidad de actuar primero y pensar después, esto no debería de ser una gran dificultad.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio."}, "virgo": {"personal": "Contesta al teléfono y abre el correo de hoy, ya que podría llegarte dinero de una fuente inesperada. Este podría ser un golpe real de suerte que cambie la vida por completo. Con este dinero puedes empezar un negocio o darle a tu familia ventajas que nunca soñaste que podrías permitirte. Este está destinado a ser un gran día.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Hoy las fricciones en el trabajo serán casi algo normal. Sin embargo, en un esfuerzo por preservar la paz, puede que te muerdas la lengua para no opinar y que retengas el enojo en tu interior. Cuidado: esta no es una táctica saludable. Será mejor que enfrentes a tu provocador sin ningún rodeo."}, "libra": {"personal": "Hoy necesitarás tener la mente fría ya que los ánimos pueden estallar en el trabajo a causa de la frustración de ciertos problemas. Puede que tengas que tomar la iniciativa para mantener la calma de todo el mundo, facilitando una comunicación clara y abierta. Será importante mantener las emociones bajo control o volarán palabras de las que la gente se puede arrepentir. Esta es una situación temporal. Todo el mundo debería estar de vuelta en equilibrio tan pronto como los problemas se airean correctamente.", "amor": "La curación está en tus planetas hoy. Deja que el nuevo amor en tu vida sane viejas heridas. La curación no sólo puede hacerte fuerte, sino que también puede darte la confianza que necesitas para abrir tu corazón de nuevo. Se necesita valor para abrir un corazón herido y tú tienes mucho coraje.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás."}, "tauro": {"personal": "Puedes tener un montón de llamadas profesionales o personales que hacer hoy y los correos electrónicos podrían inundar la bandeja de entrada. Mucha gente podría competir por tu atención. Tu ego recibirá un impulso muy necesario gracias a todo el reconocimiento. No sientas vergüenza o culpabilidad. Todo el mundo necesita una palmadita en la espalda de vez en cuando. ¡Relájate y disfruta de ser el centro de atención!", "amor": "¿Tuviste un sueño extraño la noche pasada? ¿Tienes sensaciones de déjà vu hoy? No es ninguna sorpresa, ya que la configuración planetaria hoy habla a gritos sobre la influencia de la vida pasada. ¿Hizo esa persona especial que tu corazón se sobresaltase? ¿Te sorprende esto? Viejos amantes vuelven a aparecer de forma misteriosa.", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar."}, "aries": {"personal": "Si te despiertas por la mañana y no quieres hacer nada más que quedarte bajo las sábanas un poco más de tiempo, tienes que saber que no eres la única persona que siente lo mismo. Hay una energía sensible hoy que te hace sentir vulnerable. Asegúrate de rodearte hoy de personas que te apoyen. Las palabras duras tienden a afectarte más profundamente de lo habitual, haciéndote desear haberte quedado en la cama todo el día.", "amor": "Ya sea tu prospecto amoroso o pareja, la persona objeto de tu afecto no verá con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto puede meterte en problemas... así que bájale un poco a tu tono.", "trabajo": "Todo se está acomodando. Las personas, las situaciones y las oportunidades están cobrando sentido para ti. Súmate a grupos, trabajos o ideas. Es un momento propicio para colaborar con alguien o con algo en lo que creas firmemente. El éxito está al alcance de tu mano."}, "escorpio": {"personal": "Los planetas y su influencia indican un movimiento que va desde una energía emocionalmente inestable a una que es mucho más razonable. Tu trabajo en general, como también tus habilidades críticas en particular, serán más entusiastas. Notarás que el manejo de tus habilidades mejora en exactitud y eficiencia. Utiliza esta energía sabiamente y reorganiza los archivos del trabajo y de casa antes de que termine esta transición. Dile adiós al caos. ¡Te sentirás feliz de haberlo hecho!", "amor": "Si has estado intercambiando comentarios o miradas intencionadas con cierta persona últimamente, uno de ustedes está a punto de dar un paso valiente, justo ahora. Por supuesto, las acciones arriesgadas son las más divertidas, ¿no es así? Deja que todo suceda. ¡Vas a disfrutar de ello!", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer."}, "capricornio": {"personal": "Algunas malas experiencias respecto a la carrera, la familia, los viajes o la educación podrían hacer que un amigo, colega o pareja esté hoy de un humor explosivo. Esta persona puede resultar impredecible ahora: feliz en un momento y en la más profunda tristeza el siguiente. No trates de darle consejos o animarle. Sólo dará lugar a la ira. Mantente fuera del asunto y deja que tal lo supere.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Lloren si lo necesitan... alégrense si es necesario... ¡pero la honestidad es lo que les llevará a ambos más lejos!", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios."}, "acuario": {"personal": "Puede ser difícil liberarte de los viejos hábitos y creencias, incluso a medida que nuevas y mejores formas de pensar luchan por hacerse un hueco. Ha llegado el momento para poder hacer esto. Puede que te resulte difícil confiarles tus sentimientos a otras personas, pero una conversación franca con amigos cercanos hará mucho para aliviar tu mente. No hay duda de que estás cambiando. Tus amigos te mostrarán que esta transformación es positiva.", "amor": "Si tu estado de ánimo es tan triste hoy, harás que el estado de ánimo de tu pareja baje al mismo nivel. Así que tal vez si te recuperas rápido, ¡tus noches serán mucho más acogedoras! De hecho, ¡las estrellas te alientan a hacerlo! Levanta la barbilla.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo."}}