{"sagitario": {"personal": "Este es un momento excelente para ti. No sólo tus emociones están en un máximo cíclico, sino que también han añadido una fuerza que te ayudará a mantener el coraje frente a cualquier oposición que se te presente. La buena noticia es que la planificación puede dar sus frutos. Hay fuerzas poderosas en marcha que te ayudarán a avanzar hacia tus metas.", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después."}, "cancer": {"personal": "Hoy necesitas hacerle frente a problemas financieros. Puedes tener que buscar un poco de dinero extra en tu cuenta bancaria o presupuesto. Es probable que no sea una gran suma, pero lo suficiente como para marcar la diferencia para ti ahora. Encárgate de ello y luego pasa una noche tranquila en casa. No te sentirás con ganas de salir, pero disfrutarás de tu noche.", "amor": "¿Quién dijo que la diversión tiene que parar aquí? Alguien muy tonto sin duda, porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. No te preocupes por impresionar a esa persona especial con una cita de lujo. Esa persona ya está impresionada por ti.", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas."}, "geminis": {"personal": "El deseo de expandir tus horizontes y explorar nuevos conceptos intelectuales, filosóficos y espirituales estarán en tus pensamientos. Sentirás una especial inspiración para avanzar en estas áreas, aunque no tengas totalmente claro qué rumbo seguir. No dejes que la confusión haga que dejes pasar la oportunidad. Recuerda, esta alineación astral sólo aparece una vez al año. ¡Aprovéchala mientras esté presente!", "amor": "Este es un gran día para recordar cómo llegaste a donde estas románticamente. Si has pasado bastante tiempo sin pensar en tus relaciones pasadas, este es el momento apropiado para darle gracias en silencio a cada una de esas personas por su amor y todo lo que tuviste el privilegio de aprender cuando estaban juntos.", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte."}, "piscis": {"personal": "Habrá acontecimientos inesperados en la vida de tus compañeros más cercanos. Tal vez comiences una relación con quien menos lo esperabas. O quizás sientas atracción por alguien completamente distinto de tu idea de pareja ideal. Cuidado: enemigos inesperados aparecerán de la nada y producirán un efecto negativo en tu vida. La energía celestial en juego hoy sugiere que este tipo de cosas te afectarán a nivel emocional pero escondido.", "amor": "¡Los acontecimientos inesperados de hoy sin duda te dejarán mejor de lo que estabas! No desperdicies la pasión al aislarte del mundo. El Universo no lo permitirá, porque él o ella no puede esperar a conocerte ¡y no va a esperar!", "trabajo": "Te encuentras en una situación en la que debes mostrar seguridad y confianza. Sin embargo, una parte de ti se siente tremendamente vulnerable y débil. No permitas que la inseguridad que se manifiesta a través de tus emociones te abrume. Convoca toda la fortaleza que yace en tu interior y avanza con convicción."}, "leo": {"personal": "Tal vez es mejor que hoy te mantengas lejos de tu pareja amorosa actual. Tal está teniendo algunos problemas muy agotadores con la familia y en el trabajo y no está del mejor de los humores. Si ambos se reúnen, puede ser que encuentres a tu pareja con un humor hosco y poco comunicativo, y podrías ser el objetivo de algunas palabras poco amables. En cualquier caso, prepárate para lidiar con ello o para hacer otra cosa esta noche.", "amor": "Hoy intenta planear con tiempo para así disponer de bastante tiempo para terminar proyectos y cumplir con plazos. A pesar de los plazos y las interrupciones, termina lo que empieces porque tu pareja está ansiosa de pasar la noche contigo y sin interrupciones. ¡La alineación planetaria actual promete!", "trabajo": "Darás un gran paso hoy. No tengas temor de hacerlo. Te encuentras en tierra firme. Recibirás reconocimiento y gratificación por tu naturaleza increíblemente confiable y tu fabulosa memoria. No dudes en mostrar estas cualidades."}, "virgo": {"personal": "Es hora de poner al día tus habilidades informáticas. La tecnología cada vez va a ser más importante, así que será mejor que la aceptes en vez de resistirte a ella. Tu mente está ansiosa por absorber nueva información. Esto significa que puedes aprender sobre los aspectos más intrincados de la tecnología informática. Una vez hecho, podrás disfrutar navegando por sitios web, yendo de compras en línea y enviando correos electrónicos a tus amigos.", "amor": "No derrochas demasiado a menudo pero cuando lo haces no hay nada que te detenga. Hoy es uno de esos días pero probablemente no harás compras para ti mismo/a. Seguro que comprarás para alguien y, por ello, te sentirás incluso más extravagante.", "trabajo": "Se te presentarán maravillosas oportunidades si tienes disposición para cooperar con los demás. Intentar hacer todo por tus propios medios simplemente no funcionará. Deja de lado la obstinación en este momento. Comienza la semana de manera armónica y no te centres en ti mismo/a."}, "libra": {"personal": "Noticias sobre la situación de los desfavorecidos del mundo podrían hacer que juegues con la idea de hacer más de lo que haces para marcar la diferencia. Este es un objetivo loable, pero tienes más propensión a ver el lado romántico de ayudar a los necesitados que la dura realidad de la situación. Antes de decidirte tomar acción sobre una nueva ambición hoy, considérala desde todos los ángulos. Puedes cambiar de opinión.", "amor": "Cierta situación laboral en turno va a requerir de una cantidad considerable de tu tiempo, pero eso no significa que no puedas disfrutar de esta noche. Sólo asegúrate de reservar un poco de tiempo para una conversación dulce y suave y algo de conversación de almohada.", "trabajo": "Sientes frustración por las cartas que te han tocado, que no son muy buenas. Te resulta difícil hacer una buena jugada en esta mano. Haz lo mejor que puedas, y hazlo con una sonrisa. No te presiones demasiado."}, "tauro": {"personal": "La oportunidad de hacer un viaje en avión, tal vez a expensas de otra persona, podría llegar en el día de hoy. Esto podría estar relacionado con negocios o podría ser educativo de alguna forma. Este es un buen día para viajar o hacer los arreglos para ello. El viaje promete ser tan emocionante que lo recordarás durante mucho tiempo. Haz lo que tengas que hacer con el fin de conseguir prepararlo todo y ¡luego vete a por ello! Disfruta de tu día.", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es positivo para tu relación, ni tu amante va a seguirte la corriente a menos que hagas un movimiento para hacer las paces. Pon manos a la obra.", "trabajo": "Hoy, tomar decisiones en solitario te resultará casi imposible. En vez de masticar las cosas durante horas en tu cabeza, consulta con alguien. El intercambio de opiniones es la mejor estrategia para lograr el éxito. La comunicación será fluida."}, "aries": {"personal": "Amigos y vecinos jugarán un papel importante en tu día. Fíjate el objetivo de interactuar con la mayor cantidad de gente posible. Recuerda que tu destino es ser feliz. Conversa sobre cosas maravillosas por venir en lugar de las tragedias del pasado. El panorama astral de hoy te está recordando que la fantasía ocupa un papel importante en la vida y que ayuda a que la dura realidad sea algo más llevadera.", "amor": "Es un día muy social para tu signo en cuanto a considerar tus opciones románticas. Puedes optar por asistir a un evento o fiesta pensando que establecerás una conexión con alguien especial, y eso es muy posible. Eso sí, no descartes a las otras personas que asistan contigo. Una de ellas podría resultar ser una amistad muy especial.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces."}, "escorpio": {"personal": "Hoy expande activamente tu mente hacia nuevas direcciones. Recuerda que eres responsable de ampliar tus propios horizontes. ¡Piensa en grande! Desde una silla en tu sala sólo puedes ver unos metros adelante, pero desde un acantilado al lado del océano, puedes ver kilómetros. Sal a ver el mundo y piensa en lo lejos que deseas llegar en tu vida. La energía astral de este día te ayudará a concentrarte en dichos hechos.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien puedes dejarte cegar por la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás."}, "capricornio": {"personal": "Si resulta que te estás formando para un nuevo oficio, aprendiendo una nueva técnica, o quizás te estén evaluando después de un periodo de prácticas, puedes esperar triunfar en todas estas actividades. Es posible que hayas tenido un poco de miedo a que los que mandan frunzan el ceño ante tu originalidad. Al contrario, parece que los responsables la aprecian más de lo que crees.", "amor": "Hoy los planetas predicen que, incluso si el día de hoy comienza con fricción y tensión, tal debería desaparecer al mediodía. En ese momento, el poder de las estrellas probablemente entrará en funcionamiento y le dará la vuelta al día con la fuerza del amor. Cuando eso suceda, el romance puede florecer en un abrir y cerrar de ojos.", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente."}, "acuario": {"personal": "Hoy, puedes decidir asistir a una clase, taller o evento social en el que esté involucrada gente del campo espiritual, metafísico o intelectual. Discusiones fascinantes podrían conducir a tus propios descubrimientos y revelaciones. Podrías explorar maneras de aprovechar tu capacidad de curación natural, quizás a través de la técnica Reiki, masajes o de otro tipo de disciplinas en las que se usen las manos. Prepárate para pasar los próximos días preocupándote por las ideas que aprendas hoy. Deberían tener un profundo impacto.", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias."}}