{"sagitario": {"personal": "Hoy podrías tratar de ampliar tus conocimientos artísticos. Podrías decidir explorar galerías, asistir a un concierto u obra de teatro o mirar entre los libros más vendidos. Un amigo podría acompañarte. ¡Aprovecha el día! Libros, antigüedades u otros objetos elegantes pueden resultar especialmente atractivos ahora. Trata de evitar las compras. ¡Descubrirás un montón de artículos que te gustan y quieras comprar!", "amor": "Unos divertidos enviados de los planetas te mantendrán en acción esta noche, así que prepárate. Termina tus tareas, tómate una larga siesta y luego invita a tu pareja a pasar la noche contigo para disfrutar de una de tus deliciosas especialidades para cenar.", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo.", "frase": "#SAGITARIO: las cosas claras, tú, eres feliz, pero sí, tu temperamento también puede estallar a la mínima si crees que abusan de ti..."}, "general": "Si decides posponer algo y dices que volverás a ello en un minuto mientras Mercurio está a punto de cambiar de signo, ese minuto es ahora. La noche de hoy es el epicentro de un circo con su laberinto de pasiones y conflictivos deseos. Pista: Contar hasta diez te da diez segundos para calmarte y pensar en ello.", "cancer": {"personal": "Un comentario improvisado por un extraño desencadenará algo dentro de ti. Puede que sea que existe mucha energía haciendo ruido que se mantiene justo bajo la superficie. El menor recordatorio de este trastorno traerá un fuerte exabrupto en una situación casual. Examina este aspecto oculto de tu ser y busca la raíz de estas emociones fuertes. La energía astral de hoy intensificará todo tu día.", "amor": "¿Todavía pensando en el trabajo? Bueno, eso es admirable, pero, ¿por qué? ¿Por qué no te liberas de todo? Sabes que has hecho absolutamente todo lo posible, así que relájate, aunque sólo sea por un rato. Sabes que hay alguien que se muere por tu compañía. ¿Por qué privarle de ella por más tiempo?", "trabajo": "Hoy tu cerebro está descansando. Disfruta la pausa mental en vez de tratar de hacer cosas que requieren un alto grado de reflexión o claridad de ideas. Prueba con actividades que ayuden a distanciar tu mente del trabajo. Si, en cambio, hoy tienes que trabajar, termina temprano tus tareas y retírate.", "frase": "#CÁNCER: Si, no, quizás, no sé, no me agobies, me estresas, por dónde tiro...sí, éste eres tú"}, "geminis": {"personal": "Sea lo que sea que quieras, sólo tienes que pedirlo y hay una buena probabilidad de que lo consigas. Y ya era hora. Parece que has estado trabajando excepcionalmente duro últimamente. Seguro que tendrás un aumento de sueldo o una promoción. Reúne tus pensamientos, recoge tus evidencias y pide lo que te mereces. Si tu anhelo por un mayor reconocimiento público te está molestando, entonces toma medidas hoy para asegurarte de que consigas más tiempo siendo el centro de atención.", "amor": "Nunca has sido tímido/a, ni mucho menos has tenido miedo de expresar tus sentimientos de una forma melodramática. Así es como eres cuando algo te importa. Así que cuando la persona a la que amas muestra sus sentimientos con igual generosidad, haz que sienta tu total aprecio. Hazle saber que sea lo que sea que haya hecho, sin importar cómo de pequeño sea, te ha encantado.", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti.", "frase": "#GÉMINIS: te encanta recopilar experiencias de todo, es el motor de tu vida, conocer, sentir, probar y compartir..."}, "piscis": {"personal": "La preocupación por un miembro de la familia puede estar en tu mente hoy. Esta persona podría estar muy alterada por cuestión de trabajo, dinero o, posiblemente, una historia de amor que está rota. Di las tranquilizadoras palabras que puedas, pero no esperes que te responda, y no caigas en la trampa de pensar que tus amables palabras fueron en vano. Han quedado registradas. Simplemente esta persona va a necesitar un tiempo para aceptar la situación.", "amor": "Puede que estés lidiando con esa típica guerra en la que a veces te encuentras gracias a la amorosa atención tanto de tu pareja como amigos y familiares. Sin duda, has encontrado una manera de manejar eso y hoy serás capaz de hacerlo de nuevo igual de hábilmente.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás.", "frase": "#PISCIS puede parecer un tanto anti social a veces, pero sólo es porque quiere estar sol@, y si, si les hablas ahí, les molesta bastante"}, "leo": {"personal": "Tu carrera está adquiriendo un nuevo rumbo y un cambio es positivo. La configuración celestial de hoy está disciplinando tu mente y trayendo suerte y prosperidad a tu economía con la ayuda de esta nueva estructura. Aprovecha esta oportunidad para formular un plan realista para el futuro. Trabajar de adentro hacia fuera es una manera efectiva de hacer las cosas.", "amor": "Los asuntos de familia pueden llegar a resultar bastante tediosos, especialmente si has estado tratando de reservar uno o dos días para pasarlos completamente a solas con tu pareja. La buena noticia es que eres lo suficientemente inteligente como para manejar ambas cosas. Piensa en ello, elabora un plan, y ponte en marcha.", "trabajo": "En un esfuerzo por saber lo que sucederá en el futuro, quizás estés intentando planificar, organizar y anticipar los inconvenientes. Ten presente una realidad muy simple: no todo está bajo tu control. Existen numerosas variables inesperadas.", "frase": "#LEO: impulsivo y arrebatado, a veces, puede volverse en tu contra, dices las cosas antes de pensarlas, tu instinto puede a tu mente.SIEMPRE"}, "virgo": {"personal": "Es probable que tu mente se sienta algo perdida hoy. Vas a tener que tomar una decisión en un futuro próximo, y tu vida se verá muy afectada por la misma. ¿Deberías escuchar a tus deseos? ¿Deberían estar en control de tu vida? ¿O tienes que tratar de controlar tus sentimientos y tomar la ruta más práctica? Es algo en lo que pensar.", "amor": "Si el amor entra hoy en tu vida, detenlo. Las estrellas están en movimiento y si impides la salida de este amor te podrá traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte o intentar algo nuevo.", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece.", "frase": "#VIRGO: si estás enamorado créeme estás irreconocible. Empiezas a hacer locuras a las que nadie está acostumbrado a ver, y muchas..."}, "libra": {"personal": "Es probable que hoy recibas noticias que iluminen tu perspectiva futura. Puede ser que tu jefe te llame a casa y te deje entrever una promoción pendiente, o tu pareja podría recibir un aumento de sueldo o bonificación inusualmente grande. Cualquiera que sea la noticia, sé consciente de que tu situación financiera comenzará a verse mucho mejor. Comienza a hacer planes sobre cómo vas a mejorar tu estilo de vida. Puede que necesites unas vacaciones.", "amor": "¡Sorpresa! ¡Los cielos han preparado algo realmente maravilloso y lo vas a disfrutar al máximo! Si no sabes cómo dejar que te mimen, ya que normalmente eres tú quien mima a tu pareja, bueno, deja que sea el Universo el que se ocupe de los detalles.", "trabajo": "Rememora y piensa en esa oportunidad que se te presentó hace algunos meses. ¿La recuerdas? ¿No? Pues quizá la olvidaste porque perdió brillo y en un instante pareció disolverse y desaparecer. Este es el momento para reavivar esa oportunidad y devolverla a la vida. Por si no lo sabes, hay múltiples beneficios al alcance de tu mano.", "frase": "#LIBRA: actúas siempre en función de lo que sientes, a veces, puedes llegar a ser demasiado sincero y olvidarte de que no todos son buenos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En los últimos días, es posible que sientas algo de frustración por tus iniciativas. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, han representado un claro desafío para ti. Antes de poder hacer algún tipo de progreso real, ciertos asuntos deben ser resueltos. El día de hoy te puede dar la oportunidad de resolver finalmente estas cuestiones.", "amor": "La sinceridad puede resultar hoy de gran ayuda. Llama a tu pareja y expresa tus miedos, pero también comprende su situación. Probablemente descubrirás que la soledad y el aburrimiento han llevado a tu pareja a hacer algunas cosas bastante divertidas y peculiares para pasar el tiempo, pero sin dañar la relación.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "Hoy, por fin puedes expresar esos secretos que te han estado molestando. Puedes ser un hervidero de rabia por dentro y tener miedo de dejarlo mostrar por miedo a que pueda explotar al contacto. O puede que te consuma una pasión oculta por alguna persona especial. La cabeza va a gobernar al corazón hoy y tu mente estará nublada por cualquier bruma de emoción. Tal vez debes aprovecharte de ello.", "amor": "Es posible que hoy sientas la tentación de poner a tu ser querido en un pedestal. Quieres verle como la pareja perfecta para ti. Tienes disposición a ir muy lejos para proporcionarle placer a esta persona. Hará falta muy poco para convencerte de que las cosas son perfectas y hermosas.", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable.", "frase": "#Aries se ahoga si no dice lo que piensa, y literalmente, te guste o no, tiene la necesidad de decirlo, porque por más que quiera morderse la lengua no puede parar, es frustrante incluso para ellos... Es inevitable... "}, "escorpio": {"personal": "Hoy puedes ser que te encuentres siendo el centro de atención. Tus amistades podrían pedirte un poco de información que saben que tienes. Podría implicar contar una historia o dar consejos prácticos. Sea lo que sea, puede que te resulte difícil de explicar sin entrar en algunos detalles bastante pesados. ¡Puedes hacerlo! Habla despacio y deja que lo que tengas que decir se desarrolle por su cuenta. Tu audiencia probablemente se quedará arrebatada.", "amor": "Hoy te puedes enamorar de alguien de tu juventud. Puedes preguntarte si tus sentimientos son reales o simplemente estás escapando hacia el pasado. Muy a menudo, el amor inocente dura más que los amores maduros, así que trata de mantener la mente y el corazón abiertos a medida que exploras esta posibilidad.", "trabajo": "Si hace falta tomar una decisión, la elección es simple. Opta por la idea que sea más original. Esa es la postura que debes adoptar, la del que busca la singularidad. Y una vez adoptada, debes sostener esa postura con plena convicción. De una cosa puedes estar seguro/a: este no es el momento para dudar o vacilar.", "frase": "#ESCORPIO: te encanta el amor, pero a la vez, te da un pánico terrible enamorarte ciegamente y es que, inevitablemente, te enamoras y hasta el fondo pero eres buen@ escondiendo sentimientos cuando quieres así que, no problem..."}, "capricornio": {"personal": "Enamorarte a primera vista es algo que nunca pensaste que te pasaría, pero podría sucederte hoy. Se produzca una relación romántica o no, la emoción que obtendrás de este encuentro hará que te sientas mejor contigo y con tu vida. Puede que tu sentido de la aventura te haga desear realizar un viaje a una tierra lejana. Si has querido planificar unas vacaciones, hazlo hoy.", "amor": "Para los nativos de tu signo, hoy es un día en el que debes tratar de manejar los sentimientos que pueden salir a la superficie por alguien que acabas de conocer. Puede ser un tiempo confuso y preocupante, pero lo puedes superar si avanzas lentamente y agradablemente.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "#CAPRICORNIO enamorado es #CAPRICORNIO con miedo, dudas y sobretodo pánico a que no den lo mismo que tú eres capaz de dar, que es MUCHO."}, "acuario": {"personal": "Adopta un enfoque más adaptable. Déjate ir con la corriente y deja que las cosas se fusionen sobre la base que ya ha sido establecida. Te estás agarrando con fuerza a una manta de seguridad. Esta pieza de tela hecha jirones te da paz. La amenaza de perderla te asusta. Es hora de tirarla a la basura y ser consciente de que es mejor operar sin esa carga extra.", "amor": "Siempre le has gustado por tu sinceridad, pero en este momento en particular sientes la obligación de tener honestidad sin importar cuáles sean las consecuencias. Sin embargo, si sientes enojo, ten cuidado con lo que dejas escapar. Hay diferencia entre la honestidad y el impulso.", "trabajo": "Tal vez el trabajo duro no sea una de tus especialidades. Pero hoy, sin embargo, el esfuerzo será imprescindible. A ti te gusta la imagen que te has creado: una persona despreocupada que puede divertirse todo el día y aun así lograr lo imposible. Hoy las cosas no serán así. Tendrás que abocarte con esmero a un trabajo monótono.", "frase": "#ACUARIO: La rebeldía corre por tus venas y desde pequeño sabes que hay costumbres injustas que no merecen ser olvidadas, si no que deben pagarse…"}}