{"sagitario": {"personal": "Será un día lleno de bullicio y cambio. Es un buen día para limpiar tu armario u otras pertenencias. ¡Fuera lo viejo, bienvenido lo nuevo! Puedes meter las cosas viejas en el sótano o donarlas a caridad. Lo principal es hacer espacio para los nuevos gustos y nuevas relaciones. Una persona nueva está naciendo en ti. ¡Despeja el trayecto para que surja este ser!", "amor": "¡Vaya! Tu brutal honestidad no será bien recibida bajo esta configuración estelar y si no te controlas tu amor puede ser la primera persona que te lo haga saber al tratarte con frialdad. Así que si te gusta mantener una vida sexual saludable por favor, piensa antes de hablar.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "#SAGITARIO: te sales con la suya en la mayoría de las veces. Por un lado o por otro siempre buscarás hacer lo que tú quieres hacer."}, "general": "Aclara y comunica propósitos el día de hoy. Las personas confusas hacen las peores cosas posibles cuando las mentes están en distintas modalidades. El ritmo más lento de esta noche es agradable bajo la Luna en Tauro. Puedes pasarte una deliciosa velada, bien merecida después de un complicado día. Solteros, noten el interesante pensamiento que sale a la superficie a la primera mirada.", "cancer": {"personal": "Una mejora en tus relaciones con una pareja o una persona cercana te hace sentir optimista sobre el futuro, y más aún sobre el presente. Tu sentido de la autoestima es fuerte y formularás ideas positivas acerca de tu vida en los próximos meses. No haga planes definidos ahora. Anótalas y vuelve a ellas más tarde, cuando su resplandor se haya desvanecido un poco.", "amor": "Los nativos de tu signo controlan su propia sexualidad, lo cual ayuda en las relaciones románticas. A esto se añade tu capacidad psíquica actual; por lo que tienes un día muy interesante en tus manos. Estás leyendo la mente de tu pareja actual, y eso puede ser inquietante para tal. En lugar de mostrar tus habilidades, utilízalas para empatizar con su situación.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción.", "frase": "Si #CÁNCER se alejó, cuando vuelva a acercarse lo hará despacito, no esperes que sea todo como antes, paso a paso, aunque desesperes..."}, "geminis": {"personal": "Si tienes un puesto en el cual tienes personas a tu cargo, quizás hoy te animes a probar algo diferente. Te sentirás listo/a para revelarte como una persona más interesada en el contacto verdadero con tus colegas, más que una que tiene autoridad sobre ellos. ¡Hoy te deberían ascender a la dirección de recursos humanos! Puedes agradecer a la configuración astral por esta conexión renovada con los otros.", "amor": "Hoy, los nativos de tu signo se sienten especialmente sociales y no sólo por el tipo amigos de las redes sociales. Necesitas más que eso ahora, y tal vez necesites reunir a tus amigos y conocidos para relajarte, pasarla bien y compartir historias pasadas. Tales apoyan totalmente una nueva relación, así que todo está bien.", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad.", "frase": "#GÉMINIS: inconstante, inestable e incorregible pero a la vez inquieto, curioso y comprensivo"}, "piscis": {"personal": "Hoy serás líder de algo. La energía de tus astros en juego te alienta a hacerte cargo en una situación en la que el mando te resulta natural. Quizás poseas una pericia comercial extra que a tus colegas les falta. Interviene y guía a los demás. Si te haces cargo, también podrías enseñar o hacer de mentor. Eres bueno para ayudar a los demás a aprender y crecer.", "amor": "Ayer hablamos de la guerra en la que puedes estar inmerso/a gracias tanto a la amorosa atención de familia y amigos. Sin duda, encontrarás la manera de afrontar esta situación y de manejarlos a todos sin problemas.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "A veces #PISCIS tiene un gran problema en decir la palabra NO. Les cuesta bastante."}, "leo": {"personal": "Puedes despertarte esta mañana sintiéndote un poco más triste de lo habitual y podrías no ser capaz de averiguar por qué. Podría tratarse de algún tipo de desequilibrio físico menor o podrías estar sufriendo de fatiga visual. Esto podría ponerte de mal humor contigo y con los demás, especialmente si tienes estrés por las responsabilidades de trabajo. Si te es posible, evita las computadoras y dedica algo de tu tiempo durante el día a correr o dar un paseo a ritmo ligero.", "amor": "Deja que hoy tenga lugar el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo.", "frase": "#LEO: eres exigente pero también das mucho de ti mism@, no sólo pides y pides...también ofreces..."}, "virgo": {"personal": "Tu fiel y diligente trabajo, además de un montón de sacrificios por el bien de tu carrera profesional, pronto dará sus frutos. Es probable que la previsión de una gran evaluación con posible avance te tenga flotando todo el día, soñando y planeando el futuro. Disfruta de esta bien merecida paz mental. Dedica algún tiempo hoy a disfrutar de tu familia. Tal vez podrías planear una celebración previa.", "amor": "Has tenido tantas invitaciones para ir a divertirte últimamente que casi no sabes cuál elegir. Por supuesto, debido a que sucede que la recreación es tu especialidad, podrás arreglártelas. En el ínterin, sin embargo, necesitas asegurarte de llevarte a tu amor junto contigo, no importa a donde vayas.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes.", "frase": "Si #VIRGO es infeliz por algo que hiciste, lo sentirás, incluso cuando ellos no digan nada."}, "libra": {"personal": "Los proyectos de todo tipo en los que puedas estar trabajando con socios o amigos podrían ir especialmente bien hoy, gracias a que tu forma de pensar es especialmente aguda, clara y lógica. Tú y tus amigos están en un lugar especialmente importante en este momento, con la confianza y el respeto entre ustedes como nunca antes. Los eventos sociales podría estimular los debates y reforzar  lazos más fuertes con los demás. Trabaja duro, pero disfruta cada minuto.", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "Hoy te encuentras frente a un gran dilema. ¿Sigues adelante con el proyecto actual de un modo agresivo y arriesgado o al revés, más reservada y conservadoramente? Asegúrate de analizar ambas opciones en detalle antes de tomar una decisión.", "frase": "#LIBRA: te gusta compartir con las personas importantes para ti, a veces, sientes que te toman un poco por tont@. Sabes ser mal@ también..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con la influencia astral en este momento, podrías pensar en dar los pasos siguientes con tu pareja. Si has estado saliendo con alguien por un tiempo, podrías estar pensando en ir a vivir juntos o casarse. O, si ya estás casado, podrías pensar en niños. Si eres soltero, quizás estés añorando encontrar tu alma gemela. Si tienes una pizca de paciencia, ¡la verás llegar a tu vida muy pronto!", "amor": "Ponerte a trabajar en serio no es lo que quieres hacer en este momento, pero es lo que tienes que hacer. Así que por ahora, calma a tu pareja lo mejor que puedas. Utiliza ese poco dinero extra que vas a ganar para comprarle algo bonito. No le digas que lo haces porque has estado trabajando horas extras. Lo sabrá.", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder.", "frase": "#TAURO: No te gusta pelear por pelear, y casi nunca empezarás un enfrentamiento, para nada, pero eso sí, si la pelea va a ti, que no esperen que te quedarás ni quiet@, ni callad@..."}, "aries": {"personal": "El éxito en los negocios que tal vez tienen que ver con la escritura o el habla, puede llegarte hoy. El trabajo de oficina podría llevarte mucho tiempo. También podrías tener que pasar mucho tiempo en el teléfono o en el coche. Toda esta actividad podría hacer que sientas un poco de cansancio. Sin embargo, vas a sentir mucho entusiasmo y optimismo acerca de todo lo que está pasando, y debes mostrarte optimista ante futuras empresas. ¡Disfruta!", "amor": "Los planetas han abierto las líneas y las comunicaciones de larga distancia están en las estrellas. La comunicación a distancia es diferente porque es más segura y puede resultar más abierta. Probablemente te encontrarás en conversaciones telefónicas profundas que duran hasta bien entrada la noche.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención.", "frase": "#ARIES: a muchos les irrita que seas un rebelde y que no te de miedo decir que NO vas a hacer lo que otros quieren que hagas. Lo sabes."}, "escorpio": {"personal": "Sumérgete en la profundidad. Este no es un día para permanecer en aguas poco profundas. Este es un día para ir más allá de tus límites normales. Aunque puede haber una gran carga emocional en todo lo que haces, deja que ésta sea la emoción que alimenta tu pasión y no la razón para parar. Comenzar puede ser difícil, y es posible que desees pasar el día en la cama. Una vez que te pongas en marcha, puedes ser difícil de frenar.", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir hacia una nueva relación. La visa es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te puede traer.", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos.", "frase": "#ESCORPIO: tienes un sexto sentido para todo. Sabes lo que la gente piensa sin hablar. Si tienes mala impresión acerca de alguien es por algo..."}, "capricornio": {"personal": "Aprovéchate de la energía creadora en el aire hoy. Mantén tus manos en movimiento y tu imaginación fluyendo hacia algo divertido y artístico. Si empiezas a dudar de tu trabajo, puedes caer en una espiral de bloqueo creativo. No caigas en el hábito de estar constantemente juzgando la calidad o el resultado de tu trabajo. Date rienda suelta y explora todo lo que te venga a la mente.", "amor": "Los planetas te están guiando con amor y sólo tienes que mantener el rumbo. Hoy es un día en el que el amor puede hacer que todo en tu vida vaya mejor. Reconocerás tu nuevo resplandor en la forma en que otras personas se refieren a ti. Disfruta de este momento y aprovéchalo al máximo, ya que no va a durar para siempre.", "trabajo": "Los datos que recabes hoy serán de gran utilidad en el futuro. Asegúrate de que la información que recibes esté bien organizada, de modo que puedas comprenderla fácilmente más adelante. No hay ninguna necesidad de sacar conclusiones hoy. Simplemente recaba la información.", "frase": "#CAPRICORNIO: tienes sentido del humor, pero un humor especial, a veces también hiriente. Dices verdades, dolorosas, pero verdades."}, "acuario": {"personal": "Las cosas deben ir especialmente bien para ti el día de hoy, así que no te preocupes por nada. La vida no es necesariamente más fácil a medida que envejeces. Acabas aprendiendo a lidiar con las cosas. Descubrirás que esto es verdad ahora mismo, a medida que tu increíble sensibilidad y sabiduría están haciendo posible que puedas obtener una perspectiva más clara. Te das cuenta de que las cosas están mucho mejor de lo que podías haber pensado.", "amor": "Nadie te acusará de ser una persona aburrida, sobre todo cuando estás contando una historia. Tendrás la oportunidad de contar algo más de tus favoritas para tus amigos en el próximo par de días, pero aquí va una pista: asegúrate de que tu amor sea la estrella del espectáculo, al menos una vez.", "trabajo": "Sentirás cierto aturdimiento durante la mayor parte del día. No te despertarás realmente hasta pasada la tarde. Hasta ese momento, no te presiones para hacer demasiado. Así sólo sentirás una gran decepción.", "frase": "#ACUARIO: si no te interesa de lo que están hablando, ni te implicas. Eso si, si te interesa, puedes matar por defender tu opinión."}}