{"virgo": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos llegarán a tu vida dándote la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Prepárate para echarle una mano a tu pareja. Has pecado de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad trae recompensas.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible.", "frase": "#VIRGO: si estás enamorado créeme estás irreconocible. Empiezas a hacer locuras a las que nadie está acostumbrado a ver, y muchas..."}, "acuario": {"personal": "Debido al nuevo cambio en el aspecto astral, hoy te concentrarás en temas sobre transformaciones. Descubrirás que afloran preguntas profundas y te piden que las encares con cuidadosa atención. Sientes una suma receptividad y atraes de los demás el mismo espíritu cariñoso y gentil que proyectas. Usa la intensidad del día para llegar a la raíz del tema que te preocupa.", "amor": "Hoy los planetas están en un lugar delicado y están haciendo que sientas ansia. En un día como hoy, un pequeño desacuerdo podría dar lugar a una disputa grave. Intenta mantener las cosas sencillas y no te compliques demasiado. Hoy es un buen día para salir y hacer cosas en vez de intentar procesar emociones fuertes.", "trabajo": "Hoy el puente de la comunicación entre ti y alguien a quien necesitas llegar se derrumbará. Ten cuidado de perder la paciencia con esta persona y descartarla por completo. Lo que deberías hacer es prestarle un poco más atención a su punto de vista.", "frase": "#ACUARIO: Analizas tus sentimientos, mucho más que el resto de signos, Te dejas llevar pero lo intentas hacer con cabeza. No siempre te sale"}, "cancer": {"personal": "Algunos sueños bastante intensos y vivos podrían inspirarte a emprender algún estudio en profundidad de un tema que te interese específicamente. Esto podría involucrar las artes, la filosofía o la metafísica. Planes de viaje a uno de los grandes centros espirituales del mundo, como Jerusalén, Glastonbury o Vrindavana, podrían estar en tu mente como resultado. Tu nivel intuitivo es muy alto hoy, así que sea lo sea que quieras hacer, reflexiona seriamente sobre ello. ¡Podría ser justo lo que necesitas!", "amor": "El amor y el romance te favorecen aunque los obstáculos pueden impedirte aprovecharte de la situación. No seas demasiado exigente con el tipo de persona que buscas. El amor no está destinado a ser un conjunto de cualidades deseadas como si se tratase de la lista de compras. No puedes realmente crear un escenario de cómo las cosas acabarán saliendo. Deja que las cosas se desarrollen naturalmente.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "Cuando #CÁNCER pierde el control, es capaz de destruir todo lo que esté en su camino, y a pesar de que sepa que lo está destruyendo, no puede parar..."}, "geminis": {"personal": "Con el aspecto en juego hoy podrías experimentar alguna comunicación virtual interesante. Quizás intercambies un fascinante e-mail con alguien. Podrás preguntarte si deberías conocer personalmente a esta persona. A veces no es fácil conocer a alguien a través de un simple chateo por Internet. O podrías conversar con alguien por teléfono, compartiendo historias interesantes. ¿Tendrás el valor de abrirte con respecto a tu persona?", "amor": "Si estás buscando de verdad el amor y te preparas para recibirlo, hoy podría ser un buen día para prepararse para el amor verdadero. Aunque quieras tenerle en tus brazos ya, necesitas tener un poco más de paciencia antes de que puedas lanzarte.", "trabajo": "Tu más reciente idea o plan de ataque tal vez sea efectivo, pero está claro que no tiene nada de original. Las propuestas con sabor a mediocre no llegarán muy lejos (tus adversarios te superarán con suma facilidad). Si pretendes destacarte, lo que hace falta es un enfoque muchísimo más creativo.", "frase": "Un #GÉMINIS no acosa, hay muchos más signos donde elegir así que no esperes que vaya detrás de ti por mucho tiempo."}, "piscis": {"personal": "Hoy puedes dejar de lado tu habitual tendencia a seguir adelante sin mirar atrás. Podrías reconsiderar las ideas del pasado y verlas bajo una luz completamente nueva. Las circunstancias pueden obligar a una revaluación de tu trabajo o estilo de vida actual. O podrías contemplar una mudanza. El contacto con un hermano o vecino puede ser restaurado. El día de hoy se trata de ajustes.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que sé tú mismo/a hoy! Esa es la personalidad que a todos gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará.", "frase": "A #PISCIS no le gustan ni las reglas, ni las normas, ni la órdenes."}, "leo": {"personal": "Este está destinado a ser un día agradable y relajante, así que trátalo como tal. No hay necesidad de planificar cualquier gran estrategia en este momento. Trata de tomártelo con calma y no caigas en ningún tipo de estrés innecesario. Este es el momento de disfrutar. No pongas a prueba tu mente analizando todo lo que se te presente. Ve con la corriente y pasa un buen rato sin importarte lo que termines haciendo.", "amor": "Hoy, debes tener cuidado de no molestar a tu pareja, sobre todo cuando se trata de la forma en la que tu relación está definida. Tu pareja puede creer que están en una fase determinada, sólo para descubrir que tú no sientes lo mismo. No hagas que la metedura de pata resulte aún peor alegando inocencia. Sólo pide disculpas y sigue adelante.", "trabajo": "Sigue adelante con algo que pusiste en funcionamiento hace algunos días. No pierdas de vista esa idea brillante que se te cruzó por la cabeza. Formula preguntas, haz investigación y no te distraigas en el camino. Es probable que esta idea conlleve mucho más éxito de lo que te imaginas.", "frase": "#LEO: te encantan las emociones fuertes en todos los sentidos, pero a veces, tú no eres el fuerte, y eso ya, no te gusta tanto ¿se entiende?"}, "sagitario": {"personal": "Si te fijas bien hoy, tienes propensión a notar aspectos de las personas que nunca has notado antes. Podría haber un frenesí de actividad que te atrapa en su red y te lleva lejos. Recurre a otras personas en búsqueda de orientación a medida que avanzas. Cuando pidas ayuda, la recibirás. Al mismo tiempo, aprenderás mucho acerca de las personas que terminan ayudándote.", "amor": "Nunca es complicado convencerte de salir a una cita, especialmente si es con una persona atractiva. Lo cierto es que en este momento estarás especialmente sensible así que si tienes dudas en cuanto a salir o no, no lo hagas. Aunque te guste la persona, debes escuchar lo que te dicen tus instintos.", "trabajo": "Si logras adoptar una postura más flexible, muchas puertas que antes estaban cerradas se abrirán. Escucha lo que otros tienen para decirte y muéstrate dispuesto/a a cambiar tu punto de vista. Al hacerlo atraerás hacia ti nuevas oportunidades en todas las áreas de tu trabajo.", "frase": "#SAGITARIO: a ti te encanta desquiciar a la gente cuando peleas, mucho más que la violencia directa. Es más divertido volverles loc@s."}, "libra": {"personal": "Con la alineación planetaria actual, podrías sentí inspiración para ayudar a alguien. Podrías adoptar a un descarriado. Podría tratarse de una persona que ha tenido mala suerte, pero también podría ser un animal que necesita un hogar. Querrás hacer el esfuerzo y ayudarlo. Tu corazón se sentirá gratificado al hacer una buena obra. ¡Y la persona o animal que reciba tu ayuda apreciará tus esfuerzos!", "amor": "¿Puedes sentirlo? Estaba claro. Las cosas no dejan de mejorar... y estás radiante. No es lo que esperabas, pero sorpresas como esta son siempre agradables, ¿cierto? De todos modos te aburres de siempre lo mismo, así que bienvenido este cambio de planes. ¿Por qué no?", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales.", "frase": "#LIBRA: intentas ser sincero, y no hacer daño a nadie. Pero esa es sólo la teoría. Dejas roto el corazón a mucha gente, aunque tu ni lo sepas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, es posible que asistas a un evento de grupo de algún tipo. Una vez allí, puedes encontrarte con un viejo amigo que parece haber cambiado. Como resultado, es posible que encuentres a esta persona muy atractiva y dirijas una oleada de pasión física hacia ella. Puede ser desconcertante, pero no lo rechaces porque siempre hayas pensado en esta persona como una amistad. Los matrimonios más exitosos son los que empiezan como amistades.", "amor": "Ahora no piensas en otra cosa que no sea tu pareja, lo cual podría traerte problemas en el trabajo pero, gracias a que tienes una gran reputación allí, no pasará nada. De hecho, si te concentras en el trabajo y te las arreglas para prestar atención a tu pareja, tendrás lo mejor de ambos mundos.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario.", "frase": "#Tauro puede hacer frente a un montón de presiones, tener sobre sus hombros el peso del mundo y aún así, parecer que puede con dos veces más... "}, "aries": {"personal": "Hoy es un buen día para hacer uso de tu creatividad. La ordenación astral actual puede ayudarte a llenar tu mente con soluciones inusuales. Hoy tal vez inventes una nueva técnica o una estrategia de marketing. O quizás descubras una nueva manera de manejar a alguien del que tienes que encargarte en el trabajo. Hoy mantén apertura a cualquier idea progresiva y atrevida que aparezca en tu camino. Pueden ser mensajes provenientes de una fuente inspiradora.", "amor": "Los planetas podrían confundirte hoy. A pesar de que alguien se siente emocionado por tu atención, estabas esperando en secreto que mostrase una reacción más visible y sientes frustración. En un día como hoy no puedes dejar de pensar ¿por qué?", "trabajo": "Ten cuidado al elegir la gente a la que le cuentas tus secretos. Habrá quienes quieran obtener la información, pero eso no quiere decir que tú tengas que dársela. Esto es importante ya sea que te encuentres en el trabajo o no. Cualquier tipo de chismorreo creará problemas.", "frase": "Es fácil que #ARIES caiga mal a primera vista, ¿y por qué? pues porque es un signo que transmite demasiado, sobretodo fuerza y carácter y eso, no le gusta a todos..."}, "escorpio": {"personal": "No trates de imponerle tus ideas a nadie. Es importante mantener la neutralidad para poder actuar desde una mentalidad estable cuando alguien te traiga un problema que necesite ser tratado de inmediato. La clave es actuar en lugar de reaccionar ante una situación. Si sabes que tienes razón en cuanto a algo, guárdatelo. No hay necesidad de restregárselo a nadie en la cara ni decirle que se equivoca.", "amor": "Te prometiste que no dejarías que tu corazón escapase esta vez, pero ¿adivina qué? Ha salido corriendo. En lugar de entrar en pánico acerca de la potencial pérdida de tu libertad, piensa en cómo el amor finalmente nos conecta a todos. Eres de los nuestros.", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor.", "frase": "Si #ESCORPIO se enamora lo da todo, arriesga sin pensar en las consecuencias y si, no ve más allá, BO RRA CH@ DE A MOR..."}, "capricornio": {"personal": "Podrías necesitar trabajar para mantener la paz con alguien dado el aspecto en juego. Podrías tener tentación a iniciar un acalorado debate. Podrías levantar presión muy fácilmente, de modo que desearás encontrar un modo de controlarte. Si te estás encolerizando, quizás desees salir de la situación para dar un paseo. Respira profundo unas cuantas veces. Escucha música que te calme.", "amor": "Tu naturaleza afectuosa nunca ha tenido pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes de que la racha de amor que has disfrutado esté a punto de llega a su fin. No es así. De hecho, si les ofreces tu naturaleza cariñosa a los demás como lo has hecho últimamente, se te recompensará ampliamente.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas.", "frase": "#Capricornio no es una persona que se abre a la primera, no, te miran, te observan, incluso puedes pensar por qué parecen tan estúpidos, incluso puede intimidarte, sólo te pone a prueba, tiene sus maneras de saber si eres de fiar o no... "}, "general": "Esta mañana, una conclusión errónea cambia a través del entendimiento cuando la Luna cuadra a Mercurio. Por la tarde, la conjunción con Marte trae consigo un exceso de energía - aprovéchala para hacer algo. Esta noche, el sextil entre Venus y Saturno expande los límites del amor. Es raro que la gente dé elogios falsos. ¡Acéptalos!"}