{"sagitario": {"personal": "Has estado deseando un descubrimiento creativo en un área importante de tu vida. Has estado sintiendo bloqueo durante un tiempo, como si las cosas no estuvieran yendo por la dirección correcta. Hoy verás que las cosas comienzan a fluir. La energía astral te traerá un karma positivo. Las buenas obras que has hecho en el pasado te agregan a tu suerte ahora. ¡Así que dale la bienvenida a todos los milagros que lleguen hoy!", "amor": "Las estrellas tienen noticias para quienes dijeron que las cosas buenas no durarían. Hoy tu luz del amor está brillando... ¡y eso es fantástico! Estás justo en el medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta y haz que resplandezca!", "trabajo": "Cumples un importante papel como referente para los demás. Enseña con el ejemplo y demuestra tu éxito. La mayor parte de tu poder viene de tu fabulosa personalidad y tu espíritu original. Muestra estas cualidades a quienes te rodean. Cuentas con su apoyo."}, "cancer": {"personal": "Viajar en avión, tal vez en compañía de unos amigos, podría estar en el horizonte. Puede que un grupo del que eres parte quiera hacer un viaje en conjunto, tal vez a un lugar relacionado con tradiciones artísticas o espirituales. Tu pareja sentimental podría ir también, lo cual haría del viaje tanto una escapada romántica como una aventura. ¡Lleva mucho dinero contigo! Tus amigos quieren ir a lugares agradables.", "amor": "Cuando los nativos de tu signo quieren ser románticos, por lo general quieren a alguien para hablar con ellos, contarles cuentos, o escribirles bellas canciones. Las palabras juegan un papel muy importante en ganar tu corazón, como también el de otros signos. Hoy es el momento de escribir las palabras perfectas para que tu pareja se sienta apoyada y apreciada.", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección."}, "geminis": {"personal": "Un grupo del que eres parte podría estar emocionado por hacer algo que no sientes que es prudente ahora. Es posible que les informes de tus reservas, pero probablemente están demasiado emocionados como para escucharte. Podrías comenzar a tener dudas acerca de tus propios objetivos que pueden estar necesitando demasiado tiempo para manifestarse. Aguanta. A veces las cosas tardan más de lo que quisieras, pero el éxito se encuentra todavía a la vista.", "amor": "Tu naturaleza afectuosa nunca ha tenido pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes de que la racha de amor que has disfrutado esté a punto de llega a su fin. No es así. De hecho, si les ofreces tu naturaleza cariñosa a los demás como lo has hecho últimamente, se te recompensará ampliamente.", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros."}, "piscis": {"personal": "Parece como si estuvieras abriendo camino de nuevo. Ahora que estás planeando para el futuro, puedes inscribirte en un programa educativo o hacer un viaje. No te dejes impresionar tanto por las buenas perspectivas de hoy que te olvides del asunto que te ocupa. Acepta este día como lo que es: un breve respiro en medio del caos. Mañana volverás a tu trabajo habiendo descansado.", "amor": "Siempre te han atraído las aguas poco profundas, pero ahora las profundidades son nuevas y excitantes. Cuando tú y tus planetas cambian juntos, el resultado suele ser profundo. Lo que el cielo sabe es que los seres humanos a veces se olvidan es que no hay nada más profundo que el amor.", "trabajo": "La creatividad tiene muchas facetas y estás en la posición perfecta para integrarlas y crear algo casi magistral. Por eso, trata de combinar las tradiciones clásicas con técnicas nuevas e innovadoras. Mientras más imaginativo sea todo, mejor."}, "leo": {"personal": "La incertidumbre acerca de tu futuro financiero podría llevarte a desarrollar algún tipo de plan de ahorro o inversión para darte más seguridad. Probablemente vas a encontrar la ayuda que necesitas, ya que hoy los planetas muestran que debes tener éxito en todo lo que intentes. Un malestar leve puede llevarte a buscar vitaminas, hierbas, yoga, o algún otro tipo de método de curación para recuperarte.", "amor": "Hoy es un día muy emotivo y una vez que una relación comienza a tener altibajos puede descontrolarse rápidamente. En toda relación alguien tiene que representar la estabilidad porque si no evolucionaría sin dirección. En este caso se trata de ti así que actúa.", "trabajo": "Te encuentras en una situación en la que debes mostrar seguridad y confianza. Sin embargo, una parte de ti se siente tremendamente vulnerable y débil. No permitas que la inseguridad que se manifiesta a través de tus emociones te abrume. Convoca toda la fortaleza que yace en tu interior y avanza con convicción."}, "virgo": {"personal": "Tu mente activa puede pasar a segundo plano debido a la explosión de energía que sentirás. Con la configuración de hoy, seguramente será uno de esos días en los que no puedes parar de hacer cosas. Es el momento ideal para realizar la limpieza y organización que hace mucho vienes postergando. Saca todo de tu escritorio, armario, gabinetes o cajones de archivos y deshazte de las cosas viejas e inútiles. Considera regalárselas a algún amigo o a caridad.", "amor": "Hoy será importante el compromiso porque la alineación actual resalta los problemas en el te-rreno del amor. Hoy necesitas dar un poco. Vuelve a poner el tapón de la pasta de dientes. Baja el asiento del inodoro y apaga la cafetera. Eso hará que tu pareja sonría.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo de tu parte. Recuerda que el triunfo no es más que un intento –un intento en el que has puesto una gota más de empeño."}, "libra": {"personal": "Cuida a tus seres queridos. Esta noche no dudes en escapar a un mundo de fantasía con el objeto de tu deseo. Haz planes para poner tu fantasía más salvaje en marcha. Deja que tu imaginación lidere el camino. Nunca vas a llegar a donde quieres ir hasta que te dirijas en esa dirección. Ten confianza en que puedes convertir tus sueños en realidad. No pierdas ni un día en hacer cosas que no contribuyan a tus planes a largo plazo.", "amor": "¡La actitud de hoy consolidará su vínculo! Cultiva un enfoque alegre de esta nueva o posible relación. Si te tornas a la introspección demasiado rápido, impedirás que ésta crezca. Tienes mucho que aprender de tu pareja, y ella de ti.", "trabajo": "La sensación de estancamiento te está deprimiendo. Quizá sientas que estás pedaleando en falso. Hoy es el día para encontrar la salida a este atolladero. Actúa con confianza y acepta la verdad de la situación. Busca las respuestas en tu interior."}, "tauro": {"personal": "Es importante que tengas especial cuidado hoy. Asegúrate de que te dominan la tranquilidad y serenidad antes de ponerte al volante de un auto. Asegúrate de ponerte un casco si vas a ir en bicicleta. Las emociones fuertes que surgen en esta época tienden a provocar una respuesta física que puede ser muy poderosa e incluso un poco violenta. Ten cuidado con esas tendencias.", "amor": "Ahora que has vuelto a ver a tu nuevo amor, la importancia de la gente que intentaba mantenerles separados desaparece. Con el camino libre de obstáculos, ambos serán capaces de explorar las razones por las que los planetas los han unido.", "trabajo": "Una persona que otras veces te ha traído suerte se presenta ahora con una brillante idea. Tal persona está lista para poner en práctica este plan y quiere saber si tienes disposición a secundarle. No tengas miedo de decir que sí. Aunque aun no te des cuenta, es la oportunidad que has estado esperando."}, "aries": {"personal": "Hoy podrías tener la oportunidad de causar una fuerte impresión en alguien. Quizás tengas una entrevista. Quizás estés buscando un nuevo empleo, o tratando de seducir a una potencial pareja. No temas echarles una mano a tus considerables encantos. Te resultará fácil expresarte de modo osado y dinámico. Las energías positivas de hoy te iluminan para que pidas lo que deseas y transmitas una imagen de confianza.", "amor": "Si los miembros de tu familia comienzan a interferir con lo que tienes con alguien, puede ser hora de que les hagas saber que es el momento de que aflojen. Eres una persona adulta, después de todo, y si lo necesitas, podrás hacérselos saber, educadamente.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón."}, "escorpio": {"personal": "Hoy te espera un día delicioso, especialmente si tienes un tipo de trabajo mentalmente desafiante. Tu orgullo en tu integridad y prominencia es justificado, y será reforzado por la autoridad y determinación de la alineación celestial actual. De modo que hoy cuando tomes el timón, asegúrate de dirigirte rumbo al éxito.", "amor": "En lo relativo a los asuntos del amor, estás preparado/a para algo grande. Lo has estado durante bastante tiempo y hasta puede que hayas estado buscando a ese alguien especial. Si ya tienes pareja, entonces prepárate para comprometerte incluso más. Si no tienes pareja pero estás saliendo con alguien, prepárate a que las cosas se hagan más serias.", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible."}, "capricornio": {"personal": "Hoy tu sentido de convencionalismo será muy fuerte. La energía de tu signo realzará tu tendencia a apegarte a la tradición. Puedes sentir que te desafían, pero no debes sentir necesidad de defenderte o defender tu forma de pensar. El ser conservador no significa que debes ser ciegamente leal a las tradiciones, significa que tienes un saludable respeto por ellas, y piensa bien antes de realizarle cambios a un sistema que funciona bien para ti.", "amor": "Tu brutal honestidad puede afectar a tu relación hoy. ¡Presta atención! Puede que tengas que endulzar tus palabras por unos días hasta que los planetas te sean favorables. El objeto de tu afecto anda muy sensible últimamente y no aceptará bien la crítica.", "trabajo": "A veces el Universo nos pide que hagamos algo de nuevo, una segunda vez, si percibe que no lo hicimos bien la primera. Hoy es uno de esos días en los que sientes ese empuje invertido, esa fuerza que parece llevarte hacia atrás. Es que en vez de impulsarte a avanzar, el Universo –sabiamente– te pide que retrocedas y revises el pasado reciente."}, "acuario": {"personal": "Hoy es posible que desees dedicarle un poco de tiempo a la jardinería. De hecho, podrías tener una serie de tareas a realizar en la casa y el patio, pero también puedes tener amigos esperándote. Puedes realizar tus tareas de forma rápida, ¡e incluso crear nuevas e innovadoras formas de hacerlas! Las conversaciones interesantes alimentan tu curiosidad cuando pasas tiempo con tus amigos.", "amor": "Hoy es un día para actuar en una nueva relación, haciéndole saber a la otra persona que ya has llevado las cosas al siguiente nivel. Aunque él o ella podría parecer tímido/a al principio, probablemente se animará si tienes paciencia y te abres. Permite que las cosas se desarrollen con naturalidad y la relación prosperará.", "trabajo": "Este es el día perfecto para solicitar un ascenso, un aumento de sueldo o cualquier favor especial en el lugar de trabajo. Si estás buscando empleo, ten la certeza de que te irá de maravillas en todas las entrevistas. Todo lo que deseas está a tu alcance."}}