{"virgo": {"personal": "El aire hoy está afectado negativamente por las influencias planetarias. Hoy habrá mucha tensión que no permite que te protejas de esas pequeñas agresiones de todos los días. Hoy quizás te sientas extremadamente sensible y susceptible. ¿Tienes pensado seguir las reglas? ¿O te saldrás de ellas y manifestarás tu enojo ante los demás? Este tipo de dudas quizás resulten una carga demasiado pesada para ti hoy.", "amor": "Para los nativos de tu signo, hoy puede ser difícil acceder a tus verdaderos sentimientos. Ayer, pensabas que sabías cómo te sentías acerca de alguien especial, pero ahora no tienes tanta seguridad. Tómate el tiempo que necesites para descubrir tus verdaderas emociones. Una vez que esto haya sucedido, eres libre de tomar medidas adicionales.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante.", "frase": "Si #VIRGO lleva razón, hasta que no veas lo que quiere decir, pero de verdad, no parará de argumentar, aunque pasen horas...¡tienes que entender lo que te quiere decir, no es complicado!"}, "acuario": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta el lado masculino y femenino de tu personalidad como una unidad de trabajo.", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación, y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro.", "frase": "#ACUARIO: ver, oír y callar. Lo sabes. Primero observas, A TODOS, y al momento sabes de qué pie cojea cada uno. No hace falta saber más."}, "cancer": {"personal": "Podrías desear trabajar para armar un plan. A veces prefieres la espontaneidad y trabajar en proyectos a medida que se presentan. Pero podrías estar tan ocupado/a con lo que estás haciendo que necesitas organizarte mejor. Dada la actual alineación celestial, podrías sentir algo de atosigamiento. Trata de no entrar en pánico. Si necesitas ayuda, busca el consejo de alguna amistad.", "amor": "Los asuntos financieros -especialmente los comunes- pueden ser un poco problemáticos para ti ahora, pero no hay razón para creer que las cosas no se suavizarán, y pronto. Tu objetivo será mantenerte en equilibrio, mantener la calma, no importa qué suceda, y tranquilizar a tu pareja.", "trabajo": "Hoy tus relaciones con la gente en el trabajo serán óptimas. Obtendrás reconocimiento y aprecio por lo confiable, uniforme y estable que resulta ser tu ética de trabajo. Asegúrate de satisfacer esas expectativas. Si lo logras, llegarás lejos.", "frase": "#CÁNCER: tu signo polar opuesto es Capricornio, el cruel, calculador y pragmático signo de mirada gélida. Respeta a tu Capricornio interior."}, "geminis": {"personal": "La energía astral te está invitando a que realices un nuevo compromiso con tu vida profesional o privada. En realidad, la alineación planetaria está estableciendo un nuevo tono afectivo. Se te está pidiendo que analices tu posición afectiva y que hagas un plan para el futuro que involucre tu deseo por la satisfacción creativa en tu trabajo.", "amor": "Puede ser un día difícil para los nativos de tu signo, ya que tendrás que darle sentido a tus emociones. Pensabas que las controlabas pero, de repente, puede que te encuentres cambiando de opinión o con que te surgen dudas. ¿Qué tienes que hacer? Espera unos días, eso es lo que tienes que hacer.", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones.", "frase": "#Géminis empieza nuevas actividades y retos con entusiasmo, pero muchas veces le falta la constancia para acabarlos, necesita motivación"}, "piscis": {"personal": "No eres de la clase de persona que se junta con cualquiera. Probablemente prefieras tener pocos, pero muy buenos amigos. Hoy la influencia de las estrellas tal vez te haga comprender cuánta razón tienes. Hoy quizás te encuentres en una situación muy seria, en donde compartes una experiencia intensa con alguien más y en la cual le ofreces tu ayuda o simplemente compartes tu punto de vista.", "amor": "Hoy puede ser un día en el que nada funcione. Si tu interés amoroso no te llama o no te sientes cómodo/a llamándole ahora mismo, no te preocupes. Date el tiempo que necesites para sentirte cómodo/a, pero no lo retrases. Esperar demasiado simplemente provocará más ansiedad.", "trabajo": "Cuando te enfrentes a un asunto complejo que parezca imposible de resolver, haz a un lado la resistencia y la solución se manifestará casi instantáneamente. No seas cabeza dura ni rebelde, la obstinación en este caso no te sirve. Déjate llevar. Solo así lograrás sortear los obstáculos que se te presentan.", "frase": "#PISCIS: debes aprender a no ser tan posesivo y a no ser tan sensible con todo, a controlar tus impulsos. Los buenos y los malos."}, "leo": {"personal": "Si generalmente te agrada tener ideas claras para confrontar los problemas cotidianos del trabajo, hoy tendrás dificultades para poner en palabras tus deseos. La orientación del día sugiere que hoy habrá una mezcla explosiva entre tus ideas y emociones. Concéntrate en estar en contacto con las personas que te rodean y permítete mucho tiempo en trabajar para expresar lo que sientes.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión, ya que va a pasar. No vale la pena abrir viejas heridas mostrando el lado agrio tanto de tu personalidad como de tu amor.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada.", "frase": "#LEO: a veces, crees demasiado en la gente que te rodea, y debes tener cuidado. No todo el mundo que te admira y halaga es sincero."}, "sagitario": {"personal": "El romance será muy destacado hoy. Todas las energías planetarias indican que tú y tu pareja están en la misma onda. No es de extrañarse que ambos se hayan estado llevando muy bien últimamente. Tal vez es el momento de dar el siguiente paso importante en la relación. No importa en qué etapa estés, siempre hay un plano superior al que aspirar. Comienza ahora y puedes tener seguridad de que ambos van a disfrutar de la altitud.", "amor": "Los cielos estallan de entusiasmo. Todo parece posible si ambos tienen suerte y están enamorados. Sin embargo, hay un poco de confusión con toda esta excitación porque hay muchas cosas que están sucediendo muy rápido. Diviértete esta noche y mañana tómate el día libre mañana para tratar de centrarte.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa.", "frase": "Un #SAGITARIO no puede sentirse ahogado. Porque deja de ser feliz."}, "libra": {"personal": "Hoy podrías tener una tierna conversación con alguien. La configuración celestial del día crea una atmósfera de intimidad y cercanía. Podrías tener la oportunidad de llegar a conocer mejor a una buena amistad. Será lindo brindarse mutuo apoyo y aliento. O quizás disfrutes de una noche romántica con ese ser tan especial. Es un excelente momento para compartir tus sueños y hablar de tus planes a futuro.", "amor": "Si sientes algo de confusión en el amor ahora, no eres la única persona. Una pareja romántica o nuevo amor podría estar compartiendo tu ambigüedad ahora y esperando la oportunidad de hablar de ello contigo directamente. Si puedes tratar de abordar este tema de una manera madura, ambos se beneficiarán.", "trabajo": "Hoy te encontrarás en una posición incómoda en el trabajo -justo en el medio de dos grupos que están convencidos de que tienen razón: tus superiores y tus compañeros. Da la impresión de que la persona que está a cargo no le presta atención a nadie más.", "frase": "#LIBRA: quieres buscar la perfección y si, por eso eres como eres, indeciso, contradictorio y con cambios de punto de vista constantes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Disfruta de una sensación alegre y caprichosa del día en vez de enojarte por ella. No puedes esconderte en tu habitación para siempre. Bueno, podrías, pero acabarías quedándote en los huesos y nadie se daría cuenta. Este es un buen día para salir y divertirte con tus amigos. Cumple los deseos de la gente en vez de maldecirlos. Realiza conexiones. Recuerda reír tan a menudo como sea posible.", "amor": "Este será un día para explorar nuevos territorios, ya sea en tu relación actual o si lo que estás buscando es un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance. Disfruta del cambio de ritmo y respira profundamente.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes.", "frase": "#TAURO: Te pueden pedir, exigir e incluso rogar que muestres tus sentimientos, lo que pasa por tu cabeza, pero eso te tiene que salir a ti, además, cuanto más pidan, menos dirás..."}, "aries": {"personal": "Hoy haz planes para escribir una carta, enviar una tarjeta de saludo o un paquete para alguien que está lejos. Esto puede ser algo muy divertido de hacer, especialmente si la persona receptora no espera nada de ti. Fotos, artesanías, galletas, dulces o libros pueden ayudarte a llenar un maravilloso paquete que enviarle a alguien especial. Incluso una simple tarjeta de felicitación realmente puede alegrar el día de alguien. Pasa la buena vibra.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! No te demores. Tu vida amorosa depende de ello. Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Has recorrido un largo camino y tienes mucha sabiduría para compartir con los demás. En algunas áreas, incluso, podrías desempeñarte como maestro/a. Ten presente, sin embargo, que aun te queda muchísimo por aprender. Frente a ti también hay varios maestros –gente a la que debes respetar.", "frase": "#ARIES: cuantas más veces te nieguen algo, más te esforzarás en conseguirlo. Es Ley."}, "escorpio": {"personal": "¿Qué legado has recibido de tu familia? ¿Qué rasgos de carácter has dejado atrás? ¿Cuáles son los valores específicos que constituyen tu personalidad? Estos son los tipos de preguntas que el astro puede llevarte a tener sobre tu persona el día de hoy. El modo en que participas del mundo que te rodea, en tu vida personal y profesional quizás necesite una nueva base hogareña. Quizás, es el momento adecuado de tratar de liberarte de toda carga emocional.", "amor": "Has conocido a alguien que te interesa de verdad pero no puedes evitar provocar. Hoy esta persona podría pensar que no es sino otra víctima con buen carácter de tus bromas. ¿Cómo puedes convencer a esta persona de que tu interés es sincero cuando todo lo que dices no lo es?", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso.", "frase": "#ESCORPIO: tú no pierdes. Jamás. Puede parecer que desapareces, que todo acabó, que te rendiste. Pero un Escorpio siempre reaparece. Y gana."}, "capricornio": {"personal": "La energía astral en juego hoy indica que decidirás manejar una sociedad de distinta forma. Si has estado teniendo desafíos en una relación romántica, querrás discutir esos temas con tu pareja hoy. O si estás colaborando comercialmente con alguien, sería bueno hablar con tu socio y aclarar la atmósfera. Deberás asegurarte que ambos compartan los mismos objetivos.", "amor": "Tu persona amada necesita un poco de espacio para respirar hoy, y la distancia hará que la relación sea más fuerte en las próximas semanas. Así que no te ofendas, no es nada personal. La pasión se reavivará a su debido tiempo.", "trabajo": "No renuncies a ese importante proyecto en el que vienes trabajando. Puede que el mismo no represente mucho para los demás, pero es muy importante para ti. Por eso, no dejes que el proyecto pierda impulso y se desvanezca. Es muy probable que hoy logres enormes avances.", "frase": "#CAPRICORNIO está dispuesto a persistir hasta sea necesario para conseguir su objetivo. Y lo consigue..."}, "general": "El Sol conjuntando a Neptuno hace que las cosas parezcan ser lo mismo, pero no lo son. No desearás conservar esa ilusión tanto como llegar al fondo de la misma. Esta noche, las circunstancias mejoran cuando la Luna forma sextil con el afortunado Júpiter. Tener suerte en el amor se ve favorecido. Parejas, ¿será que uno de ustedes hizo una promesa que necesita cumplir?"}