{"virgo": {"personal": "Asuntos de dinero podrían requerir tu atención hoy. Algunos gastos inusuales pueden haber agotado tus reservas, así que podrías tener que recortar otros gastos. Tus ingresos, sin embargo, son probablemente los mismos si no ligeramente superiores. Se trata, por lo tanto, sólo de una situación temporal, ya que tus cuentas deberían volver a la normalidad pronto, aunque puede que tenga que ser observada cierta cautela con respecto a los gastos por un tiempo. Trabaja de forma creativa en tu presupuesto y trata de relajarte.", "amor": "Todavía estás de humor para divertirte y olvidarte totalmente de que mañana por la mañana tienes obligaciones. Si alguien especial te anima invitando de forma impulsiva, eso hará que haya incluso más razones para que aceptes de forma igualmente impulsiva. Bueno, mañana sentirás mucho cansancio. ¿Qué importa? Definitivamente sonreirás.", "trabajo": "La estrella de la suerte te acompañará durante las próximas tres semanas. Estarás en el lugar y en el momento correcto para triunfar, sólo debes seguir tu corazón. No te resultará muy difícil; tu intuición te señalará el camino que debes tomar.", "frase": "#VIRGO: siempre eres tú el que vas a decidir qué hacer con tu vida. No es que suene borde pero, si no pides consejo, mejor que no los den..."}, "acuario": {"personal": "Hoy, puedes recibir noticias inesperadas relacionadas con la inminente llegada de un dinero que has esperado durante mucho tiempo. Esta será una noticia muy bienvenida y digna de una celebración, aunque aún no te lo creas. ¡Créetelo! Tu larga espera ha terminado. Ahora tienes que resistir la tentación de gastarlo todo de golpe.", "amor": "Si no tienes pareja, presta mucha atención porque alguien de muy lejos está a punto de formar parte de tu rutina laboral. Su acento será increíblemente tentador, igual que las historias que puede contar, y no será difícil que se lleven bien.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente.", "frase": "#Acuario: lo bueno se hace esperar, a veces demasiado, pero todo llega, y tu lo sabes mejor que nadie, paciencia SÍ pero aguantar NO..."}, "cancer": {"personal": "Eres una persona muy intuitiva por naturaleza, y hoy lo debes estar sintiendo especialmente. No te sorprendas si espontáneamente sintonizas con las ideas y las emociones de los que te rodean, o incluso si tú y otra persona emplean las mismas palabras a la vez. Utiliza tus conocimientos para aumentar tu comprensión de los demás. También puedes descubrir que traen inspiración artística e incluso hacen avanzar hasta tus ambiciones más mundanas.", "amor": "La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva. Lo que tienen en común es el posible amor. Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, ¡eso es todo lo que se necesita para superar un momento difícil en la vida!", "trabajo": "Hoy tu cerebro está descansando. Disfruta la pausa mental en vez de tratar de hacer cosas que requieren un alto grado de reflexión o claridad de ideas. Prueba con actividades que ayuden a distanciar tu mente del trabajo. Si, en cambio, hoy tienes que trabajar, termina temprano tus tareas y retírate.", "frase": "#CÁNCER en tres palabras: sensible, tierno, rencoroso."}, "geminis": {"personal": "Tu sistema de valores puede asumir nuevos aspectos espirituales e idealistas hoy. Asuntos mundanos podrían asumir un nuevo significado para ti. Podrías incluso ver la espiritualidad en el trabajo. También puedes establecer algunas metas idealistas, pero poco realistas, en cuanto a tu salud se refiere. Si deseas iniciar un nuevo programa de salud, vete poco a poco. No trates de lograrlo todo de una vez.", "amor": "Hoy, los resultados positivos serán inmediatos en el terreno del amor, pero requerirán esfuerzo de tu parte. Por lo tanto, por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante. ¡Sueña a lo grande!", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "Un #GÉMINIS se da cuenta de TODO, pero prefiere mantenerse callado para no demostrar interés alguno."}, "piscis": {"personal": "Estás en el proceso de aprender a soñar de nuevo. Estos últimos meses han sido difíciles debido a que tus posibilidades se han sentido limitadas. Te has esforzado mucho recientemente para tratar de alinear tu vida de fantasía con la realidad. ¡El resultado de este esfuerzo es que tu deseo de hacer realidad tus sueños ha aumentado! Ve tras ellos, pero con tranquilidad.", "amor": "Emocionalmente hablando, ya te has cansado de retener lo que está en tu mente y en tu corazón. De hecho, te preparas para liberarte y dejar que todo el mundo sepa lo que está pasando dentro de ti. Tu pareja probablemente se sentirá de la misma manera, pero pregúntale antes de empezar a hablar.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece, ha tenido que aprenderlo, pero lo ha aprendido y sí, por eso desconfía..."}, "leo": {"personal": "Con la configuración astral de hoy, te vendría muy bien un cambio de escena. Si puedes tomarte el día libre, podrías disfrutar de un viaje fuera de la ciudad. O tal vez te diviertas juntándote con algunos amigos en un nuevo restaurante u otro sitio. En este momento necesitas estimulación. Las responsabilidades laborales o familiares pueden estar presionándote, y necesitas tomarte un pequeño respiro. Arriba el ánimo y trata de no estar tan serio.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o de sentimiento. Simplemente significa que tu amor necesita pasar tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Disfrutas de tu puesto de trabajo, pero tal vez te sientes ligeramente incómodo/a con la dirección en la que avanza tu empleador No tengas temor de expresar lo que piensas. Tu punto de vista será recibido con respeto y tomado muy en cuenta.", "frase": "#LEO: el rey del zodiaco puede ser orgulloso, mandón, incorregible, dominante pero también tiene su corazoncito, y más si se enamora..."}, "sagitario": {"personal": "Los asuntos laborales probablemente te van bien, pero puede que no tengas la seguridad de si deseas continuar por ese camino. Podrías considerar otras opciones, tal vez algunas que siempre has querido probar, pero que nunca has estado en condiciones de hacerlo. No pienses que tienes que decidir ahora. Tienes un montón de tiempo. No hagas nada hasta que tengas seguridad de qué hacer.", "amor": "Ten cuidado con tratar de insistir demasiado en el amor hoy. Puede que no sea evidente para ti, pero el objeto de tu afecto podría percibir un matiz de control en tu conducta. Cuanto más te puedas liberar y seguir la corriente, mayor éxito tendrá esta nueva relación.", "trabajo": "Las potentes convicciones de una persona pueden hacerte perder de vista la verdad. Cuestiona estos planteos. No te dejes arrastrar por ideas miopes y egoístas simplemente porque alguien las esgrime con pasión. Utiliza tu cerebro para generar tus propias ideas.", "frase": "#SAGITARIO: no sigues a nadie y mucho menos vas detrás de las masas o de lo que hace todo el mundo. Eres únic@."}, "libra": {"personal": "Hay mucha tensión en el aire hoy. No afecta sólo a tu entorno familiar: todas las personas que conoces parecen estar de mal humor. Serás más feliz si pasas la mayor parte del día de hoy en soledad. Los libros no tocan el claxon y los DVD no maldicen tu capacidad al volante. ¿Quién necesita los inconvenientes que un día como hoy puede traer? Disfruta de un día lejos del mal humor de otras personas.", "amor": "¿Todavía te preguntas qué hacer en cuanto al nivel de intensidad que sientes ahora, especial-mente por esa persona especial? Bueno, realmente sólo hay una cosa que hacer: siéntate y cuéntaselo. El Universo ha elevado tus emociones por una razón y es el momento de compartir.", "trabajo": "Los elogios te harán conseguir lo que desees en el mundo laboral hoy. No dudes en halagar a tu jefe y expresar los halagos que sabes que desea escuchar. Mantén el respeto pero no dudes en agregarle una pizca de condimento.", "frase": "#LIBRA: Aunque quieran, es mejor que nadie empiece o intente empezar una guerra contigo, porque se sorprenderán, aunque no seas violento..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que las últimas semanas te hayan permitido obtener un poco de claridad sobre ciertas preguntas que puedas tener sobre tu vocación. Puede que incluso tengas más claras tus sensaciones acerca de cuál podría ser tu destino. La energía planetaria hace de este un buen momento para dejar de pensar en estas preguntas y dejar que tu vida se haga cargo. ¡Te has preparado bien para este tipo de cosas!", "amor": "Disfruta de este día especial porque el romance está en tus estrellas. No se trata de vestirse bien o de buscar el amor. Cuando el romance está en tus estrellas, aparecerá a pesar de cualquier cosa que hagas o dejes de hacer. Todo lo que tienes que hacer es ser tú y abrirte a esa posibilidad.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad.", "frase": "Dile a #TAURO que no puede hacer algo, díselo, díselo... Y siéntate para contemplar como lo hace y te lo restriega por toda la cara..."}, "aries": {"personal": "La gran creatividad de la que gozas ahora te aportará el deseo de cambiar tu decoración interior. Te sentirás con ganas de volver a pintar tu departamento o de salir de compras para cambiar todo tu guardarropa. Una cosa es segura, te sentirás como si necesitaras ordenar tu vida. Esto será bueno y positivo para ti de cualquier manera.", "amor": "Si es que sientes que hoy te embarga un estado de ánimo social,  quieres asegurarte de que te rodean tus mejores amigos cuando vayas a salir y desahogarte. Deja tus preocupaciones atrás a medida que empiezas a coquetear. Si regresas con un número de teléfono, ¡que mejor!", "trabajo": "Eres una de esas personas que juega todas sus fichas a un solo número, que siempre quiere todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto.", "frase": "Si de verdad quieres vences a #ARIES debes de tener algo claro, no te rindas nunca porque ellos no tirarán la toalla."}, "escorpio": {"personal": "Este es el momento de dejar de lado viejos sueños que abarrotan tu vida. Quizás tu ambición era ser cantante, escritor o piloto de avión. Si el destino se opone, es tiempo de aceptar los hechos. Te has estado prometiendo por mucho tiempo que cumplirías esos deseos. La energía celestial en juego te alienta a ser realista. Cuando colocas tus sueños en perspectiva, es más probable que logres aquellos que son apropiados para ti.", "amor": "¡Trata de leer entre líneas! Te ayudará a superar esta situación difícil con tu amor. ¡Ve más despacio! Te quedarás sin vapor si no frenas. No te olvides de lo que esa persona especial dijo. Esto será muy útil más adelante en la semana.", "trabajo": "Alguien que hoy vino a trabajar con una enorme energía física te estimula y te espolea. Sintonízate y trata que de tu cuerpo transmita electricidad en la misma frecuencia. Disfruta la pasión de vivir que exhibe esta persona. Luego, desparrama esa pasión que absorbiste sobre todo lo que haces. Y por supuesto, trata de mostrarte agradecido/a por el trabajo que tienes.", "frase": "#ESCORPIO: aunque parezca que llegó tu fin, que no saldrás de algun lío en el que andas metido o que no soportarás esa ruptura, SALES DE TODO"}, "capricornio": {"personal": "Quizás estés atravesando inconvenientes que requieren que tomes inspiraciones largas y profundas. Es probable que encuentres formas de ignorar los problemas en tu casa pasando más tiempo en la oficina. También hay problemas en la oficina que podrían ser más complicados que los de tu casa. Esta situación te deja muy pocas opciones. Lo que realmente necesitas es comenzar a hacer preguntas duras y exigir respuestas directas. Lo que más te está lastimando es la demora de cualquier confrontación verdadera.", "amor": "Amas con tanta pasión y profundamente que puedes perder el control. En este momento los planetas te están diciendo que mantengas tu identidad en la relación y que sigas centrándote en ti mismo/a. Si aprendes la lección de hoy, puede mostrarte cómo mantener el fuego vivo sin quemar la casa.", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "#CAPRICORNIO tiene sueños, y muchos, pero a veces los reprime, un poco, sólo por miedo e inseguridad...Tú no vas a darte cuenta jamás..."}, "general": "Un cambio en las circunstancias podría resultar en un cambio temporal de dirección cuando la Luna aspectando a Urano te tome por sorpresa el día de hoy. En este sentido, puede que algo surja de aquí. Aprovecha la oportunidad. Esta noche, los mensajes son transmitidos fácil y agradablemente cuando la Luna forma sextil con Mercurio. "}