{"sagitario": {"personal": "Las necesidades emocionales te conducirán a salir con amigos esta noche, pero la realidad financiera de tu activo no quiere permitirlo. Gracias a este aspecto, la tensión surgirá en este día. Tienes el poder de ejercer una impresión emocional impresionante en un grupo de personas, por lo tanto utiliza esta influencia inteligentemente. Presta cuidadosa atención a los detalles y recuerda mantener el humor en las situaciones.", "amor": "Los planetas han cambiado y hoy todo está al revés. Si hablas con cierta persona conocida probablemente será un gran apoyo, comenzarás a preguntarte si podría tratarse de un potencial interés amoroso a pesar de que existen diferencias. Si te invita a visitarla, debes ir.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada."}, "cancer": {"personal": "Las finanzas y la carrera son las palabras de moda del día, y descubrirás que la consulta con una figura de autoridad te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas, más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados masculinos y femeninos de cada cuestión.", "amor": "No dejes que las historias de relaciones fallidas de otras personas te influyan. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy pueda parecer muy similar en personalidad a la horrible ex pareja de una amistad, no lo sabrás con seguridad hasta que llegues a conocerle mejor.", "trabajo": "Aunque intentas escaparle a la montaña rusa, da la impresión de que no puedes bajarte del alocado carro que recorre sus torcidas pendientes. Hagas lo que hagas, el drama y los altibajos accidentados están constantemente presentes en tu camino profesional. He aquí el truco al que debes recurrir: acepta la situación y trata de disfrutarla tal como es."}, "geminis": {"personal": "Atrévete a expresar tus ideas sin temor al ridículo. Esto es lo que la configuración planetaria tiene que decirte hoy. Y esto es exactamente lo que necesitas oír, porque el miedo al ridículo suele ser tu talón de Aquiles. El reto para ti es decir claramente lo que piensas sin hacer referencia a las ideas de los demás. ¡Atrévete a hacerlo!", "amor": "Las cosas están cada vez mejor... ¡y tú estás radiante! Bueno, no era lo que esperabas pero las sorpresas son siempre bonitas, ¿verdad? De todos modos, estás ya cansado/a de siempre lo mismo, ¡así que bienvenido el cambio de planes! ¿Por qué no?", "trabajo": "Hoy tu nivel de confianza es alto, de modo que las relaciones con los demás son un poco más fáciles que lo habitual. Es un buen momento para hacer llamadas y ponerte en contacto con personas con las que hace un tiempo que no te comunicas. Estas relaciones son esenciales para avances futuros."}, "piscis": {"personal": "Con la energía planetaria de hoy, tu persona se encontrará un poco más extrovertida de lo habitual. Por fin vas a ser capaz de decir lo que realmente piensas de las cosas. Es un cambio importante para ti, y te darás cuenta de que la expresión de tus ideas y creencias es una gran ayuda para alcanzar todas tus metas en la vida.", "amor": "Te han pedido - tal vez no con palabras, sino a través de una mirada o de la expectativa de un ser querido- que guardes silencio. El tema es muy importante para alguien que amas, y es probable que te moleste porque realmente no te gusta la intriga. Esta vez, sin embargo, haz una excepción.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios."}, "leo": {"personal": "Un malhumorado miembro de la familia puede confundirte, y es posible que no seas capaz de discernir la mejor manera de averiguar lo que le molesta. No analices demasiado la situación. Probablemente la mejor manera de hacerlo es simplemente ir de frente y decir lo que piensas con mucho tacto. Probablemente descubrirás que esta persona simplemente tiene algunos problemas menores que superar, nada lo suficientemente grave como para preocuparse.", "amor": "Tu amor se sentirá encantado de devolverte toda tu atención amorosa ahora. Así que no importa lo agradable que seas en el próximo par de días, tu pareja -y el Universo en general- serán aún más agradables para ti. Obviamente, ¡es el momento de abrirte y tener real bondad con todo el mundo!", "trabajo": "La gente que te rodea apoya tus ideas. Aunque estas personas no trabajen contigo, vale la pena escuchar sus opiniones. Pueden brindarte una perspectiva objetiva de la cual puedes obtener muchos beneficios. Confía en los demás."}, "virgo": {"personal": "No te sorprendas si una gran cantidad de visitantes no invitados aparecen hoy. Podrías organizar un evento social improvisado a medida que los vecinos pasan trayendo noticias de los cambios en la zona. Tienes energía de sobra en este momento, por lo que eres perfectamente capaz de acomodar a tus invitados. Pero no te permitas agobiarte. Simplemente ofrece los refrescos que tengas a la mano y deja que la reunión siga su curso.", "amor": "Cuando das al amor el tiempo que necesita, puede conquistar casi cualquier cosa. Hoy es un día para alimentar tu amor, así que piensa en algo realmente romántico que hacer y sorprende a esa persona especial. Tomar el control para crear una gran experiencia hoy significará tener buenos cimientos en el futuro.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo."}, "libra": {"personal": "Quizás no te resulte fácil decidir opciones o incorporar cosas diferentes a tu vida. Podrías estar cansándote de la misma vieja rutina. Haz algo que te devuelva la sonrisa. La verdad es que a veces sientes absoluto aburrimiento. Estás acumulando sentimientos de frustración que se asoman en diferentes aspectos de tu vida, produciendo emociones fuertes y gran confusión entre las personas que te rodean. Hoy recuerda que eres responsable de introducirle cambios positivos a tu vida.", "amor": "Esta ansiedad que sientes hoy está causando también conflicto, lo que le provoca ira hacia la persona que amas. ¿Ves el círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti primero y todo lo demás empezará a tener sentido.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas."}, "tauro": {"personal": "Tienes por delante un día calmado y relajado. Resístete a la tentación de desperdiciar el día sólo por el hecho de que nada importante sucederá. En cambio, aprovecha esta etapa para agudizar la comprensión que tienes sobre tu fortaleza. Reconoce mentalmente tus metas profesionales como también tu futuro amoroso. Camina por el parque y disfruta del silencio. O pasea por la playa y respira el aire salado. Un escenario sereno te ayudará a sintonizarte con tu propio yo.", "amor": "Así que toda esa intimidad de la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Perfecto! ¿Por qué parar hoy... cuando tu amor está saboreando tu atención?", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a –y sobre todo flexible– para lograr mantenerte a flote."}, "aries": {"personal": "Con el ambiente astral actual, tus intereses profesionales y financieros podrían dar un giro positivo. Las dificultades pueden parecer desaparecer como por arte de magia. Sea lo que sea que estés haciendo, ya sea en tu carrera o personal, debería funcionar sin problemas. Debes sentirte fuerte y optimista.", "amor": "El ser directo/a y al mismo tiempo mantener las cosas imprecisas te ha funcionado y ahora tienes una pareja que te ama a pesar de tus imperfecciones. Podrías tener la sensación de que todavía no te ha tocado la lotería así que recuerda que todas las relaciones tienen sus desafíos. Disfruta de estos nuevos sentimientos mientras duren.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir."}, "escorpio": {"personal": "Por lo general te gusta hablar con otras personas, pero hoy ni siquiera quieres contestar el teléfono. Tú resistencia física y energía mental son bajas y podrías sentirte de mal humor. Podría ayudar si sales a una caminata en algún momento de la tarde. No quieres desperdiciar tu noche quedándote en casa. Pon las endorfinas en marcha y luego vete a ver una película. ¡Pronto volverás a ser tú!", "amor": "Ayer hablamos de la guerra en la que puedes estar inmerso/a gracias tanto a la amorosa atención de familia y amigos. Sin duda, encontrarás la manera de afrontar esta situación y de manejarlos a todos sin problemas.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación."}, "capricornio": {"personal": "Sal al aire libre hoy y haz aquello que te apetezca. Es importante ejercitar el cuerpo con algún tipo de actividad física vigorosa, o al menos refrescar tu espíritu con un paseo en un convertible. Este es un momento excelente para ti. Te sientes feliz y alegre por tu vida. Únete con otros para reconocer todo lo que tienes, y da gracias por la cena de esta noche.", "amor": "Las estrellas alientan otra nueva aventura para ti y tu pareja. Mientras eso sucede, recuerda que algunas de las mejores aventuras entre dos personas pueden tener lugar en la comodidad de tu propio hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecerán.", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza."}, "acuario": {"personal": "Algunas noticias perturbadoras con respecto a dinero podrían provocarte algo de indecisión hoy. Tal vez un cheque que has estado esperando que no ha llegado a tiempo, o tal vez el banco ha cometido un error informático en relación con tu cuenta. No es nada que no se pueda arreglar, a pesar de que va a ser una molestia hacer todas esas llamadas telefónicas. Básicamente, todo debería ir muy bien para ti. Esto es sólo un obstáculo temporal.", "amor": "Hoy puede que conozcas a alguien que llama tu atención pero que no encaja completamente en lo que has decidido que necesitas para comenzar una relación. Tienes ciertas creencias sociales y culturales que honras pero hoy se interponen ante el amor.", "trabajo": "Se te presentarán maravillosas oportunidades si tienes disposición para cooperar con los demás. Intentar hacer todo por tus propios medios simplemente no funcionará. Deja de lado la obstinación en este momento. Comienza la semana de manera armónica y no te centres en ti mismo/a."}}