{"sagitario": {"personal": "Hoy alguien te pedirá consejos. La energía astral en funcionamiento aumenta la intensidad de las conversaciones que mantendrás con las personas. Un amigo te pedirá ayuda en una situación difícil. O una persona querida te pedirá ayuda con algo. No podrás resolver los problemas de todo el mundo, pero podrás ofrecer ayuda moral y un oído para escucharlos. Haz lo posible para alivianar la carga de los demás.", "amor": "Las luchas por el poder nunca son divertidas, especialmente cuando tienes ganas de divertirte, ser sociable y pasarla bien con tu pareja. Sin embargo, de vez en cuando son inevitables. Esta puede ser una de esas ocasiones. Evita las disputas si es posible y no añadas gasolina al fuego. ¡Pero tampoco te eches para atrás!", "trabajo": "Encarar las cosas de un modo frío y calculador durante la mañana te permitirá durante la tarde aplicar un enfoque mucho más intuitivo. Acoge y aprende a reconocer las oportunidades que ambos métodos te ofrecen. Verás que puedes beneficiarte muchísimo si aprovechas al máximo estos dos canales de aprendizaje y comprensión.", "frase": "Puedes pensar que algunas de las cosas que dice #SAGITARIO no tienen mucho sentido pero...¿y? no les importa"}, "general": "Las conversaciones son positivas, abiertas y audaces con el trígono entre la Luna y Mercurio de esta mañana. Disfrútalas. La vibra podría volverse un poco irritable y crítica durante la tarde con su oposición con Marte. Esta noche, alguien podría tomar una decisión final en relación a una persona especial si la otra parte ha persistido durante algún tiempo.", "cancer": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo? dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "Un nuevo grupo, más espiritual ha atraído tu atención recientemente, y te preparas para bucear con tu habitual entusiasmo sin igual. Eso es maravilloso, y sin duda debes seguir tu intuición. Simplemente asegúrate de que tu pareja no sienta como si la estuvieses dejando atrás. Trata de interesarla también.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio.", "frase": "#CÁNCER: a pesar de que parezca que no tiene solución o que es imposible de arreglar, sales de todas, a veces ni siquiera sabes cómo..."}, "geminis": {"personal": "La energía celestial señala un cambio agradable para ti hoy. Las emociones abrumadoras que han ido surgiendo de tus relaciones se desplomarán finalmente. Ahora estás comenzando una fase más contemplativa. Puedes sentir como si estuvieras a punto de partir hacia un viaje largo, con todo el tiempo del mundo para meditar sobre los acontecimientos de los últimos meses.", "amor": "El clima planetario es un poco tormentoso hoy, así que juega sobre seguro con tu pareja o interés amoroso y no agites las aguas en exceso. Hay cielos despejados a la vista, así que sé paciente y aguanta esta tormenta, las cosas volverán a la normalidad en poco tiempo.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional.", "frase": "#GÉMINIS: siempre agitarás el entorno donde estés, eres esa chispa de la fiesta, esa luz...sabes de qué te hablo..."}, "piscis": {"personal": "¿Sientes un poco de agotamiento en este momento? No sorprende, dados los últimos acontecimientos. Pero hoy, con la energía astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante de todos, está en el aire. Ten cuidado de no prender dos velas al mismo tiempo.", "amor": "Hoy baja la cabeza de las nubes. No hay necesidad de mirar más allá, ¡tienes delante de ti lo que has soñando! ¡Agárralo! ¡Es el día perfecto para hacerlo! ¡Qué podría ser mejor que un flechazo nuevo! Tal persona sin duda apreciará la atención.", "trabajo": "Encontrarás una nueva amistad en el trabajo. Este valioso recurso será más importante de lo que crees. Se trata de alguien un poco extraño y diferente, pero que posee cierta información valiosa de la que puedes sacar provecho.", "frase": "#PISCIS: a veces, los problemas de los demás te arrastran porque empatizas demasiado, te pones en la piel del otro, pero a veces en exceso."}, "leo": {"personal": "En este momento tal vez sientas ganas de volver a empezar de nuevo en tu vida romántica. Quizás ya has dejado atrás una relación y quieres ya abandonar el pasado. Tal vez finalmente te deshagas de una situación que no era saludable para ti. O quizás quieras reinventar una relación actual. Con un poco de creatividad y algo de comunicación sincera con tu pareja, el cielo es el límite. Los planetas te inspirarán a que realices algunos cambios.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos compartieron. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que muy rara vez necesitan atención.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean.", "frase": "#LEO es generos@, a veces, da demasiado a quien no lo merece, pero es su naturaleza, lo material no es tan importante para ell@s, prefieren los recuerdos, el saber que un día pudieron ayudar a alguien que los necesitó..."}, "virgo": {"personal": "Hay momentos en la vida en que los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería de pasar pronto.", "trabajo": "La verdad sale a la luz. Acepta esta verdad y actúa en consecuencia en lugar de negarla y simular que no te afecta. Enfrentar los hechos tendrá resultados que beneficiarán a todos.", "frase": "#VIRGO: es mejor que nadie intente tener malicia contigo. Eres el amo en eso. Y si quieren dañarte, te adelantarás para dañar antes."}, "libra": {"personal": "Podrías sentir seguridad hoy, y deberías tener una idea muy clara de qué es exactamente lo que deseas. La información es poder. Otros están trabajando para ejercer poder sobre ti. No dejes que se salgan con la suya, especialmente hoy. Fomenta un comportamiento sinérgico entre todas las partes. Pueden lograr mucho trabajando juntos en lugar de enfrentarse.", "amor": "Nunca te ha importado el trabajar; de hecho, cuanto más duro es el trabajo, mejor te sientes. Además, puedes ser un verdadero imán para el dinero y tu ética laboral lo hace por ti. Hoy, sin embargo, aunque intentes evitarlo, te distraerán los pensamientos sobre tu pareja. Fuérzate a centrarte.", "trabajo": "Asegúrate de que tu trabajo te satisface por dentro. Es muy importante que estés haciendo algo en lo que realmente creas. De no ser así, este sería un muy buen momento para comenzar a sopesar otras opciones. Por si no lo sabías, en este momento, las opciones son varias.", "frase": "#LIBRA: lo sabes, consigues casi todo, y te frustras por lo que no atrapas, teniendo mil cosas a tu alrededor para elegir. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un cambio reciente en la situación con alguien cercano puede causar gran malestar en tu estado emocional. Quizás hayas decidido tener un enfoque más progresivo respecto de tus relaciones, tanto románticas como platónicas. Mientras has estado viviendo grandes transformaciones en este aspecto, es bastante probable que a esa otra persona le esté resultando difícil adaptarse a tu nueva actitud. La energía celestial de hoy está demarcando áreas de conflicto que pueden surgir debido a esto.", "amor": "Los nativos de tu signo hoy tienen la oportunidad de acceder a una gran cantidad de conocimiento interior y conocer las respuestas a todas sus preguntas sobre el amor. Tus sueños pueden ser especialmente clarividentes, y tu mente especialmente activa. Estás recibiendo todo tipo de señales ahora. El siguiente paso es el de actuar acorde a ellas.", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque.", "frase": "Los celos de un #TAURO pueden llegar a ser asesinos...así que, cuidado con lo que provocas."}, "aries": {"personal": "Hoy es posible que te sientas un poco triste y muy probablemente vas a querer quedarte en casa. Tirarte delante de la televisión parece mucho más tentador que salir a socializar. Los amigos, sin embargo, pueden tratar de convencerte para que te vayas de fiesta con ellos. No te dejes convencer de algo que no tienes ganas de hacer. Haz que tus amigos entiendan que será mejor que te relajes esta noche y que puedes salir con ellos en otro momento.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo realmente pueda funcionar para ti y el objeto de tu afecto.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual.", "frase": "#ARIES puede enfadarse rápidamente pero también lo olvidan rápido, pero ojo, no con las cosas serias..."}, "escorpio": {"personal": "Aunque casi todo en tu vida parece ir bien, hoy podrías encontrarte en una especie de estado de pánico. Es posible que tengas un ataque temporal de miedo de que tu suerte no durará. Sin embargo, esto es más probable que sea debido al estallido de tus profundas inseguridades. No te preocupes demasiado por ello y no prestes atención a las dudas expresadas por otros. Cree en ti mismo/a, sigue trabajando duro y continúa adelante.", "amor": "Intensidad es el nombre del juego del día. Te llegará a través de trabajo, pero no se detendrá allí. Una vez que estés en casa, sea quien sea con quien decidas pasar la noche, esa persona querrá todo o nada de ti. Obviamente, tendrás que elegir cuidadosamente a tu compañía.", "trabajo": "Baja un poco la velocidad y alcanzarás a ver una oportunidad que tal vez no has notado en los últimos días –porque has estado corriendo como loco/a y te preocupaban demasiado las intenciones de los demás. Ahora que has comenzado a caminar lentamente, ahora sí verás las flores a ambos lados del camino.", "frase": "#ESCORPIO tiene una habilidad desarrollada en ocultar sus problemas porque no le gusta andar quejándose por la vida."}, "capricornio": {"personal": "Hoy, en virtud de la influencia de la alineación planetaria, podrías pensar en un nuevo plan para tus finanzas. Sentirás inspiración para encarar cuestiones relacionadas con el dinero. Quizás te hayas descontrolado un poco en los gastos. Podrías necesitar analizar más detenidamente el presupuesto para ver qué está sucediendo. Este podría ser el momento perfecto para comenzar a saldar más deudas. En los próximos meses desearás disfrutar de un mejor equilibrio financiero, de modo que comienza este proceso ahora mismo.", "amor": "¿Qué has aprendido de esto? ¡Toma nota de ello porque este parece ser un delito de amor que repites! Ha llegado el momento de que tengas sinceridad con respecto a tus verdaderos sentimientos. ¿Es tal la persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma?", "trabajo": "Darás un gran paso hoy. No tengas temor de hacerlo. Te encuentras en tierra firme. Recibirás reconocimiento y gratificación por tu naturaleza increíblemente confiable y tu fabulosa memoria. No dudes en mostrar estas cualidades.", "frase": "#CAPRICORNIO: vas en busca del progreso o la mejora. Siempre. Tienes un don para avanzar rápido hacia lo que quieres, y lo haces. Y punto."}, "acuario": {"personal": "Las actividades de recaudación de fondos de un grupo del que eres parte van muy bien, pero hoy es probable que descubras que las cosas parecen estar estancadas. Puede que los cheques no lleguen en el correo, la gente importante no devuelva las llamadas telefónicas o alguien no se presente para hacer el trabajo a mano. Esta situación es frustrante, pero probablemente no durará más allá del día de hoy. Para mañana todo debería de estar en orden otra vez. ¡Ten paciencia!", "amor": "Hoy es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara.", "frase": "No es que #Acuario no tenga sentimientos, es sólo que tiene una manera muy diferente de demostrar las cosas, nada de lo que estás acostumbrado a ver... "}}