{"sagitario": {"personal": "La falta de energía física y mental, así como de motivación podría tenerte en un estado de ánimo apático hoy. No tendrás ganas de hacer demasiado. Puede ser que te irrites extremadamente ante la idea de tener que trabajar. Podría ser una buena idea ir a ver una película por la noche, preferiblemente una película de acción o de suspenso. Esto hará que tus jugos fluyan de nuevo.", "amor": "Ten cuidado porque toda esa fricción podría provocar hoy un incendio. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Pero si lo pruebas un par de veces más, no tendrás suficiente. Un amor que llegue hoy te mantendría tu emoción durante mucho tiempo.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "#Sagitario no es una persona seria, puede querer serlo en muchas ocasiones, por eso de parecer alguien respetado y tal, pero ¡bah! es tan aburrido ser alguien preocupado constantemente por todo, no va con su estilo... "}, "general": "Los sentimientos son susceptibles el día de hoy. Por lo que no agites aún más las cosas cuando la Luna en el feroz Leo aspecte a Urano y a Plutón. Venus se encuentra a punto de cambiar de signo esta noche, cuando las parejas deberían de darse el beneficio de la duda. Solteros, el planeta del amor encontrándose en zona neutral despierta mucha incertidumbre. Este no es buen momento para empezar algo nuevo.", "cancer": {"personal": "Las cartas o llamadas telefónicas podrían reafirmar hoy la continuidad del éxito que has estado disfrutando y presentar nuevas oportunidades. Tu mente debería estar en una buena situación como para considerar cualquier cosa nueva que se te presente, y tu sentido común te permite ver todos sus aspectos. Por lo tanto, sea lo que sea en lo que tienes que pensar, ¡confía en ti mismo/a! Tiendes a ser innatamente eficiente, pero ahora lo eres aún más.", "amor": "Los planetas indican que el romance está a tu favor hoy, y podrías recibir una sorpresa. La persona que te interesa debería comunicarse contigo hoy. Ábrete a cualquier tipo de movimiento que él o ella decida hacer. Podría haber cierta confusión al principio, pero conectarán eventualmente.", "trabajo": "Tal vez pensabas que tenías a una persona completamente bajo tu control, respondiendo a todos tus designios. Sin embargo, hoy verás que las cosas no son como tú creías. Esta persona ha comenzado a alzar la voz para hacerse oír –y está bien que así sea. Por eso, trata de tener en cuenta sus necesidades.", "frase": "#CÁNCER: a menudo, te preocupas sin cesar sobre temas acerca de los cuales no puedes hacer NADA."}, "geminis": {"personal": "Finalmente dejarás ir algo. Quizás has estado aferrándote a emociones intensas de una relación pasada. Finalmente es hora de seguir adelante. Estos días sientes más esperanzas en el futuro y menos conexión con el pasado. Quizás desees realizar algún ritual personal y significativo para ayudarte a liberarlo. Quema una fotografía o reza alguna plegaria poderosa.", "amor": "Los planetas tienen energías contradictorias hoy, así que no dejes que el amor arruine una amistad. Amor y amistad pueden parecer dos cosas diferentes, pero ambos son necesarios para una relación sana. Los verdaderos amantes deben ser amigos. Evita un posible conflicto, haz de la amistad una prioridad y recuerda lo que te gusta de tu pareja.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos.", "frase": "Si #GÉMINIS realmente quiere algo, moverá todos los hilos que estén en sus manos para conseguirlo..."}, "piscis": {"personal": "Puedes ser bastante rebelde en tu modo de pensar y en los sistemas de creencias que consideras verdaderas. No te sorprendas si entras en conflicto con estos modos de pensar al poner en movimiento tus sueños de auto-expresión creativa. El aspecto en juego de hoy está indicando que es probable que surjan tensiones a medida que te vas involucrando más en una situación romántica que entra en abierto conflicto con algunas de tus convicciones más profundas.", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres al única persona que está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "Intenta no involucrarte con nadie en una competencia de quién sabe más hoy. Lo que comience como una broma amistosa rápidamente podría transformarse en un problema importante. Es mejor que no entres en ningún juego. No tiene sentido hacer un mundo de algo pequeño.", "frase": "#PISCIS: te involucras en los problemas de los demás demasiado y por eso no acabas de solucionar los que tú tienes encima..."}, "leo": {"personal": "Hoy tu estado de ánimo tiene un toque espiritual. Tus sueños son vívidos y tienes la seguridad de que están tratando de decirte algo específico. Es difícil de disipar las ganas de viajar. En particular, te atrae un lugar donde se pueda estudiar una cultura diferente. Este viaje podría no ser práctico ahora, ¡pero puedes realizar algunas investigaciones en línea sobre el tema!", "amor": "Hoy las estrellas están a tu favor. Si tu pareja estira el vínculo que les une, no pasará nada ya que ya has hecho algunos cambios. Busca el deleite y ábrete al cambio en el amor. No sentirás haberlo hecho y algo nuevo y maravilloso saldrá de ello.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión.", "frase": "Si quieres a #LEO deberás hacer un esfuerzo para conseguirlo y sobretodo, para mantenerlo cerca sin que se aburra pronto."}, "virgo": {"personal": "Tu cabeza está llena de pasión hoy, y es posible que te sientas un poco más sentimental de lo habitual. La única dificultad con esto es que puede que no haya una situación apropiada para expresar esta emoción tan plenamente como te gustaría. Trata de navegar por las aguas hacia un lugar seguro donde las personas que te rodean te apoyen. Evita a aquellos que quieran hacer estallar tu burbuja.", "amor": "Ahora puedes ver al amor desde muchas perspectivas diferentes. Trata de recordar que toda relación, no importa cuán sólida, tiene sus puntos buenos y malos. Podrías darte cuenta de que es importante aceptar a tu alma gemela exactamente como esa persona es y no cómo quisieras que fuera.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana.", "frase": "#VIRGO: tu carisma es contagioso, al igual que tu malestar o tus nervios. Aprende a quitar importancia a lo que realmente no lo tiene..."}, "libra": {"personal": "Puedes contar con un ambiente cálido y acogedor en el trabajo hoy. Disfruta de las conversaciones con tus compañeros de trabajo, pero no te tomes nada en serio. Puede haber alguien que quiera sabotearte. No tienes que preocuparte por ello demasiado, sólo ten cuidado de documentar cualquier idea que tengas. Es posible que necesites probar que es original.", "amor": "Tu estilo excéntrico... eso es tu mayor atractivo hoy. No se trata de que hagas cosas distintas a las que hagas habitualmente. ¿Lo entiendes? ¡Sé tú mismo/a! Esa persona especial está enamorada de tus peculiaridades, ¡así que muéstraselas!", "trabajo": "Tu razonamiento está focalizado pero tu estado de ánimo general te hace sentir inseguridad a la hora de expresar tus ideas ante los demás. Tienes dudas con respecto a qué hacer porque en tu interior sientes inseguridad. Ten confianza en ti mismo/a. Otras personas ciertamente confían en ti.", "frase": "#LIBRA: Te encanta llevar la contraria a los demás, sólo por el hecho de discutir un poco, en el fondo quieres saber si la otra persona es fuerte y hasta dónde puede llegar…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El idealismo y algunas revelaciones místicas intrigantes podrían hacer que desees difundir tus ideas. Es posible que desees invitar a algunos amigos a hablar. En la mayoría de las ocasiones, la gente estará interesada en todo lo que dices. No fuerces el tema en aquellos con dudas. Van a tener que tomar sus propias decisiones y hacerlo a su debido tiempo.", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo de verdad. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión.", "frase": "#TAURO: Gracias a que eres como eres, consigues el 90% de las cosas que te propones…"}, "aries": {"personal": "Palabras de amor, tal vez de una naturaleza muy idealista, podrían ser intercambiadas hoy entre tú y tu pareja romántica. Uno de ustedes podría incluso escribir una canción o un poema para el otro. Esto puede ser una experiencia muy sanadora y transformadora, por lo que podría hacer que ambos se sientan muy bien. El único inconveniente es que podrían verse a través de lentes color de rosa. ¡Recuerden que ambos son humanos! ¡Disfruta de tu día!", "amor": "Sientes como tu interior romántico sale a la luz y quieres hacer algo especial por la persona amada. Intenta poner en marcha tu creatividad y encontrar algo nuevo y excitante que él o ella nunca antes haya experimentado. Te recompensarán ampliamente con una respuesta entusiasta.", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición.", "frase": "#ARIES: eres fuerte y casi siempre vas a demostrarlo, y si en algún momento caes, muy pocos van a saberlo, no muestras tu debilidad..."}, "escorpio": {"personal": "Hoy podrías desear salir y conectarte con la madre naturaleza. La alineación astral te está alentando a que poses los pies sobre la Tierra. Podrás desear salir a andar en bicicleta bordeando un lago o una montaña. O podrías salir a correr por el bosque. Asegúrate de pasar un día tranquilo, lejos de quienes te transmiten sus presiones. En este momento la mejor medicina para ti es la naturaleza.", "amor": "¿Tienes ganas de competir hoy? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Ya le has expresado esto a tu pareja? Un consejo... ¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás.", "frase": "#ESCORPIO: que no te traicionen nunca. Los miras a los ojos,te arde la sangre. Si lo haces bien pueden perder al instante el deseo de vivir."}, "capricornio": {"personal": "Si fueras una profesora universitaria, hoy sería el día que perderías tus anotaciones antes de entrar a clases, y terminarías delante de la audiencia de doscientas personas con nada como ayuda, más que tu memoria... Con la energía astral de hoy, sería una buena idea aprender a cómo improvisar, especialmente si sientes distracción.", "amor": "Tus escapadas probablemente hayan causado cierta fricción, pero los planetas están centrados en el amor. Te aconsejan tomar tiempo para que te des cuenta de lo que acabas de pasar e intentes expresar a tu pareja que no sólo lo agradeces sino que esperas que esto es sólo sea el comienzo.", "trabajo": "El trabajo que has venido haciendo en los últimos tiempos finalmente está dando resultados. Hoy lograrás gran reconocimiento por la intensa disciplina que has mostrado en uno de tus proyectos. Las ideas que has estado desarrollando comienzan a llegar a los oídos de las personas correctas.", "frase": "#CAPRICORNIO no sueña, #CAPRICORNIO logra"}, "acuario": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas como para saber organizarte en cualquier proyecto que desees llevar adelante. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "Puede que últimamente haya habido altibajos en lo relativo al dinero pero las cosas se asentarán ahora, especialmente debido a que los cielos han decidido que es el momento de que dejes de salir por las noches y te quedes en casa. Y con seguridad sabes a quién invitar, ¿no?", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre.", "frase": "#ACUARIO: nadie conoce tu vida completa. Eres reservad@ y te gusta ir poco a poco, que te vayan descubriendo. No todo a la primera."}}