{"virgo": {"personal": "Hoy, pueden surgirte dudas sobre ciertos conceptos espirituales que has estado abarcando desde hace mucho tiempo. No dejes que esto cause una crisis. Podría ser simplemente una parte normal de tu crecimiento interior. En vez, vuelve a leer los libros viejos que te motivaron a empezar y luego lee algunos nuevos y trata de ver esas ideas desde tu perspectiva actual. Podrías encontrar que no dudas tanto después de todo.", "amor": "Hoy, los nativos de tu signo asumen más responsabilidad en el amor y el romance. No puedes saber a dónde va tu relación actual todavía, pero sabes que quieres saber más. Es demasiado pronto para preguntar, así que simplemente sé la mejor pareja que puedas en este momento. ¿Te parece bien?", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio.", "frase": "A #VIRGO le cuesta abrirse y sobretodo decirte TE AMO así que, cuando te lo diga, créetelo"}, "acuario": {"personal": "Puedes emocionarte más de lo habitual cuando se trata del trabajo. Haz todo lo posible para mantener tu vida emotiva alejada de las responsabilidades diarias. Si sientes que te abruma un determinado trabajo hasta el punto de que ya no puedes hacerlo con eficacia, puede que esta sea una señal de que necesitas hacer algunos cambios. Este es un tiempo de aumento de la sensibilidad. Haz todo lo posible por mantenerte a flote.", "amor": "Por naturaleza, las relaciones provocan nuevos sentimientos y a veces presentan retos en cuanto a la comprensión. Los obstáculos de hoy se superarán fácilmente si ambos quieren realmente que esta relación funcione. Si han llegado hasta aquí, probablemente funcionará, así que no permitan que nada se interponga.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "#ACUARIO: Nadie te puede definir porque nadie te conoce ni te comprende realmente, se pueden acercar pero no acertarán totalmente."}, "cancer": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a la máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y tener más autenticidad.", "amor": "¿Energía? Estarás hasta arriba de energía, con chispa y ganas. Con todo. Estarás en disposición, con ganas y con capacidad de hacerlo. Esto puede que signifique hacer algunos favores aunque de todos modos nunca se te ha dado bien negarte. Antes de nada, asegúrate de que tu pareja está de acuerdo con que pases tiempo fuera.", "trabajo": "Hoy será mejor que le prestes mucha atención a los detalles. Tu mirada crítica debe estar alerta ante cada documento, correo electrónico o memorando que aparezca frente a tus ojos. Si es necesario, toma más tiempo, y asegúrate de no pasar por alto la letra chica. Algo importante se esconde allí.", "frase": "#CÁNCER: es sorprendente que a veces seas frío y que todo te de igual, pero evidentemente, tienes límites, no siempre vas a sufrir..."}, "geminis": {"personal": "Tu mente debe ser especialmente rápida y ágil hoy, y tu curiosidad estará en un punto álgido. Tu búsqueda de intereses intelectuales podría dar lugar a actividades de grupo en las que conozcas a otras personas interesadas en los mismos temas. Podría llegarte una gran cantidad de información. Disfrutarás de discutirla. Nuevas amistades y posibles intereses podrían surgir.", "amor": "Si sientes frustración después de muchos intentos de ganarte el corazón de tu nuevo interés amoroso, puede que hoy sea el día para descansar. Dedica algún tiempo a repensar tu estrategia porque un enfoque diferente podría ofrecerte mejores resultados.", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente.", "frase": "#GÉMINIS quiere seguridad, pero sin ahogamientos, cuanto más quieras atarl@, más alto volará..."}, "piscis": {"personal": "Hoy puedes dejar de lado tu habitual tendencia a seguir adelante sin mirar atrás. Podrías reconsiderar las ideas del pasado y verlas bajo una luz completamente nueva. Las circunstancias pueden obligar a una revaluación de tu trabajo o estilo de vida actual. O podrías contemplar una mudanza. El contacto con un hermano o vecino puede ser restaurado. El día de hoy se trata de ajustes.", "amor": "Puede que tu mente se sienta muy ingeniosa y aguda el día de hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambian de opinión a tu alrededor dejándote fuera de lugar? Aléjate y retoma la situación mañana.", "trabajo": "Relacionarte con los demás hoy no te será fácil. Es posible que tengas que deletrear todo lentamente, letra por letra. Por eso, no des nada por sentado. La gente a tu alrededor no será capaz de comprender los conceptos abstractos que tú sueles presentar. Sé paciente y comunícate de una manera clara y pragmática.", "frase": "#PISCIS es uno de los signos que da mejores consejos del Zodiaco, porque realmente se involucra de verdad, se pone en tu piel, lastima que para ell@s sus consejos no sean aplicables"}, "leo": {"personal": "Vas a tener que enfocar tus finanzas de manera más estructurada si vas a soportar el frenesí de gastos que ocurrirá durante las próximas dos semanas. Deja que la creatividad florezca en tu vida cotidiana y redescubrirás una mayor pasión por la vida. El aspecto en juego hoy te ayuda a incorporar la disciplina con el arte. Esta es una combinación de fuerzas muy poderosa e inspiradora.", "amor": "Puedes tener la sensación de que tú y tu pareja están enfrentados en un asunto al tratar de encontrar un terreno común. No tienes nada que probar, así que no tengas ningún resentimiento. La comunicación tranquila y amable les acerca en más de un sentido.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva.", "frase": "#LEO: puedes estar hundido hasta el fondo pero muy pocos lo sabrán. Intentas no mostrarte débil ante nadie porque no quieres sufrir..."}, "sagitario": {"personal": "Últimamente quizás no hayas podido descansar demasiado ya que ha habido algo que te ha hecho cambiar cosas muy importantes en tu vida. De hecho, la configuración astral de hoy indica que, si no realizas estos cambios, podrías perder tu sentido de la seguridad. Hoy los planetas te ayudarán a que no le temas a nada. Finalmente quizás logres concebir qué tanto ha evolucionado tu vida recientemente.", "amor": "Recuerda que todos tenemos derecho a tener un mal día, semana o mes... y que este comportamiento no define quiénes somos. ¡Así que recuerda eso cuando te encuentres empacando tus maletas y quieras agarrar camino sin tu pareja! Hoy es uno de esos días.", "trabajo": "No permitas que tus emociones sean el lastre que te hunde. Puede que tu ánimo hoy sea sombrío, pero tus pensamientos son claros. No dejes que tus sentimientos te distraigan de la importante labor analítica que vienes desarrollando. Mantén la concentración, y lograrás consumar muchas cosas.", "frase": "#SAGITARIO: lo peor de ti es que sabes que puedes hacer perder los nervios a cualquiera, y lo haces muy bien por cierto. Es lo que hay"}, "libra": {"personal": "¿Te sientes triste? Le pasa a todo el mundo. Llama a un amigo o vete a ver una película. Sal y haz las cosas que sabes que pueden ayudarte a superar esta depresión. Este no es el momento de retirarse. Tienes un poco de trabajo interno que hacer, incluso aunque no parezca conducir a ninguna parte. Puedes tener la impresión de que te han abandonado, pero sabes perfectamente bien que esto no es cierto.", "amor": "¿Has realizado otro intento por ganarte el afecto de alguien? Definitivamente se dará cuenta y tal vez te dé otra oportunidad. A pesar de que fue un poco extraño la primera vez, la segunda vez, en este caso, sin duda se producirá el hechizo.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes).", "frase": "#LIBRA: no todo se puede conseguir cuando uno quiere así que, respira, tranquilízate, y céntrate en cómo conseguirlo no en cuando..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Habrá un poco de tensión en el día que tienes por delante, pero no necesariamente será desagradable. De hecho, te sometes a él voluntariamente, ya que has decidido resolver un tema de una vez por todas. Emocionalmente, podrías decidir dejar de actuar como tú madre o padre (¡recuerda que juraste jamás comportarte de esta forma!) O, en casa, quizás finalmente consientas realizar todas las reparaciones menores que han estado plagando tu vida.", "amor": "Sería una pena no aprovecharse de esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Si estás buscando otro trabajo, hoy es un buen día para salir a ver qué puedes conseguir. Ve puerta a puerta. Preséntate en persona. Sal a almorzar con amigos o conocidos. En general, te conviene hacer contactos y tratar de relacionarte. La interacción con otros atraerá hacia ti las oportunidades.", "frase": "#TAURO: Terco. Ideas fijas, las cosas son a tu manera o nada. No van a convencerte de algo que es obvio."}, "aries": {"personal": "Pueden parecer que tu ingenio e imaginación se han desaparecido hoy, y esto no hace que sea fácil para ti producir el trabajo de alto nivel de calidad de siempre. Tal vez sería mejor ocuparte de tareas rutinarias que puedas hacer automáticamente, y si es posible, posponer los esfuerzos más creativos hasta que tu cerebro se ponga de nuevo en marcha. No tengas demasiado orgullo o timidez para pedir ayuda. Ten paciencia.", "amor": "Hoy, disfruta mientras puedas, ya que esta relación no será consistente. Así es... no te juegues todo a una carta en este caso. Simplemente disfrútala por lo que es; ¡una aventura amorosa! Y no temas; agradecerás que este sea el caso a largo plazo.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito.", "frase": "#ARIES lo hace todo por si mism@, y lo hace bien, que quieres acompañarle, genial...que no...OK, porque acabará por no necesitarte"}, "escorpio": {"personal": "La influencia planetaria de hoy te ayudará a trabajar en tu persona de diferentes maneras. Te ayudará a ver lo que te hará más feliz en la vida y lo que necesitarás para tener tanta productividad como puedas llegar a tener. Y, a una escala más grande, te ayudará a prestar servicios a los demás, con el objetivo de hacer evolucionar la humanidad y de hacer que el mundo sea un lugar mejor para vivir.", "amor": "¡La palabra clave de hoy es pasión! ¡Disfrútala! Es una de las cosas que tu pareja admira más de ti y aprecia de pasar tiempo contigo. No, esto no es malo, sino todo lo contrario. Recuerda que lo importante es que continúes atrayendo a esa persona con la mejor parte de ti.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta.", "frase": "Un #ESCORPIO puede renunciar a todo para empezar una nueva vida, para renacer."}, "capricornio": {"personal": "Hoy tus emociones serán la preocupación del día y te sentirás bastante egocéntrico/a gracias a el enfoque del día. No te sientas mal por tomarte el tiempo para atender tus propias necesidades. Pedir ayuda de los demás para resolver tus temas interiores sería de gran utilidad. A veces no puedes ver las cosas tan claramente como los demás cuando estás en medio del drama.", "amor": "Sin duda, las relaciones son la búsqueda más difícil para los seres humanos. Todos lo sabemos, y también sabemos que no hay una manera sencilla ni mágica de hacer que funcionen pero las recompensas son tan maravillosas que seguimos intentándolo. Es tu oportunidad de intentarlo de nuevo y ¡no lo harás a medias!", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones.", "frase": "#CAPRICORNIO: tu carácter es tan fuerte que puede hacer daño pero tu frialdad es la que realmente mata."}, "general": "Es una interesante mañana regida por lo peculiar en lugar de lo mundano mientras la Luna forma trígono con Neptuno. Para la tarde ya te habrás más que preparado para darle la bienvenida a almas afines. El sextil de esta noche entre la Luna y Plutón le abre la puerta a algo romántico y dramático. Solteros, amistades en común podrían formar parte de una prometedora introducción."}