{"sagitario": {"personal": "Toma una decisión sobre una gran transformación que tu vida está necesitando en este momento. Podría ser que temas recientes sobre sexo, muerte y regeneración estén rondando tu mente y pidiéndote respuestas. No te alarmes con las cosas que aparezcan. Acoge todo lo que sea completamente diferente de tu rutina normal. El aspecto en juego hoy le está dando resistencia a tus emociones.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ven cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Hoy presenciarás una batalla de lo nuevo contra lo viejo. Quizá acaban de contratar a alguien que ahora está agitando las aguas con sus ideas radicales. Al principio puede que te cueste adaptarte. El desafío será que logres ser más flexible."}, "cancer": {"personal": "Hoy tendrás un humor muy romántico. Es importante que encuentres una amistad verdadera en tu pareja. Deseas que respete las metas de tu vida y el rumbo que has elegido para tu carrera. Por las cosas que ocurrirán el día de hoy, vivenciarás un sentido especial de acercamiento hacia ella. Si no tienes pareja, es un buen día para explorar la intimidad con alguien nuevo.", "amor": "Si sientes depresión y rechazas el amor pero anhelas también tenerlo todo en un instante, entonces estás en la dirección correcta. No, no te has vuelto a la locura, simplemente es que la configuración planetaria actual está jugando con tus emociones.", "trabajo": "Cuando llegue la noche, saca la cuenta de todas las cosas que hiciste hoy y celebra esos logros en vez de ponerte a pensar en todo lo que te falta hacer. Elógiate a ti mismo/a por lo que has conseguido. Te mereces un premio."}, "geminis": {"personal": "La energía emocional de hoy corre el riesgo de ser excepcionalmente grande. Te puedes encontrar con que al mediodía ya no puedes más. Trata de tomar una larga caminata o un paseo en bicicleta con el fin de calmarte. Vete a solas y respira profundamente al aire libre. Trata de evitar involucrarte en conflictos de otras personas. Excúsate y confía en que puedan resolver las cosas por sí mismos.", "amor": "Tu carrera y tus compañeros de trabajo te ocupan mucho más tiempo del que te gustaría ahora, y tu amor no estará demasiado feliz por eso. Y aunque te digan que es imposible darle atención a todo, sin duda esas personas no te conocen, porque si alguien puede hacerlo, y también con encanto, eres tú. ¡Adelante!", "trabajo": "Trata de aprender de la gente que tiene éxito en lo que hace. Hoy es un buen día para entrar a mirar libros en una biblioteca o en una librería. Escoge uno sobre una persona que admiras y que trabaja en la misma área que tú. Recurre al libro y a las enseñanzas de esta persona como fuente de inspiración."}, "piscis": {"personal": "¿No estás conforme o no tienes seguridad acerca de tu profesión actual? ¿Está pensando en hacer un cambio? Hoy te podrían llegar noticias de posibles vías a explorar, pero no deberías tomar ninguna decisión hoy. Tu mente no es tan objetiva como debería ser para pensar en todo. Piensa en ello, por supuesto, pero espera un día o dos antes de considerar seriamente todo aquellos que sea vital.", "amor": "Ten cuidado con tus palabras hoy porque los ánimos están a flor de piel. Asimismo, la energía te provoca ansias; medita y buscar consuelo hoy. El amor no está en las cartas, así que intenta añadirle color a tu entorno; te consolará.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees."}, "leo": {"personal": "Disfruta de un buen día en el que goces de todo lo que tu corazón desee. Tu imaginación te puede llevar a todo un nuevo mundo en el que juegas el papel protagonista. Vive estas fantasías. Recuerda que si lo puedes soñar, lo puedes hacer, así que piensa a lo grande. El fuego arde dentro de ti, así que haz buen uso de este poder antes de que sea derrochado por otra persona que tire de las riendas.", "amor": "En el mismo segundo que tus ojos se abran sentirás la necesidad de juguetear, de hacer todo lo que provoque risas y eso no tiene nada que ver, ni remotamente, con el trabajo. Sin embargo, el trabajo es un mal necesario e interferirá con tus planes. Al menos, asegúrate de tener grandes planes para la noche.", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa."}, "virgo": {"personal": "Las cosas irán cada vez mejor a medida que el día avance. Una energía tolerante y sensible domina el ambiente. Será más fácil para ti ser fiel a tu persona. Tus cualidades amorosas se acentúan. Puedes tener la tentación de comprar alimentos y cocinar una maravillosa comida para ti y otros. Estás feliz por abrir tus brazos y ofrecer tu hospitalidad.", "amor": "¿Cómo te sientes? Las promesas siempre suenan bien y tú también lo crees. Pero recuerda: hoy las acciones hablan con más claridad que las palabras. ¿Las acciones complementan a las promesas? Esto es algo con lo que hay que tener cautela hoy. Haz caso a tu intuición.", "trabajo": "Tus innovadoras ideas adoptarán hoy, muy probablemente, una nueva forma. Préstale especial atención a los geniales pensamientos que pasarán zumbando por tu cabeza. Tienes la oportunidad de concebir algo grande. Deja que tu lado original e innovador salga a la superficie."}, "libra": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Este es el día para hacerte valer en el amor, así como en todo lo demás. Tú pareja te mira en búsqueda de fuerza y dirección, así que este no es el momento para nadar hacia aguas más pacíficas. Toma las decisiones necesarias para que te puedas subir a ese trono muy pronto.", "trabajo": "Tal vez sientas que ya no tienes esa ventaja que solías tener en el mundo laboral. Sea como sea, no bajes los brazos. Esta sensación es pasajera. Recuerda que para tener éxito en el mundo de los negocios debes aprender también de los tropiezos. Mantén la frente alta."}, "tauro": {"personal": "Hoy probablemente te despertarás, mirarás alrededor de tu entorno familiar y te darás cuenta de que hay mucho margen de mejora. Afortunadamente, eres la persona indicada para el trabajo. Eres una persona creativa y tienes un tremendo talento para la decoración (incluso si no te das cuenta). Puesto que es probable que tengas algunas visitas esta noche, ¿por qué no pasas el día reorganizando y engalanando tu casa? Pon un toque hogareño con fotografías familiares enmarcadas en una mesa y una colección de tus favoritas en otra. No se necesita dinero para hacer que una casa sea acogedora, sólo amor.", "amor": "Si tienes ganas de aventura hoy, sigue adelante y guíate por estos sentimientos, ya que podrían dar lugar al amor. A pesar de que podría haber signos evidentes de romance, tener una aventura por lo menos conseguirá que la energía se mueva y esto te podría traer el amor antes de lo que piensas.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto."}, "aries": {"personal": "Puede que tus planes de reunirte con amigos o una pareja romántica tengan que ser pospuestos debido a responsabilidades profesionales que reclaman atención. Esto puede resultar molesto, sobre todo porque hay que decepcionar a los demás, pero son cosas que pasan. No dejes que te afecten. Esto no tendrá ningún efecto duradero en ninguna de tus relaciones. Trabaja duro, logra éxito, y programa tiempo para la diversión un poco más tarde.", "amor": "Tu signo tiene una cualidad magnética hoy. A medida que transcurra el día, puedes notar que las personas te prestan más atención, o simplemente se relacionan contigo más de lo habitual. Si deseas atraer la atención de una pareja romántica, todo lo que necesitas hacer es ser tú mismo o misma y dejar que brille tu genio interior.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición."}, "escorpio": {"personal": "Tu juicio generalmente confiable puede parecer nublado por la emoción hoy. Tal vez eres incapaz de decidir entre diferentes cursos de acción. O tal vez sientes que te distraes y que no puedes concentrarte en lo que hay que hacer. No tengas miedo de posponer las cosas y trabajar en algo menos agobiante. Las cosas parecerán más claras mañana. Podrás pasar el día relajándote. Olvídate de trabajar por un tiempo.", "amor": "Puedes estar triste si alguien que te interesa no llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor en este momento, pero esto va a cambiar en un par de días. No te frustres y ni desanimes. El amor ya está en camino. Si no creas una tormenta, te encontrará.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte."}, "capricornio": {"personal": "Tu sexto sentido está en lo cierto, así que confía en tus instintos hoy. Es probable que conectes con alguien en una relación excelente que te ayudará a fomentar el mismo plan que quieres desarrollar ahora. Mantente cerca de las cosas que están en concordancia con tu moral. La respuesta está delante de ti, no tienes que buscar demasiado lejos para encontrarla.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación rodeando la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad y el perdón prevalecerán, ¡así que utiliza todo esto a tu provecho y pídele una cita a esa persona tan bella!", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario."}, "acuario": {"personal": "Si no tienes pareja, espera que la situación cambie hoy. ¡Podrías conocer a más de una persona atractiva! Una nueva persona podría entrar a tu vida o un viejo amigo de repente podría tener más atractivo del que pensabas. Si tienes pareja, espera que la energía que rodea a tu pareja cambie. Puede parecer más feliz, más divertida, más fuerte, hasta el punto de que te enamores de nuevo.", "amor": "Hoy tu pareja tiende a malinterpretar tu energía dispersa y considerarla como si te quejases de ella. Puedes parecer distante e inaccesible también. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "Tu energía se liberará en explosiones breves y poderosas. Los altibajos serán notablemente marcados. Aprovecha al máximo los momentos de mayor energía y no te detengas demasiado en los momentos de apatía. Es posible que algunos te comparen con un “yo-yo”. Y ciertamente te lo habrás ganado."}}