{"sagitario": {"personal": "Hoy tu fuerte sentido de la nostalgia probablemente te ha inclinado hacia las cosas viejas. Si vas a comprar muebles, te atraerán las tiendas de antigüedades en lugar de las modernas. Hay algo acerca de la madera que sólo se obtiene con la edad. Esto se aplica a las personas tanto como a los objetos, lo cual puede explicar por qué tiendes a preferir estar con personas que son mayores que tú.", "amor": "¡Maravilloso! Esa es la única manera de describir la perspectiva universal en este día para ti. Las cosas están en armonía, y se nota; especialmente a los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades.", "frase": "#SAGITARIO: si algo no te interesa, rompes con ello, con o sin explicaciones. Un día desapareces y no te vuelven a ver. Así de sencillo."}, "general": "El oportuno aspecto entre Mercurio y Júpiter te ofrece un único, práctico y optimista estilo. Tener éxito te queda bien, por lo que encuentra tu camino y dirígete hacia él. Las parejas expresan sus sentimientos con gran pasión cuando la Luna aspecta a Marte esta noche. Los solteros disfrutan de simpatía social, nuevos amigos, nuevos intereses amorosos, e incluso nuevas trayectorias bajo la Luna en Acuario.", "cancer": {"personal": "De seguro puedes encontrarte en el proceso de revisar tus relaciones. El aspecto en juego de hoy te permitirá analizar con claridad lo que no está funcionando. Junta las cosas y verifica si no estás invirtiendo más tiempo o dinero de lo necesario en tus proyectos. Te encuentras en un período en el que tendrás que empezar a ser humilde y tener honestidad sobre todas las cosas.", "amor": "Si sientes inquietud, la energía de hoy podría ser la culpable. La calma y la estabilidad podrían ganar la batalla en los asuntos del corazón. Si actúas con demasiada rapidez el objeto de tu afecto podría malinterpretar tu atracción como mero ataque. Mantén la calma.", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti.", "frase": "#CÁNCER: no dudarás en hacer cualquier favor que te pidan los tuyos pero que no abusen por eso. Eres buen@, pero no tont@."}, "geminis": {"personal": "¿Te ha sido difícil comunicarte con tus seres queridos en los últimos días? ¿Tienes escepticismo con respecto a tu encanto? De hecho, ¿será que has estado sintiendo un poco de inseguridad en cuanto a tu persona? El día que tienes por delante es excelente para un nuevo comienzo. Rebosas confianza. Tienes un don natural para la diplomacia, y tu sentido del refinamiento volverá a ser notado y apreciado.", "amor": "Hoy es una buena noche para una primera cita. Sabes que tienes una naturaleza provocadora, así que no la intentes esconder. Al contrario, muéstrala con alegría y disipa cualquier mito sobre que signifique algo más de lo que significa. De esta manera, la provocación no será una herramienta para la manipulación.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles.", "frase": "#GÉMINIS luchará por lo que quiere, vale, pero eso si, hasta un punto, es un poco perezos@ así que, gastar demasiado tiempo en cosas de las que no sacará nada no va mucho con ell@s..."}, "piscis": {"personal": "Puedes haber tenido sueños vívidos y maravillosos anoche, dejándote decepción al no ser reales. Tienen un mensaje para ti, así que anótalos, ponlos a un lado y analízalos posteriormente. Tus capacidades psíquicas e imaginación son muy agudas hoy. Este es un gran día para comenzar un proyecto artístico que has tenido en tu mente por algún tiempo. ¡Disfruta de tu día!", "amor": "Hoy tu lucha interior está en las estrellas. La opción obvia es controlar tus impulsos y separarte de situaciones potencialmente malas. De esta manera simplemente se desvanecerán. Por otro lado, estos pequeños interludios románticos inocentes parecen ser lo que te está ayudando a pasar la noche.", "trabajo": "Busca formar un equipo con alguien que sabe lo que hace. Juntos serán capaces de conquistar el mundo. Quizá has conocido a alguien a través de tu trabajo, alguien con una idea para un negocio que pretende concretar contigo como socio/a. No lo pienses más: únetele.", "frase": "#PISCIS necesita la soledad a veces para regenerarse, para volver al mundo real con más fuerza que nunca"}, "leo": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "Ser alguien coqueto significa que quieres que la gente se sienta atraída hacia ti por tus encantos físicos, tus atributos sensuales o tu carisma. Pensabas que necesitabas promocionar estos aspectos de ti mismo/a para gente como tú, pero los planetas te han enviado a alguien a quien le importa tu yo real.", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana.", "frase": "En algún momento #LEO puede parecer calmado, pero no, no lo es. Es extremadamente explosivo cuando sobrepasas sus límites."}, "virgo": {"personal": "Hoy emergen tus mejores cualidades. ¿Quién no quisiera ser confiable, eficiente y energético/a? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "Puede que los planetas te traigan emociones mezcladas mientras intentas ganar claridad y perspicacia al amor. Si te sientes culpable por cómo manejaste una situación en el pasado, intenta realizar correcciones. Unas flores o una llamada telefónica pueden ayudar mucho a arreglar las cosas.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "La mentalidad de #VIRGO está caracterizada por un gran realismo y sentido común."}, "libra": {"personal": "Hoy puedes sentir especial pasión y el deseo de pasar un tiempo a solas con tu pareja. Sin embargo, tu pareja puede estar ocupada por otras responsabilidades o no estar de humor para ello. Esto puede ser frustrante, pero no te enfades. No te está rechazando, aunque pueda parecerlo. Arregla una cita para mañana. ¡Más vale tarde que nunca!", "amor": "En cuanto a la intimidad, te concentrarás mucho en hacer que las cosas sean perfectas. Si has estado discutiendo con tu amor, no descansarás hasta que todo se solucione. Si todo va bien, querrás que todo vaya incluso mejor. No te canses sino que sigue a tus instintos.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "#LIBRA: te sueles deprimir a menudo por lo que no has conseguido atrapar. Puedes tener todo, pero si algo se te escapa, día arruinado."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sólo por hoy, no le hagas caso a tu costumbre de siempre tratar de encontrarle una explicación a todo. Algo está cambiando dentro de ti y en la manera de reaccionar ante las situaciones. El deseo de incorporar los aspectos más impredecibles de la vida en tu personalidad es la base de estos cambios. Muchas de sus teorías están allí sólo para tranquilizarte, pero es probable que lo sepas. ¿Por qué no tratar de tener honestidad contigo?", "amor": "En tus estrellas ahora hay viajes, así que disponte a disfrutar de una emocionante aventura que va a llegar. En vez de pasar todo el día pensando en lo que tienes, deberías llenar tu tiempo con expectativas sobre la diversión que va a llegar. El amor te encontrará si aceptas nuevos riesgos e intentas cosas nuevas.", "trabajo": "Una conversación que tienes hoy puede afectarte de un modo muy profundo. De un simple diálogo con una persona que te cruzas en el trabajo puede surgir una gran transformación. Por eso, toma muy en serio estos diálogos.", "frase": "Dile a #TAURO que no puede hacer algo, díselo, díselo... Y siéntate para contemplar como lo hace y te lo restriega por toda la cara..."}, "aries": {"personal": "Decidirás planificar una salida familiar, dada la orientación de este día. Desearás liberar las presiones y compartir tiempo con tus seres queridos. También necesitas relajarte y recargar tus baterías. Quizás salgas a algún parque de diversiones. O quizás te decidas por algo más simple, como una película o una pizzería. Lo importante es desenchufarse y reír juntos, y estrechar los lazos con aquellos que son las personas más importantes para ti.", "amor": "¡No te preocupes! Esto también pasará... ¡y tal persona estará muy alegre mañana! De hecho, podría ser antes... pero tu paciencia en el reino del amor es imprescindible en estos momentos. Y... ¿quién dice que tienes que quedarte en casa y estar triste?", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes.", "frase": "#ARIES es independiente y la independencia NADIE se la podrá arrebatar"}, "escorpio": {"personal": "Tiendes a ser un individuo de costumbre con una cierta rutina en la semana. Hoy, sin embargo, con la configuración celestial, no sentirás deseos de seguir ningún programa previo. Podrías pasar el día durmiendo y meditando si lo deseas. O quizás te entusiasmes con lecturas para las cuales no has tenido mucho tiempo últimamente.  Es un gran día para que te relajes y te ocupes de ti, y podrías aprovechar del tiempo libre.", "amor": "No dejes que hoy un tercero se entrometa en tu vida personal. Ya se trate de una amistad, compañero de trabajo o tu ex, ahora es el momento de conservar para ti tu relación y tu vida amorosa. Si puedes resistir la tentación de compartir tus secretos con otros, eso te beneficiará en el futuro.", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito.", "frase": "#ESCORPIO: vivir a tu lado significa vivir al límite siempre, haces las cosas cuando las sientes y cuando quieres, aunque todo sea una locura..."}, "capricornio": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has protegido de más ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada debido a la energía astral del día. Aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "Puede parecer un largo día para los nativos de tu signo ya que luchan por encontrar su rumbo en sus relaciones personales. El secreto de las uniones duraderas es una política de rendición selectiva. Descubrir cómo puedes servir a la relación puede ser más gratificante que lo que crees que vas a recibir.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente.", "frase": "#CAPRICORNIO: si te dañan puedes volverte frío como el hielo, parece que no tienes sentimientos y tramas el plan más perverso para devolverla. No eres malo...solo eres justo."}, "acuario": {"personal": "En día como hoy, es importante tomarse un tiempo para reflexionar sobre los acontecimientos de los últimos días. ¿Es posible que hayas decidido cambiar ciertas cosas acerca de ti y tu comportamiento? Si pudieras dedicar unos minutos al día a todos los pequeños detalles de tu personalidad, los cambios serían mucho más suaves. El ambiente de hoy puede ayudarte a pensar acerca de esto.", "amor": "Hoy, cierta amistad podría confiarte que siente que algo falta en su relación. Esto podría conmover tu fe en la idea del amor pero no dejes que te distraiga de continuar con la búsqueda de tu propia alma gemela y del deseo de tu corazón. Recuerda que son dos personas diferentes y que todo el mundo tiene su propio camino.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo.", "frase": "Hay personas que creen que jugando con los sentimientos de #ACUARIO, se enamorarán mucho más, pero #ACUARIO no es como otros signos no, si de verdad les haces daño, trato cero, y eso, si te va a doler..."}}