{"virgo": {"personal": "Te sientes invencible, como si pudieses hacer cualquier cosa. Disfruta de esta abundancia de energía porque es ciertamente inusual. Ten cuidado de no exagerar. Si no has salido a correr desde hace tiempo, correr cinco millas te traerá bastante dolor mañana. Del mismo modo, no trates de terminar todas las reparaciones de tu hogar en un día. ¡Recuerda que si vas sin prisa puedes ganar la carrera y mantenerte en forma a largo plazo!", "amor": "El día de hoy trae un recordatorio de que el amor puede aparecer en cualquier momento. Si hoy se te acerca una persona desconocida, debes darle la oportunidad de conocerte mejor. Un encuentro casual podría convertirse en mucho más. Trata de relajarte, tener apertura, y no prometer demasiado.", "trabajo": "Si te encuentras en una posición de liderazgo, lo que debes hacer es respirar profundo y repetirte algo que ya sabes: tú puedes manejar la situación. Recuerda que la mejor manera de ejercer el liderazgo es informándote: debes saber qué buscan las otras personas, cuál es su manera de pensar y cuáles son sus planes. Escucha aportes y comentarios antes de proceder a dar órdenes.", "frase": "#VIRGO: estás aquí para controlar tu vida, para tener tu espacio, para saber cortar por lo sano cuando algo no interesa, aunque te cueste..."}, "acuario": {"personal": "Un encuentro con un grupo, tal vez espiritual o metafísico, podría tener lugar en tu casa esta noche. Este grupo probablemente se encargará de hacer lo que aspira a hacer. La intuición, la energía y la imaginación están a tu alrededor. Hoy vas a estar más cerca de la persona con la que elijas pasar tiempo, ya sea amigo, amante o compañero. Esta noche escribe tus pensamientos y puntos de vista para que puedas recordarlos.", "amor": "En el trabajo, los jefes te han estado observando y pronto tendrás una feliz sorpresa, independientemente de si has tenido o no una conversación con ellos hoy, o si la tendrás pronto. Tan feliz, de hecho, que es posible que quieras compartir la noticia con alguien especial. Digamos, ¿una elegante cena fuera?", "trabajo": "Encuéntrale el lado flaco al plan, su vulnerabilidad. Los demás tal vez hayan establecido ciertas reglas a seguir, pero tú sabes que te encuentras por encima, más allá de dichas reglas. Si hay alguien que puede escapar y escabullirse para evitar la imposición, esa persona eres tú. Utiliza todos tus recursos y deja que tu talento brille por sí solo.", "frase": "#ACUARIO: Siempre despreciarás la mentira y la mala fé de las personas, es más, te enfrentarás a la gente así, un poco, porque no puedes ignorarlo...NO PUEDES"}, "cancer": {"personal": "A diferencia de otras ocasiones, hoy vas a mostrar tus verdaderos sentimientos. Incluso aunque los ocultes todavía están allí, muy dentro de ti. Puedes pensar que mostrar tus sentimientos es un signo de debilidad, pero hoy le vas a mostrar al mundo que tu corazón no es de piedra, y te dejarás llevar.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿cierto? Bueno, estás perdiendo el tren por tu agresividad. Deja de pensar en el futuro y disfruta el momento.", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres.", "frase": "#CÁNCER: eres muy enamoradizo, y lo sabes, puedes mirar a alguien a los ojos y creer que es el amor de tu vida en segundo, frena, frenaaaaaa"}, "geminis": {"personal": "Estás rebosante de confianza y entusiasmo. No es sorprendente que los que te rodean respondan con la misma moneda. Tu sonrisa es contagiosa y hay gente que bromea y ríe contigo durante todo el día. Vas a tener mucho éxito en todo lo que hagas hoy, y los esfuerzos de grupo probablemente serán más gratificantes. El romance ocupa un lugar destacado en la noche, ¡así que aprovecha todo lo que puedas!", "amor": "Una persona bella, apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No falta la diversión aquí, así que disfruta de la coquetería.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "#GÉMINIS: tienes la creencia de que puedes recuperar todo lo que un día dejaste de lado siempre que quieres. A veces es así, otras veces no."}, "piscis": {"personal": "El día de hoy tiene muchas sorpresas reservadas para tu generalmente tranquilo signo. La influencia de la alineación astral quizás te esté enviando un mensaje muy sorprendente que hasta podría chocar con tus principios: si sientes enojo y sientas ganas de dar un puñetazo, ¡dalo! Quienes te rodean no solamente te comprenderán, sino que descubrirán en ti una persona más natural. Sorprendente, ¿no es cierto?", "amor": "Si alguien que se preocupa de verdad por ti te ve hoy en una situación difícil, no podrá evitar reaccionar. Puede realizar acciones directas o ignorarte activamente. Al no reaccionar también está reaccionando al dejarte en la oscuridad. Ahora es cuando no puedes dejar que tus emociones te dominen. Pide una respuesta con tranquilidad.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto.", "frase": "#PISCIS: eres tan instintiv@ que, a veces, con sólo mirar a los ojos, aciertas, y mucho..."}, "leo": {"personal": "Los recientes avances profesionales pueden hacer que te preguntes hacia dónde ir después. Podrías estar pensando en tomar un poco de tiempo libre para viajar o tal vez avanzar en tu educación. No es probable que quieras dormirte en los laureles. Esforzarse por alcanzar nuevos horizontes es importante para ti, y hoy es el día perfecto para considerar qué horizontes son los más importantes para ti ahora. Sin embargo, es importante tener seguridad. No sientes la necesidad de precipitarte por nada de momento.", "amor": "La configuración astrológica del día quiere que hagas que tus relaciones sean incluso mejores de lo que lo han sido hasta ahora. Si tienes pareja, vas a estar mucho más cerca de ella así que trata de pasar tiempo completamente a solas. Si no tienes pareja, llama a tu mejor amigo/a.", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión.", "frase": "#LEO: puedes soportar muchas provocaciones pero eres imparable cuando ya te han enfurecido y te has lanzado a la yugular"}, "sagitario": {"personal": "Llamadas telefónicas de personas que viven en estados distantes podrían traerte algunas noticias bastante desconcertantes. Esto podría provocar un poco de rabia dentro de ti, y podrías estar sentir tentación a desquitarte con la persona que llama. ¡No hagas esto! Esta persona es probablemente sólo el mensajero. Algunos viajes cortos podrían hacer que tengas que enfrentarte con un tráfico imposible. Si tienes que salir hoy, es posible que llegues más rápido caminando.", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "Una persona de la que has estado obteniendo información ha comenzado de repente a dudar, a cambiar constantemente de opinión. Los datos ahora son otros y ahora tienes que reordenar el rompecabezas. Tómate el tiempo necesario y sé paciente con las nuevas circunstancias.", "frase": "#SAGITARIO: nunca estarás donde no quieres estar, que les quede claro a todos..."}, "libra": {"personal": "La buena fortuna financiera continúa a pesar de que los viejos hábitos son difíciles de romper y podrías tener dificultades para adaptarte a los mismos. Puedes alternar entre el deseo de derrochar y seguir apretándote el cinturón. Eso está bien. Todo el mundo tiene que hacer ajustes en su vida. Este será probablemente uno de los ajustes más agradables que jamás tengas que hacer, quizás aparte de enamorarte.", "amor": "El sueño es una segunda naturaleza para ti últimamente. A menudo te dejas llevar por sueños de cómo de buena sería tu vida si simplemente tuvieras a la persona apropiada a tu lado. Si ya está ahí, deja de soñar y proporciónale una noche de ensueño, una que no olvidará. Si no tienes pareja, sal a buscarla.", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas.", "frase": "#LIBRA: te dejas llevar siempre, por la pasión, por el momento, por las ganas...y más tarde es cuando llegan los problemas..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tus emociones podrían fluctuar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Puede que tu mente se sienta muy ingeniosa y aguda el día de hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambian de opinión a tu alrededor dejándote fuera de lugar? Aléjate y retoma la situación mañana.", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto.", "frase": "#TAURO: cuando sabes que algo va a llegar no te importa esperar, aunque tarde. Eres resistente y persigues tus objetivos hasta el final."}, "aries": {"personal": "Hay una intensidad increíble en el día de hoy que puede hacerte correr en busca de amparo. Puedes tener la tentación de decir lo que piensas y salir corriendo a continuación. Tu confianza personal puede no estar en su mejor nivel, y puedes sentir como si otras personas estuviesen tratando de encontrarte fallas. Recuerda que estás viviendo esta vida para ti y no para otra persona. Decides tus propias reglas y estableces tus propias normas.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "#ARIES necesita tener un objetivo que perseguir, algo que le de ese impulso para vivir, si la vida no tiene un sentido, se deprime..."}, "escorpio": {"personal": "Hoy marca el primer día de un cambio significativo del clima astrológico. Durante las próximas tres semanas los planetas se alinean para agregar más intensidad a la atmósfera en general. Para ti, este tránsito golpea con mayor fuerza en el área de las relaciones cercanas. Podrías adoptar un enfoque mucho más emocional hacia este aspecto de tu vida.", "amor": "¿Listo para una siesta? Seguro que sí, y para un día o dos -o incluso siete- de no hacer absolutamente nada sino descansar y divertirte con tu pareja. Bueno, si te lo puedes permitir en el trabajo, los cielos estarán más que felices de hacer que suceda. ¡Vete! ¡Disfruta!", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor.", "frase": "#ESCORPIO adora decir eso de yo soy responsable de lo que digo, tú, de lo que entiendes... ¡Le encanta!"}, "capricornio": {"personal": "Tus emociones pueden enfriarse hoy, pero no dejes que eso te desanime. Para aprovechar al máximo este día, te tocara trabajar con la energía. Participa en las tareas que requieran de más disciplina y fuerza de voluntad. Ponte en tu modo serio y consigue que se hagan las cosas. Hazle frente a las tareas prácticas que requieran de una mano firme y una mente centrada. Puedes lograr bastante.", "amor": "Incluso si los miembros de la familia están reclamando tu atención, debes pensar en lo que podría significar para tu relación si les contestas. No dejes que nadie se interponga entre tú y tu pareja. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y alguien que sabes que está destinado a ser tuyo.", "trabajo": "Hoy no todo encaja en su lugar, pero no hay nada malo en esto. No es imprescindible que todo encaje. Date un descanso. No te presiones para lograr algo extraordinario. En cambio, trata de distenderte y disfruta de un día de relajación en compañía de otros.", "frase": "#CAPRICORNIO: eres un signo de tierra, o blanco o negro,o si o no.No quieres que te mareen.Odias a la gente que sólo pone excusas en su vida"}, "general": "Los resultados podrían ser alucinantes bajo el trígono entre Mercurio y Plutón de hoy. Esta noche, en una optimista analogía, la Luna fuera de curso podría simbolizar la posibilidad de guardar lo mejor para el final. Este aspecto le aplica una enfocada importancia a algo (o alguien). Si suena como un eco del tema de hoy, tienes razón."}