{"virgo": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuera lo suficientemente bueno y nadie pareciera saber exactamente lo que quiere. Tu calma va a reinar en tales conflictos e insatisfacciones. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto está en el frente interno, adelante. ¡Pero ten cuidado si te piden que asumas el papel de sheriff!", "amor": "Has estado ocupándote viviendo en tu propio mundo que no te has dado cuenta de lo que realmente sucede a tu alrededor. Por supuesto, te encanta viajar a mundos de fantasía para escapar de lo cotidiano, pero hoy el planeta Tierra te necesita aquí, escuchando con cuidado. ¡Tu relación depende de ello!", "trabajo": "Desafortunadamente, el camino por el cual circulas se encuentra hoy bloqueado. No hay duda de que tienes toda la energía que hace falta para terminar tus tareas, pero en algún punto de tu recorrido has perdido el rumbo y con él tu objetivo. Tal vez, lo más conveniente sea revaluar tus planes. Piénsalo.", "frase": "#VIRGO: estás aquí para controlar tu vida, para tener tu espacio, para saber cortar por lo sano cuando algo no interesa, aunque te cueste..."}, "acuario": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado.", "trabajo": "Dedica parte de tu tiempo a investigar sobre nuevas tecnologías y herramientas que puedan ser útiles en tu trabajo. No te quedes atrás mientras la gente a tu alrededor acelera la marcha con la ayuda de nuevos aparatos y software. Este el momento para ponerte al día.", "frase": "#ACUARIO: si no te interesa de lo que están hablando, ni te implicas. Eso si, si te interesa, puedes matar por defender tu opinión."}, "cancer": {"personal": "Contesta al teléfono y abre el correo de hoy, ya que podría llegarte dinero de una fuente inesperada. Este podría ser un golpe real de suerte que cambie la vida por completo. Con este dinero puedes empezar un negocio o darle a tu familia ventajas que nunca soñaste que podrías permitirte. Este está destinado a ser un gran día.", "amor": "La envidia es una cosa divertida. Sólo un poco nos hace sentir especial. Más que eso, sin embargo, puede significar que las cosas no están del todo bien entre tú y tu pareja, que hay inseguridad. Si ves que los celos asoman su cabeza hoy, asegúrate de que sólo sea de broma y nada más.", "trabajo": "El trabajo no es en este momento una de las prioridades que ocupa tu mente. Te dará la impresión de que tu día laboral no se acaba más. Por eso, no emprendas nada que requiera autodisciplina. Extiende hasta donde puedas la hora del almuerzo y trata de hacer la mayor cantidad de pausas posibles. Si puedes, vete a casa temprano.", "frase": "#CÁNCER: si das una segunda oportunidad, la darás porque tú quieres hacerlo y posiblemente llegues a comportarte igual que antes. Pero NO hay ni una más..."}, "geminis": {"personal": "Este es un buen día para la creatividad y usar tu imaginación. La configuración te alienta a enfocar los problemas de manera inusual. Si por lo general los abordas de manera lógica, con tu cerebro izquierdo, hoy sentirás deseos de hacer lo contrario. Sal a caminar por un sitio bello, y realiza un poco de reflexión creativa. O habla las cosas con algún amigo e intercambien ideas.", "amor": "¿Aún sigues haciendo el trabajo de por lo menos tres personas? Seguro que sí. La buena noticia es que ya está casi terminado, y cuando se acabe, te llegará pronto la recompensa. Ahora, si simplemente pudieses seguir recordándole a tu amor que todo este tiempo extra se convertirá en algunas noches muy agradables fuera...", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito.", "frase": "Si #GÉMINIS se enfada es capaz de poner punto y final en el momento, pero es sólo el momento de rabia...Después se le pasa...O no...Arriesgarte es problema tuyo..."}, "piscis": {"personal": "Es un gran día para poner algunas de tus ideas en movimiento. El coraje que necesitas para seguir adelante es puesto a tu disposición gracias a los aspectos planetarios de este día. Todo lo que necesitas hacer es usarlo. Si tus pensamientos no son claros, siéntate y anota tus ideas. Ten en cuenta los pasos que debes seguir para que todo funcione y luego actúa. ¡No dejes que el miedo o la inseguridad te detengan!", "amor": "Si sientes aburrimiento y estancamiento en tu relación, hoy es un buen día para cambiar las cosas. Podrías preparar una sorpresa para tu amante o cambiar tu rutina diaria de alguna manera. No sólo hará que las cosas sean más emocionantes para ti, sino que tu pareja probablemente también apreciará tus esfuerzos.", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras.", "frase": "#PISCIS: ayudas a tu gente en lo que puedes, si son leales y sinceros contigo. Te gusta comprobar hasta dónde pueden llegar y si son de fiar"}, "leo": {"personal": "¿Crees que tu cuerpo refleja quién eres? Si tienes la sensación de que no es así, es probable que sea debido a que la imagen que tienes de ti no sea del todo correcta. Analízate con el fin de reajustar esa imagen. Verás que tu cuerpo es el reflejo exacto de lo que eres en este momento. La alineación de los planetas te ayudará a ver esto más claramente.", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu amigo/a, pero una vez más no se trata de nadie más que de ti.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos.", "frase": "#Leo: eres buen@ para demostrar que algo o alguien no te importa cuando por dentro lo deseas a toda costa, sabes ser mal@ cuando quieres..."}, "sagitario": {"personal": "Si te has estado autoengañando sobre algo, es un día perfecto para enfrentar la realidad y hacer algo con la situación. Tendrás mayor claridad bajo la luz de hoy y depende de ti saber aprovechar esto al máximo. No siempre es lo más fácil de hacer, pero las recompensas por tener el valor son inconmensurables. Conociéndote, lo más probable es que no quieras vivir de ninguna otra manera.", "amor": "Ahora que te has comprometido a hacer que la relación funcione, aliméntala con tanto amor como puedas. En esta nueva relación, el amor que des debe ser igual al amor que recibas. Establece el estándar de tu relación hoy dando amor sin fin.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito.", "frase": "L@s #SAGITARIO tienen la mente abierta a nuevas ideas y experiencias y mantienen una actitud optimista incluso cuando las cosas se les ponen difíciles..."}, "libra": {"personal": "Hoy decidirás acercarte a una relación de una manera nueva. Si no te has comunicado demasiado últimamente con tu pareja, es un buen momento para tener una larga charla. Desearás compartir tus deseos y sueños. O, si has estado hablando mucho con tu amorcillo, sentirás la necesidad de compartir el día tranquilo y acogedoramente. La energía te incentivará a experimentar con energía nueva.", "amor": "Nunca te des por vencido/a con el amor. Le puede suceder a cualquier persona en casi cualquier situación. Es posible que te hayas visto como alguien que tiene mala suerte en el amor, pero la suerte puede cambiar en un segundo. Todo lo que tienes que hacer es seguir creyendo que el amor es posible y te encontrará.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro.", "frase": "#LIBRA tiene buen instinto para percibir las verdaderas intenciones de la gente, así como para detectar mentiras con gran facilidad."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que hoy sientas una poderosa atracción hacia alguien de un lejano estado o país extranjero. Esa persona puede ser muy educada y estimulante. Puedes encontrar la conversación fascinante. Esta persona podría estar involucrada en las ciencias, la psicología o tal vez la metafísica. Probablemente elegirás escuchar más que hablar.", "amor": "Probablemente estás a punto de estallar porque no puedes soportar tener que guardar un secreto de tu amigo/a. Los planetas favorecen un enfoque más calmado. Tu sentido de control se ha desbocado, así que da tiempo a la situación para que se aclare a su propio ritmo y es posible que te sorprendas.", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar.", "frase": "#TAURO: cuando quieres molestar a alguien, eres el am@, sabes encontrar los puntos débiles de los demás y llevarlos a la histeria..."}, "aries": {"personal": "El efecto de los aspectos planetarios pondrá fin a cualquier letargo que hayas estado sintiendo. Es un excelente día para levantarse y salir fuera para hacer algo activo. Caminar, correr o una caminata puede suponer un gran uso tanto de tu energía como de tu creatividad. El aire fresco y el ejercicio físico benefician tu salud, así que disfruta al máximo de ello. Incluso si tienes que trabajar hoy, siempre puedes disfrutar de la noche.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! No te demores. Tu vida amorosa depende de ello. Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo.", "frase": "#ARIES en tres palabras: valiente, franco, impulsivo."}, "escorpio": {"personal": "Tu sensibilidad natural y compasión reciben un fuerte impulso hoy por los fuertes sentimientos de amor y afecto por todos los que están a tu alrededor. Por lo tanto, es muy probable que des y recibas una gran cantidad de expresiones de afecto, tanto abiertas como sutiles. Tu pareja debe sentirse especialmente romántica hacia ti, así que relájate y deja que te preste toda su atención. Los niños también podrían ser una poderosa fuente de apoyo.", "amor": "Puede que te guste estar en comunicación constante pero tu interés amoroso es algo más tímido. Intenta equilibrar tus necesidades y las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de otros, y eso es bueno.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente.", "frase": "#ESCORPIO: Jamás serás el/la tipic@ que habla por hablar, nada de eso, es más, piensas que la gente así es lo peor, tú controlas, y cuentas lo que debes, aunque quieran saber más..."}, "capricornio": {"personal": "Con la configuración planetaria de hoy, este es un buen momento para ramificarse hacia direcciones nuevas. Si tienes un negocio, podrías tener más inspiración para desplegar nuevas estrategias de mercadeo. Podrías pensar en una campaña publicitaria que te traerá muchos negocios nuevos. O podrías llamar por teléfono a algunos contactos útiles para pedirles ayuda. Ten creatividad al ampliar tu terreno profesional.", "amor": "Presta atención y observa detenidamente el lenguaje corporal de tu interés amoroso. Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ti. Usa este análisis como hechizo y herramienta de aprendizaje para recuperar la pasión.", "trabajo": "Hoy es muy probable que tu cabeza se llene de rebeldía. Surgen en tu mente imágenes de un amotinamiento: ¡sublevación! En cierto modo, puede que esto no sea tan mala idea... Solo asegúrate de que tus motivos sean sólidos antes de comenzar a causar problemas.", "frase": "#CAPRICORNIO piensa demasiado y sí, es capaz de albergar rencor por una larga temporada si le hiciste mucho daño, no perdona fácilmente"}, "general": "Los resultados podrían ser alucinantes bajo el trígono entre Mercurio y Plutón de hoy. Esta noche, en una optimista analogía, la Luna fuera de curso podría simbolizar la posibilidad de guardar lo mejor para el final. Este aspecto le aplica una enfocada importancia a algo (o alguien). Si suena como un eco del tema de hoy, tienes razón."}