{"sagitario": {"personal": "La confusión puede reinar hoy, sobre todo si eres una persona intuitiva. Puedes recibir vibraciones extrañas que podrían ser inquietantes. No trates de darles sentido. Tu percepción extrasensorial puede estar un poco apagada, o puede que esas personas cuyos sentimientos estás sintiendo estén estresadas y carezcan de dirección. O podrían ser ambas cosas. De cualquier manera, deberías volver a la normalidad mañana.", "amor": "Los planetas te están diciendo que superes tus inhibiciones y que te lances a ello hoy. No dejes que otras personas te convenzan para que te retengas por sus propios miedos. En vez de eso, debes ser valiente y demostrar que, cuando se trata del amor, no hay nada que pueda interponerse en tu camino.", "trabajo": "El día de hoy trae a tu puerta un enorme poder e infinitas oportunidades. ¡Aprovéchalo! Levántate temprano y comienza pronto a trabajar. Las ideas y la gente que se crucen en tu camino resultarán ser valiosísimas para ti. Asegúrate de tener siempre a mano un cuaderno de notas. El éxito está a tu alcance."}, "cancer": {"personal": "Trata de imaginar que estás en un taller creativo y que has renunciado a utilizar todas las herramientas habituales con el fin de encontrar nuevas maneras de darle forma a tu inspiración. Otro estilo creativo completamente diferente surgirá. Tus admiradores se sorprenderán, pero nadie estará más sorprendido que tú.", "amor": "Los nativos de tu signo tienen una oportunidad única hoy para pensar en cómo el amor es verdaderamente valioso en sus vidas. Lo más importante que puedes hacer para demostrarlo es dedicarle tiempo a ello. Resiste el temor a no tener suficiente tiempo para hacer tus cosas. Descansa con la certeza de que el amor crea espacio.", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance."}, "geminis": {"personal": "Las actividades de grupo o reuniones con amigos no van tan bien como de costumbre. Sientes más reservas y preocupaciones, tal vez por un amigo o compañero sentimental con el que es posible que no te lleves bien. Por extraño que parezca, salir con otras personas es probablemente la mejor terapia a pesar de tu incrementada timidez. Tal vez lo mejor que puedes hacer es salir a solas a donde la gente se reúne.", "amor": "Si tu estado de ánimo es tan triste hoy, harás que el estado de ánimo de tu pareja baje al mismo nivel. Así que tal vez si te recuperas rápido, ¡tus noches serán mucho más acogedoras! De hecho, ¡las estrellas te alientan a hacerlo! Levanta la barbilla.", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar."}, "piscis": {"personal": "Puede ser difícil que captes el significado de tus emociones hoy. Puedes que tengas más frivolidad de la habitual. Date cuenta de que esto es para tu beneficio. Sal de las arenas movedizas y toma un aliento de aire fresco. Una actitud positiva es fundamental para avanzar en todo lo que emprendas. Encuentra las respuestas que buscas en conversaciones con otros.", "amor": "La configuración astral puede hacer que hoy aumente un poco tu introspección e introversión. En lugar de luchar contra ello, utiliza este aspecto en beneficio de tu relación. Cualquier proyecto que tu amor ha estado tratando de terminar en vano estará ahora listo para ser terminado, y es el momento de ayudarle a llevarlo a buen término.", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro."}, "leo": {"personal": "Ocúpate de tu casa y de las tareas domésticas hoy. Limpia el piso, lava la ropa. Haz una lista y síguela. Puedes notar que hay una sensación sólida que te ayuda a mantener la concentración en la tarea en turno. La eficiencia es la clave. Es probable que experimentes una oleada de avances en el trabajo que llegarán cuando tus emociones estén controladas.", "amor": "Existe la posibilidad de que puedas conocer a alguien interesante esta noche. Esta persona te puede atraer mucho pero necesitas dejar pasar algún tiempo para que las cosas se desarrollen lentamente. Al principio puede verte más como una amistad que como un amante. Todo esto podría cambiar la próxima semana.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas."}, "virgo": {"personal": "Lo que no puedas encontrar en un solo lugar, serás capaz de encontrarlo en otro. No te rindas hasta que encuentres lo que estás buscando. La clave hoy es controlar tus ardientes emociones y ponerlas a buen uso. Una actitud cínica sólo servirá para complicar las cosas y hacer que sea más difícil trabajar con otras personas.", "amor": "Hay una sutileza innata que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle alivio a la tristeza actual que prevalece. La energía actual es propicia para empezar de nuevo, y eso es exactamente lo que tu pareja necesita.", "trabajo": "Tus baterías están completamente recargadas –casi como si hubieras resurgido de las cenizas. Tu mente te pide que desates todo tu coraje y que no le temas a nada. Además, alrededor de tu persona flota un hermoso halo de inocencia, como si vieras todo por primera vez. Disfruta al máximo este maravilloso estado mental."}, "libra": {"personal": "Hoy puedes invitar a alguien cercano a visitarte a casa, pero no cuentes con que esa persona sea capaz de hacerlo. Algo puede surgir. La decepción te podría causar melancolía, pero no dejes que saque lo mejor de ti. Invita a alguien más o canaliza esa energía en proyectos creativos o artísticos. De esa manera puedes disfrutar del día de todos modos.", "amor": "Las emociones dominan ahora el juego del amor, y aunque normalmente no te apetece este juego, no sólo estarás jugando sino que estarás enseñando sus reglas a los nuevos jugadores. Comienza con tus especialidades: elegancia y discreción.", "trabajo": "Hoy es un buen día para que te atrevas a correr algún riesgo. Invoca todo tu coraje y vuélcalo sobre tu principal objetivo profesional. En general, tiendes a la dispersión y a la falta de foco. Justamente por eso, deberías concentrar tus energías en un objetivo claro y mantener el timón fijo en esa dirección."}, "tauro": {"personal": "Tal vez te resulte difícil cumplir con alguna tarea hoy. Tu mente puede sentirse fragmentada. Puede ser difícil enfocarse. Si este es el caso, no te preocupes demasiado por ello. Tal vez es el Universo quien te dice que no pasa nada por no centrarse. Mantén las cosas ligeras y despreocupadas. No hay necesidad de estresarse por algo que sólo existe en tu mente.", "amor": "Los problemas en la relación que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que quieres. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos."}, "aries": {"personal": "Este será un excelente día para comenzar algunos de los proyectos que has parado durante algún tiempo. Probablemente sentirás más energía física y mental de la que has experimentado últimamente. Las cosas van a ir muy bien, ya tengan que ver con el trabajo o la diversión. Puedes hacerle frente a las tareas con confianza. Aumenta tu productividad dándole a tu energía escapatoria.", "amor": "Aunque a menudo te gusta estar en el centro del escenario, contando chistes y compartiendo historias, hoy es probable que estés pensando en la manera de estar al servicio de las relaciones de tu vida. El romance puede prosperar si tomas en cuenta todas las cosas que puedes hacer con una pareja y no como individuo.", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías."}, "escorpio": {"personal": "Por la mañana podrías encontrarte con que te preocupan tus finanzas. Gastos imprudentes del pasado pueden estar en tu mente. Revisa tus registros objetivamente. Probablemente encontrarás que las cosas no son tan malas como parecen. Escribe un plan para ocuparte de todo lo que necesite atención. Serás capaz de abordar todo sin volverte a la locura.", "amor": "Es el momento de concentrar toda tu energía íntima en la persona que amas y seguro que no va a rechazar esa amorosa atención. Sin embargo, si tienes la sensación de que hay algo que se va a interponer entre los dos: impídelo. Da el primer paso.", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos."}, "capricornio": {"personal": "El horizonte se nubla con la duda. Sientes las frustraciones provocadas por las recientes decisiones sobre tu vida amorosa. En otras palabras, ¡te están surgiendo dudas! Hoy debes recurrir a tu fuerza de voluntad y autocontrol para hacerle frente a tus problemas de forma realista mientras derrotas a tus ansiedades.", "amor": "Toma una decisión; ¡estarás feliz de haberlo hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido."}, "acuario": {"personal": "Tu interior infantil saldrá hoy a la superficie. Los recuerdos de los buenos tiempos pasados ponen en evidencia tu lado juguetón. Es posible que desees probar formas de diversión que antes disfrutabas, pero que has abandonado desde hace mucho tiempo. Los niños sirven de inspiración y de salida para esta energía. Cuéntales historias acerca de tu propia infancia o lee con ellos. Disfruta dejando echar a volar la imaginación. Siempre puedes hacerle frente a la realidad mañana.", "amor": "Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que tu amante quiera para ti, va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás."}}