{"virgo": {"personal": "Las sociedades con otras personas serán un tema central hoy para ti. Quizás haya una pequeña batalla o al menos un ligero desacuerdo con tu socio. Trata de clarificar las cosas entre ambos. Debido a la alineación de los planetas, tus emociones están muy sensibles en esta área de tu vida. Hoy, descubrirás que la forma de ganar la batalla es un enfoque agresivo basado en un razonamiento sensato.", "amor": "Hoy es un buen día para cuidar de tus amistades platónicas. A pesar de que un nuevo romance podría estar preparándose, es importante que recuerdes a tus amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a los amigos. Ellos lo apreciarán.", "trabajo": "Para ganar la carrera hoy bastará con avanzar lentamente y a un ritmo sostenido. No desatiendas detalles importantes solo para saltar rápidamente al próximo proyecto. Será mejor que te tomes el tiempo necesario y hagas tu trabajo con mucho cuidado. Lograrás así gran reconocimiento y admiración.", "frase": "#VIRGO necesita respuestas de todo y no excusas, ¿está claro?"}, "acuario": {"personal": "¿Te ha sido difícil comunicarte con tus seres queridos en los últimos días? ¿Tienes escepticismo con respecto a tu encanto? De hecho, ¿será que has estado sintiendo un poco de inseguridad en cuanto a tu persona? El día que tienes por delante es excelente para un nuevo comienzo. Rebosas confianza. Tienes un don natural para la diplomacia, y tu sentido del refinamiento volverá a ser notado y apreciado.", "amor": "Hoy podría ser el día en el que una persona de su nuevo grupo se te aproxime de forma personal por primera vez. La química está ahí y ambos la sienten. Probablemente te sorprenda pero los planetas dicen que él o ella esperará antes de sugerir que queden.", "trabajo": "Te encuentras en medio de un difícil conflicto contigo mismo/a y con el ambiente y la gente a tu alrededor. Sientes que la presión te acosa desde todos los frentes posibles, lo cual complica mucho la toma de decisiones. Por eso, evita decidir. Simplemente deja los asuntos importantes para otro momento, a veces, lo mejor es posponer ciertas cosas.", "frase": "A pesar de que consiga tener todo el oro del mundo, #ACUARIO no se olvidará de los que estuvieron ahí al principio"}, "cancer": {"personal": "Tus emociones van a ser intensas. Hay una gran cantidad de fuerza en tus palabras. Deja que el fuego arda al rojo vivo. La energía es contagiosa. Una vez que el fuego se encienda, lo seguirá haciendo durante un largo tiempo. Este es uno de esos días en los que puedes hacer cambios importantes en tu plan de juego. No tengas miedo de las dramáticas transformaciones.", "amor": "Para los nativos de tu signo, hoy es importante no dejar que la timidez supere al deseo de hablar con esa persona a la que han echado el ojo. Puede que te intimide un poco el atractivo sexual o el encanto misterioso de esta persona. Pero si nunca lo intentas, nunca sabrás a ciencia cierta lo que podría haber pasado.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante.", "frase": "#CÁNCER: necesitas sentirte protegid@ al 100%, de hecho, es una de las cosas que esperas en una relación, eso, y la lealtad."}, "geminis": {"personal": "¿Las cosas irán muy bien para ti? Esta es una pregunta que podrías hacerte ahora. Todo parece perfecto a medida que tu carrera, situación romántica, educación y lo espiritual parecen cristalizarse en una vida maravillosa. ¡No pierdas tiempo preocupándote si todo esto es demasiado bueno para ser verdad! Te preocupa el futuro, pero ahora mismo vives en el momento. Estás creando grandes recuerdos, y quizás algo más. ¡Disfruta!", "amor": "Durante años parece que has desarrollado cierta facilidad para atraer a los admiradores más extraños. Lo gracioso es que realmente has disfrutado de algunas de esas inusuales experiencias que has tenido con estas personas. ¿Preparado/a para otra más? El Universo tiene mucha diversión en tu agenda.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía.", "frase": "#GÉMINIS tiene muchas, muchísimas cualidades, pero la más importante es que nada se le escapa, nada es nada..."}, "piscis": {"personal": "Hoy finalmente sabrás lo que se siente estar a cargo de las cosas. Incluso sentirás que has nacido para hacerlo. En cualquier caso, coordinarás el día maravillosamente. Serás el director de una orquesta completa. Serás quien les diga a las personas que te rodean lo que deben hacer durante todo el día. ¿No es divertido sentir tal poder personal?", "amor": "Tus jefes esperarán que trabajes ahora, y que trabajes duro, tanto si estaba programado como sino. Si tienes otros planes -tal vez planes románticos para esta noche- tendrás que trabajar el doble de duro. Pero nadie dice que no se pueda hacer.", "trabajo": "Las nuevas tendencias que has venido siguiendo pueden no ser tan buenas como las pintan. Este es el momento para hacer una pausa mental y repensar el asunto. Quizá hayas ignorado puntos importantes. Examina de nuevo tus ideas. ¿Estás seguro de que todas tienen sentido?", "frase": "L@s #PISCIS pueden sufrir muchos desengaños a lo largo de su vida hasta que se dan cuenta de la realidad. Les cuesta, pero la acaban viendo..."}, "leo": {"personal": "Terminarás algo que desde hace tiempo deseas finalizar. Quizás sea un proyecto de trabajo que te ha llevado mucho tiempo y energía. O dejarás de perseguir una meta personal que ha mantenido a tu mente preocupada. Con la alineación planetaria actual, es un buen día para hacer planes para el futuro. Hazte una lista de objetivos y sueños, ¡y alístate para salir en su búsqueda!", "amor": "Cuando tú te enamoras, necesitas asegurarte de que las cosas no cambiarán mucho ni que llegarán a ser excesivamente incómodas. Hoy, las cosas no son dolorosas, pero puedes sentir que las cosas no son perfectas con tu pareja. Esfuérzate por compartir más. Esto te ayuda a bajar la guardia y a ser vulnerable.", "trabajo": "Confía en tu intuición. La vocecita que te habla desde lo más profundo de tu mente sabe muy bien cómo proceder. Escúchala. Hay gente que puede intentar nublarte la vista presentando datos falsos o no corroborados. No permitas que te hagan tropezar. Recurre a tu propio olfato.", "frase": "#LEO: sobreproteges tu reinado, a las cosas y a las personas que hay dentro de él, pero ya sabes que hay muchos que no deberían estar ahí."}, "sagitario": {"personal": "Puedes captar algunas vibras bastante perturbadoras de un amigo, vecino o pariente. Esta persona podría estar molesta por algo y no comunicar sus sentimientos. No es apropiado tratar de convencer a esta persona para que los comparta contigo ahora. No está molesta contigo, ¡pero podría estarlo si le presionas! Da marcha atrás y deja que esta persona resuelva su problema. Querrá hablar cuando sea el momento adecuado.", "amor": "Debido a que las cosas han sido un poco inciertas, la transición en tu vida amorosa será lenta, pero cada paso traerá recompensa. Si se siente bien, lo es. Esa persona sin duda vale la pena la espera, así que no tomes ninguna decisión apresurada y motivada por la ira hoy. Esto llevará a cabos sueltos.", "trabajo": "El mundo está a tus pies. En tus tierras, reinas tú y nadie más que tú. La buena fortuna está tan cerca que ya casi toca la yema de tus dedos. Acoge sin temor las maravillosas oportunidades que se te presentarán. Este no es el momento para lamentarse de los errores pasados. La prosperidad está justo frente a ti, ¡no dejes que se escape!", "frase": "#SAGITARIO: te adaptas a todo,no te asusta ir a ningún lado,la gente te pregunta ¿no tienes miedo? o ¿cómo te atreves? Para ti es divertido."}, "libra": {"personal": "Cuando hablas, deseas que otras personas te escuchen. Es muy probable que tus pensamientos deriven hacia ideas humanitarias y filosóficas. Tienes disponibilidad a compartir tus ideas con los demás, y es posible que tengas un sueño utópico que, si todo el mundo siguiese, haría del mundo un lugar mucho mejor. La gente puede reírse de ti por tener ese punto de vista, pero esto definitivamente no significa que debas dejar de soñar.", "amor": "Tu excéntrico estilo es uno de tus mayores atractivos hoy, y una desconocida y encantadora persona se fijará en ello. Las estrellas están a favor de una conversación sencilla. Si te enfrentas a esta situación, una charla intranscendente está perfectamente bien y podría llevar a algo aún más interesante. Aprovecha y simplemente disfruta.", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado.", "frase": "#LIBRA: te gustaría decidir en el momento y no tener que pensar las cosas tanto como lo haces para no equivocarte pero eres así, y serás así"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sólo porque ahora sientas estrés no significa que tengas que sentir lo mismo mañana o el resto del día de hoy. Hay pasos que puedes dar para calmar tu atormentada alma. Detente, cierra los ojos y relájate con algunas respiraciones profundas. Te sorprenderás de lo refrescante que estos momentos pueden ser. ¿Por qué no lo intentas?", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar lista para demostrar la profundidad de sus sentimientos. Los planetas no revelan si se trata de un regalo material o uno hecho con el corazón. Lo que debería quedar claro es la adoración que representa ese amor.", "trabajo": "Demuestra a los demás que puedes defenderte cuando lo necesitas. No dejes que te pasen por encima; si lo haces, no dudarán en volver a actuar de la misma manera. Estés o no en el trabajo, asegúrate de hacerte valer.", "frase": "#TAURO siempre perseguirá el objetivo que se ha marcado, si se le mete entre ceja y ceja es eso, no hay más camino, no hay más opciones, es lo que quiere y va a conseguirlo le pese a quien le pese..."}, "aries": {"personal": "Es posible que sientas un poco de restricción que evite que te dediques hoy a tus planes. Puede ser que tu mente se siente inquieta y que tengas ansias por ponerte en marcha, pero hay un sentimiento de disciplina y prudencia que te fastidia y te insta a reducir la velocidad. Esta podría no ser una mala idea. Disciplina y fuerza de voluntad pueden ser exactamente lo que necesitas para llegar a donde vas.", "amor": "Es el momento de tomar una decisión.  ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometedoras que pueden verse como buenas o malas, dependiendo de la perspectiva.", "trabajo": "Hoy tu cerebro está descansando. Disfruta la pausa mental en vez de tratar de hacer cosas que requieren un alto grado de reflexión o claridad de ideas. Prueba con actividades que ayuden a distanciar tu mente del trabajo. Si, en cambio, hoy tienes que trabajar, termina temprano tus tareas y retírate.", "frase": "Si quieres que tu relación con #ARIES funcione, sea la relación que sea, muéstrate un poco indiferente, mantén la incertidumbre, el misterio, pero tampoco te pases, #ARIES valora las cosas claras"}, "escorpio": {"personal": "Este es un día intenso para ti durante el cual la falta de armonía en diferentes ámbitos de la vida surge de la nada y te impulsa a la acción. Otras personas pueden ser ridículamente testarudas hoy, causando tensión y frustración donde quiera que mires. La diversión es clave para equilibrar la ecuación. Un marco jovial de la mente y una actitud positiva te ayudarán a resolver cualquier situación que se te presente. Pásala bien hoy.", "amor": "Una persona bella, apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No falta la diversión aquí, así que disfruta de la coquetería.", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada.", "frase": "#ESCORPIO: eres un signo de agua, controlador y observador, percibes los falsos detalles y sabes cómo es cada persona. No te equivocas."}, "capricornio": {"personal": "Hoy podrías tener la sensación de estar en medio de un torbellino mientras te piden que hagas mil cosas y vayas a muchos sitios. Tú eres quien se adapta más perfectamente a lidiar con el tono del día. Mantente alegre y optimista. No te atasques con una sola cosa. Mantén la energía en movimiento. La respuesta va a estar ahí esperándote.", "amor": "Puedes tener la tentación de ocultarle un secreto a un nuevo interés romántico hoy. Esta probablemente no es una buena idea, ya que podrías conseguir que tu relación en ciernes comience con el pie equivocado. En vez de eso, encuentra la manera de revelar lo que has estado escondiendo de una manera positiva y neutral. Esa persona apreciará tu honestidad.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes.", "frase": "Da igual que le recomiendes hacer algo a #CAPRICORNIO, al final harán lo que ellos quieran. Son así."}, "general": "¿Enfrentándote a miradas en blanco de malentendidos esta mañana? Es la Luna cuadrando a Neptuno, lo cual pasará. Si deseas impresionar a todos, esta es la tarde para hacerlo. Venus conecta con Neptuno esta noche, llenando a las parejas de amor. Solteros, a veces es mejor quedarse con la duda."}