{"sagitario": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus sueños inalcanzables pero te quiere de vuelta por un tiempo. La cama es demasiado grande sin ti y la pared a la que has estado mirando durante noches enteras todavía no está dándote las respuestas que buscas. Acurrúcate, te hará revivir.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias."}, "cancer": {"personal": "Hoy podrías sentir un choque entre tu vida profesional y personal debido al aspecto en juego. Quizás has trabajado muchas horas últimamente. Verás que tendrás demasiado cansancio en las noches como para socializar con tu familia y amigos. Quizás estás perdiendo ese contacto personal. Podrías encontrarte fuera de equilibrio en una relación romántica debido a todas esas presiones en tu vida. ¡Trata de encontrar la manera de mejorar las cosas!", "amor": "Para ti, el día de hoy tiene que ver con la determinación del valor que tienes para parejas románticas existentes o potenciales. Si has estado sintiendo que te han infravalorado, es el momento de ponerte en contacto con todo lo que aportas. Una vez hecho esto, la otra persona comenzará a reflejar de manera natural tus propios sentimientos y a darte el respeto que quieres y necesitas.", "trabajo": "Enfrentarás un conflicto tremendo con alguien que tiene ideas opuestas con respecto a la situación actual. Las premisas de esta persona parten más de la fantasía que de la realidad. Escucha a tu propia voz interior en vez de dejar que los conceptos erróneos de otra persona te hagan tropezar."}, "geminis": {"personal": "Quizás pases bastante tiempo pensando y planificando tu futuro hoy. La energía astral en juego te ayuda a concentrarte bien en las cosas. ¿Dónde te ves dentro de diez años? ¿Qué estarás haciendo y con quién lo estarás haciendo? Estas y otras preguntas rondarán tu mente. Tómate tiempo para pensar en tus metas hoy. La habilidad de concentración que te ofrece la alineación planetaria de hoy te echará una mano cuando realices tus planes.", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de obtener toda tu atención.", "trabajo": "Tus instintos te indican lo correcto con respecto a la gente en tu lugar de trabajo. Tienes la habilidad de formarte un juicio casi instantáneo de otras personas apenas ingresas a una habitación. Avanza siguiendo la línea que te marca la energía del día de hoy, y no en dirección opuesta. Procura no contrariar a los que ya están agobiados."}, "piscis": {"personal": "La alineación planetaria de hoy te pondrá de un humor meticuloso. Tal vez examines cualquier área de tu vida que se encuentre fuera de control. Quizás necesites poner tus finanzas en orden. O quieras remodelar tu casa y crear un lugar de estar más amplio. Estarás listo/a para mejorar cualquier área de tu vida que no te guste.", "amor": "El día de hoy se puede ver como bueno o malo, dependiendo de la perspectiva desde la que veas las cosas. Puede que tengas que cortar los lazos a menos que realmente sientas lo que dices acerca de tu actual pareja. Si te interesa, haz un esfuerzo mayor y pídele que haga lo mismo.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis."}, "leo": {"personal": "Los desacuerdos y los ánimos exaltados podrían obstaculizar la realización de un proyecto importante. Puede haber un detalle del plan sobre el que algunas personas no estén de acuerdo. Lo mejor es tratar de rehacerlo en lugar de tratar de atraer a todos hasta el punto de vista actual. Todo el mundo está demasiado tenso como para escuchar a la razón. En cambio, escucha lo que tienen que decir y actúa en consecuencia. ¡No pierdas la objetividad!", "amor": "Cuando bajes de esa nube, verás que no todo es como parecía; hoy necesitarás tomarte las cosas con más seriedad. ¡Escucha a tu pareja con cuidado! Ha intentado decirte algo pero has estado demasiado centrado/a en tu propia realidad como para comprender lo que te decía.", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema."}, "virgo": {"personal": "La pasión extrema que te domina puede encontrar oposición a medida que aparezca más información. La comunicación puede colorear el escenario de manera diferente a la que te imaginabas. Sé paciente y espera a que todos los espacios se llenen antes de tomar cualquier decisión sobre cómo proceder. Lo que generalmente sea maleable y fácil de llevar puede parecer un poco rebelde y rígido.", "amor": "Baja la cabeza de las nubes hoy. No hay necesidad de mirar más allá, tienes delante de ti lo que has soñado. ¡Agárralo! Es el día perfecto para hacerlo. Qué podría ser mejor que un nuevo flechazo. Él o ella sin duda apreciará la atención.", "trabajo": "Alguien intentará pinchar con su aguja el globo del descollante plan en el que has estado trabajando. O tal vez lo que te ocupaba era una magnífica invención que venías cocinando a fuego lento. Sea lo que fuere, es muy probable que te resulte difícil superar las críticas que le lloverán a tu novedosa creación."}, "libra": {"personal": "Con la configuración astral de hoy, te vendría muy bien un cambio de escena. Si puedes tomarte el día libre, podrías disfrutar de un viaje fuera de la ciudad. O tal vez te diviertas juntándote con algunos amigos en un nuevo restaurante u otro sitio. En este momento necesitas estimulación. Las responsabilidades laborales o familiares pueden estar presionándote, y necesitas tomarte un pequeño respiro. Arriba el ánimo y trata de no estar tan serio.", "amor": "Si sientes la tentación de hablar con ese tímido compañero de trabajo en quien te has fijado desde tiempo, hoy es un momento tan bueno como cualquier otro para hacerlo. Las estrellas están ahora alentando acciones audaces, así que intenta aprovechar al máximo estas energías mientras duren.", "trabajo": "Hoy tu mente se abrirá a una nueva idea así que déjala entrar. Estimula tu imaginación para explorar las posibilidades sin prestar atención al cuchicheo que te dice lo que debes hacer o lo que debes dejar de hacer. Sé contundente y piensa más allá de los parámetros normales."}, "tauro": {"personal": "Indudablemente hoy sentirás una energía más positiva y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La configuración de hoy te hará sentir como si estuvieras en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales, y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "Prepárate para el día de hoy. Está todo preparado para sorpresas, realmente agradables. Los cielos te ofrecerán fuego, espontaneidad y sólo un poco de cariño, que es la materia de la que las invitaciones impulsivas están hechas. Ah, y si tienes que ofrecer o aceptar una disculpa, este es sin duda el momento de hacerlo.", "trabajo": "Apura el paso. Hace tiempo que vienes arrastrando los pies y esta actitud se nota en todo lo que haces. Un poco más de agresividad no te vendría nada mal. Ya es hora de que comiences a apostar por tus objetivos con mucha más convicción. Este despertar a un nuevo día de acción tendrá un efecto positivo en todos los aspectos de tu trabajo."}, "aries": {"personal": "Hoy deberías esperar bastante tensión. De repente te darás cuenta que no has progresado todo lo que hubieras deseado en el trabajo, o que algo que has terminado recientemente no ha producido el impacto que esperabas. ¡Y eres el tipo de persona que se molesta con este tipo de situaciones! Por lo tanto, busca un estado mental tranquilo para que esto no te moleste. ¡También deberías encontrar una manera de deshacerte del exceso de estrés antes de ir a casa esta noche!", "amor": "Si esa persona no aprecia ese estupendo rasgo... entonces, ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, tú eres quien tiene la razón.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín."}, "escorpio": {"personal": "Viejos descontentos, errores y malos entendidos que has estado reprimiendo hoy saldrán de repente a la luz, particularmente en lo que respecta a tus relaciones más cercanas. Debes tener muy en claro que algunas de tus relaciones no están funcionando, pero sigues evitando darles un final. La energía celestial en funcionamiento te aclarará las cosas, pero no te otorgará la energía para que ocurra. Intenta concentrarte en las relaciones que por ahora te funcionan.", "amor": "Los nativos de tu signo están disfrutando de un poco de energía afortunada hoy, lo que les da la capacidad de atraer a una nueva pareja, si eso es lo que están buscando. O bien, puedes profundizar en tu relación con tu pareja actual. Ha pasado demasiado tiempo desde que dejaste que tu belleza interior brillase por última vez. Atrae el glamour con tu aspecto más sensual.", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya."}, "capricornio": {"personal": "No podrías estar en una mejor posición en tu vida personal. El momento es propicio para despedir a tus demonios por última vez. Los complejos, culpas y miedos de todo tipo se han ido. Incluso podría ser que esa limpieza interior que vas a realizar afecte a tu carrera profesional a medida que te des cuenta de lo mucho que te has estado subestimando.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes."}, "acuario": {"personal": "En la actualidad te encuentras en medio de un profundo cuestionamiento acerca de tus actitudes emocionales. Es probable que, para tu satisfacción, te encuentres totalmente libre de inhibiciones. Es una oportunidad para conocer gente nueva y tal vez llegar a abrir un poco más tu mente. Puedes esperar acontecimientos alegres, mucho placer y amor.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un círculo social totalmente diferente al que hayas conocido anteriormente. Puede ser emocionante estar alrededor de gente nueva con nuevas ideas. Las posibilidades de amor y romance que este grupo te presenta son infinitas.", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha."}}