{"virgo": {"personal": "Las emociones exaltarán las energías planetarias actuales. ¡Pero esta no es razón para huir y esconderse! La gente va a ser mucho más honesta de lo habitual, incluso de forma brutal, y podrías ilustrarte con algo de información valiosa como resultado. No tengas miedo de que se saquen los problemas a relucir. Con tu capacidad de discernimiento, serás capaz de darle sentido a lo que es la buena información y a lo que no lo es.", "amor": "Tuviste la oportunidad perfecta para planear una cita especial ayer: ¡todas las puertas estaba abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas. Deja de analizar demasiado las cosas y simplemente déjate llevar hoy por la espontaneidad en el amor.", "trabajo": "Si insistes en esa obstinada postura con respecto a la situación que enfrentas, puedes quedar relegado, al tiempo que observas cómo el negocio de tu vida se te escapa de las manos. Sé flexible y no te apresures a sacar conclusiones. Esta vez, tú no eres la persona que lleva la batuta.", "frase": "Si #VIRGO no quiere estar contigo, no perderá el tiempo ni se quedará a la fuerza. Nada de eso."}, "acuario": {"personal": "La sensibilidad de hoy se combina con la astucia mental para sacar a la superficie tu sentido práctico y eficiencia innatos. Probablemente vas a tener más de una oportunidad de hacer uso de ello, tenga que ver con al trabajo que haces en casa, con ayudar a un amigo o a trabajar con un grupo. A los familiares y otras personas les resulta fácil comunicarse contigo y podrían venir con asuntos que necesitan resolverse. Disfruta de tu día.", "amor": "Usa tu caprichoso modo de ser hoy como herramienta de aprendizaje para que te devuelva la pasión. Observa el cielo hoy mientras das uno de tus paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Hoy puede que alguien sea duro contigo por cambiar tantas veces de opinión. No permitas que la reacción de esta persona te afecte. No tienes por qué sentirte disminuido/a o dejar que alguien piense mal de ti simplemente porque cambias a menudo de opinión.", "frase": "#ACUARIO: puedes comportarte como la persona más humilde del mundo a pesar de que crees y sabes que eres muy superior a muchos..."}, "cancer": {"personal": "Hoy podrías sentir especial romanticismo. Si tienes pareja, puedes tener una necesidad imperiosa de una cena íntima. Si no tienes pareja, espera que la situación cambie en breve. Una nueva persona podría cruzarse en tu camino y causarte un gran impacto. O podrías ver a una vieja amistad bajo una nueva luz. Prepárate para cualquier cosa.", "amor": "No te rindas en la búsqueda de la pareja romántica de tus sueños porque ahora es tu oportunidad. Recibirás el impulso para pasar a la acción. No te sorprendas si un poco de fricción te impide lanzarte con los dos pies. Ten paciencia. Una vez que profundices un poco, encontrarás que hay mucho más sobre esta persona de lo que se ve a primera vista.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón.", "frase": "#CÁNCER: es sorprendente que a veces seas frío y que todo te de igual, pero evidentemente, tienes límites, no siempre vas a sufrir..."}, "geminis": {"personal": "La energía astral en juego te inspira para que pienses en encontrar un nuevo lugar para vivir. Si has estado pensando en comprar una casa, deberías hablar con un agente de bienes raíces. O si has querido buscar un nuevo apartamento, finalmente podrías empezar a buscar uno. Será bueno para ti pensar en un cambio, aún si no lo haces ahora mismo.", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "Tienes la habilidad de detectar una oportunidad única donde los demás solo ven una tragedia. El tuyo es un don enorme, por eso, no lo desperdicies –y menos que menos en un día como hoy. Tienes todo el poder que hace falta para sanar al paciente moribundo y devolverlo a la vida lleno de energía y vitalidad.", "frase": "#GÉMINIS: si te has propuesto algo, por las buenas o por las malas, lo conseguirás. No tienes muchos escrúpulos para eso...Y lo sabes."}, "piscis": {"personal": "Podrías tener sueños extraños y místicos esta noche, posiblemente con ángeles u otros seres espirituales. Sus mensajes podrían arrojar luz sobre una relación romántica que es posible que no entiendas bien. Mantén un cuaderno cerca de tu cama para que puedas anotar los detalles de los sueños tan pronto como te despiertes. Querrás considerarlos muy cuidadosamente para ver si puedes averiguar lo que está pasando.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se imponen las ganas de alejarse de la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias.", "frase": "Cuando están de buenas, l@s #PISCIS son más dulces que la miel, pero de repente pueden cambiar u estado de ánimo de forma radical por algo que vieron o sintieron y no les gustó nada... Así que, cuidadito..."}, "leo": {"personal": "En este momento podrás sentir una mayor necesidad de conectarte con lo divino, gracias a la poderosa combinación de energías astrales en juego de hoy. Durante este período, te pedirán que brilles con más intensidad que de costumbre. Sé valiente, en especial en el terreno filosófico, religioso y de estudios. No dudes en comenzar diálogos sobre estos temas con gente de tu entorno.", "amor": "Ten cuidado con cualquier persona que quiera conocerte hoy. Aunque esta persona podría ser una buena oportunidad para una cita, este no es el mejor momento para conocerla. Intenta tener paciencia y planea una cita para el futuro. Seguramente te alegrarás de haber esperado.", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado.", "frase": "#LEO: o destacas por algo grande o nada. No te gusta la mediocridad y sabes que vas a llegar lejos. TÚ te lo crees, y el resto también."}, "sagitario": {"personal": "Sentirás la necesidad de más afecto que lo usual. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de tu trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "¿En qué estabas pensando? ¡Ten cuidado! Este no es momento para juegos y la única persona que realmente va a salir lastimada en esta situación eres tú si no tienes cuidado. Confía en tus instintos y mira antes de lanzarte por ese interés amoroso. ¿Entendido?", "trabajo": "Tus instintos te indican lo correcto con respecto a la gente en tu lugar de trabajo. Tienes la habilidad de formarte un juicio casi instantáneo de otras personas apenas ingresas a una habitación. Avanza siguiendo la línea que te marca la energía del día de hoy, y no en dirección opuesta. Procura no contrariar a los que ya están agobiados.", "frase": "Con #SAGITARIO, no grites demasiado...y menos en su cara, porque ahí, no tiene paciencia ninguna, sus ataques de ira son memorable, aviso."}, "libra": {"personal": "Pensarás demasiado acerca de una sociedad actual. Intenta equilibrar algo de este poder cerebral con influencias del corazón. Tus emociones son una parte poderosa de la ecuación, y no debes dejarlas de lado. Consulta la opinión de las personas en las que confías cuando trates sobre temas que tienen que ver con tu carrera. La energía astral de hoy te ayudará a unir tu corazón y cabeza.", "amor": "El día de hoy te traerá muchos problemas en la relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente.", "frase": "Si tiene que elegir, por más que le tire el corazón muchas veces, #LIBRA se guiará por la razón, aunque llore, grite y se sienta como lo peor del mundo por momentos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás por el momento y regularmente te pasen por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindarle a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de que hayas empezado a hacer ejercicio.", "amor": "Hablando de hambre, tendrás un ansia absoluta por alguna atención esta noche, y no sólo de tu familia y amigos. Querrás que alguien especial te haga saber que te adora. Por supuesto, conociéndote, no será difícil de lograr. Ahora, conseguir que dejen esa adoración será una historia diferente.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "Es posible que, durante un tiempo, te haya estado interesado especialmente tu salud general y por fin hoy puede ser un buen día para iniciar ese programa de nutrición y ejercicio en el que has estado pensando. Es probable que pienses en un plan que sea más viable, ya que tu forma de pensar es especialmente clara y lógica en estos momentos. Otras personas pueden tener la motivación de seguir tus pasos. Cualquier trabajo se debe llevar a cabo de forma rápida y hábil. Utiliza tu energía para conseguir hacer todo lo posible.", "amor": "Dedica tiempo hoy a trabajar en tu relación con esa persona especial. Los planetas dicen que deberían pasar el día abrazándose y diciéndose lo mucho que se quieren. Este momento especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás.", "frase": "#ARIES: tienes algo claro y es que, cualquier cosa que cualquier persona pueda hacer bien, tú la sabrás hacer mejor, si de verdad te lo propones..."}, "escorpio": {"personal": "Aprovecha la bulliciosa energía del día de hoy. Este es un momento maravilloso para expresarse de una manera poderosa. Puedes ser extremista a este nivel, así que ten cuidado de cómo ejerces tu poder. La clave es no apegarte demasiado a tus ideas ni a los resultados que desees. Las cosas suceden como tienen que suceder.", "amor": "Si calmas tus pensamientos y escuchas, puedes aprender algo. ¡Observa el cielo de hoy! ¡Tiene algo que enseñarte sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado.", "frase": "#ESCORPIO: cuando ya has meditado, cuando ya has tomado la decisión (mala o buena), cuando ya has dicho hasta aquí, no vuelves atrás."}, "capricornio": {"personal": "No hay duda de que esto se ha hecho esperar. Pero es probable el cambio que has estado esperando durante tanto tiempo tenga lugar hoy. Puede que la magnitud del cambio no sea obvia, al menos al principio. Pero con el tiempo, mirarás de nuevo hacia los acontecimientos de hoy y verás lo fundamental que eran. Guárdate tus opiniones para ti y aprovecha cualquier oportunidad interesante que se presente.", "amor": "¡Hoy la honestidad será lo que les llevará a ambos a través de esto! ¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido.", "frase": "#CAPRICORNIO: todo el mundo lo sabe, eres previsor, demasiado, ya estás planeando las vacaciones del 2015, además, muy ambicioso con todo."}, "general": "Compite con tal de poder ganar cuando el Sol aspecte a Plutón y Marte forme sextil con el suertudo Júpiter el día de hoy. Esta noche irradias luz desde tu interior, cortesía de Venus en el efusivo Leo. El planeta del amor forma trígono con Saturno, restringiendo un poco a las relaciones, pero te percatarás de que es algo bueno. "}