{"sagitario": {"personal": "Si no tienes pareja, un nuevo amor podría aparecer allí mismo, en tu vecindario. Esa persona debería ser atractiva, inteligente, de espíritu libre, ¡y podría estar muy atraída hacia ti! Podrías conocer a esta persona de una manera inusual y terminar pasando tiempo juntos y haciendo planes para pasar más. Ten cuidado con no ir demasiado rápido. No deseas que esta nueva relación sea como un meteoro, que se consuma tan rápido como aparezca.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Es posible que hoy te sientas como un marciano en un planeta desconocido. Alguien no puede parar de usar vocabulario rebuscado para venderte una idea que califica de fabulosa. Será mejor que no te apresures a dar el sí y sumarte a este proyecto. Estarías asumiendo compromisos que en este momento no alcanzas a comprender.", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas"}, "general": "Hoy comienza un trígono entre Júpiter y Plutón que abre un mundo de posibilidades en los próximos diez días. Prepárate para asombrarte. Si no tienes pareja, podrías conocer a esa persona especial que va a cambiar todo mientras el Sol se oponga a Urano esta noche. La vida se acelera después de esa introducción.", "cancer": {"personal": "Este es un día en el que podrías beneficiarte mucho de pasar tiempo al aire libre reflexionando tranquilamente. Incluso una caminata de media hora a través de un parque de la ciudad te ayudará a sentir menos cansancio y más equilibrio. Has estado trabajando duro, sobre todo últimamente, y necesitas algo de tiempo para volver a llenar el pozo de tu alma. No te niegues un tiempo de inactividad. De lo contrario, corres el riesgo de quemarte.", "amor": "Puede que hoy te resistas a que un/a ex regrese a tu vida. No te gusta interrumpir tus planes para el futuro y este podría ser un desvío muy importante. Incluso así, deberías probar suerte, porque esto te puede llevar a los brazos del amor.", "trabajo": "Antes de comenzar con un nuevo trabajo o una nueva tarea, busca la verdad. Es muy importante, además, que al acercarte a los demás lo hagas con total honestidad. Cualquier forma de decepción que pudiera emerger explotará luego en tus propias manos. En cambio, si intentas tomar partido por la verdad, la suerte te cubrirá de su poderosa luz blanca y brillante, iluminando tu camino.", "frase": "#CÁNCER: si tu lado oscuro se muestra, tal vez perdonas, pero nunca olvidas (borra también la palabra perdonar) quien la hace la paga."}, "geminis": {"personal": "Con la alineación celestial, tu mente podría desbordar de visiones creativas. Podrías tener representaciones mentales de imágenes. Quizás te inspiren para un dibujo o pintura que te gustaría hacer. O quizás traces el boceto del plano de una casa. Hasta podrías tener algunas ideas de cómo desarrollar páginas web creando vínculos, gráficos y texto. Presta atención a estas ideas. Podrían ser ideas excelentes.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tus estrellas. Cualquier inquietud se disipará al final de la semana. ¡Permanece con confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo.", "frase": "#GÉMINIS: el hiperactivo del Zodiaco, pero también el imaginativo y creativo, el de las ideas surrealistas. Todo vale. Todo se puede."}, "piscis": {"personal": "Bajo el alineamiento astral de hoy, no te sorprendas si eres terriblemente popular. Seguramente eres una persona que atrae a los demás de por sí, y con la influencia astral actual, será difícil concentrarse en cualquier trabajo sin enfocar directamente esta energía. Embárcate en cualquier proyecto grupal que exista, ya que este es un ejemplo para usar tu popularidad como una herramienta de liderazgo. Si hoy no es día laborable, ¿por qué no disfrutar el día como venga?", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es favorable para tu relación, ni tu amor va a encontrarle la gracia a menos que hagas algo para hacer las paces.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca.", "frase": "#PISCIS: sabes lo que haces, o eso crees, y por eso no hay que ordenarte sino aconsejarte, explicarte...por las buenas sabes escuchar..."}, "leo": {"personal": "Por fin serás tú mismo/a nuevamente. Aunque aún sentirás cierto grado de temor debido a los altos y bajos de los últimos días. Pero hoy tu seguridad en ti mismo/a será más fuerte de lo usual. Y existe alguna posibilidad que tu corazón lata un poco más rápidamente por alguien que te interese. Aprovecha tu seguridad renovada y toma el primer paso con esta persona. ¿Te atreverás?", "amor": "Seguro que tienes ganas de gastar dinero, bastante dinero. Y si vas a comprar para alguien a quien amas, tenderás a ser incluso más extravagante que si estuvieses comprando para ti mis-mo/a. Bueno, eso está muy bien pero no olvides que las compras con tarjeta se convierten en facturas en papel en menos de 30 días.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido.", "frase": "Cuando #LEO se pone en modo tiránic@ total, o se hace lo que dice, o pasas directamente a ser su enemig@, al menos hasta que se le pase el modo malign@..."}, "virgo": {"personal": "Una oportunidad de viajar con un compañero o colega podría llegarte, tal vez relacionada con negocios. Es probable que cualquier viaje planeado o iniciado hoy vaya bien y te traiga los resultados que esperas. Sea lo que sea que estás planeando, debe despertar tu entusiasmo y optimismo para tu éxito futuro. Los negocios y las relaciones personales con los demás deben ser cálidos, cordiales y estimulantes. ¡Aprovecha todo lo que puedas!", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con la estructura a medida que discutes con tu pareja los parámetros de tu relación en desarrollo. Puedes desear la libertad pero tienes que saber lo que puedes esperar. Puedes hallar un punto intermedio en el que ambos obtengan lo que necesitan. ¡No te preocupes!", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti.", "frase": "#VIRGO: si haces algo por alguien no esperas que te devuelva lo mismo pero al menos si que lo agradezca, y de corazón. Y si, que lo valore."}, "libra": {"personal": "Necesitarás llamar la atención. Quizás sientas que tus esfuerzos no están siendo apreciados en tu trabajo. Deberías hablar con tu jefe sobre un aumento o promoción. O quizás decidas hacerte cargo de un importante proyecto que aumentará tu visibilidad. Concéntrate en generar más energía positiva en tu carrera. Con tu vibrante personalidad y agudo ingenio, pronto ganarás los aplausos.", "amor": "Hay una situación bastante difícil en la agenda de esta tarde que puede motivar que tengas que realizar un cambio de última hora en tus planes para la noche. Si tu amor va a llegar tarde, ten comprensión. Todo sucede por una razón y la próxima vez, tal vez seas tú quien llegue tarde.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario.", "frase": "¿Quieres tener a un #LIBRA en tu vida? No lo estreses, se toma la vida de otra manera.No quieres dramas y corta de raíz cuando los ve llegar"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías sentir ganas de experimentar una extrovertida extravagancia. El aspecto en juego del día podría inspirarte algunas ideas interesantes. Quizás pienses en algunas bromas inteligentes. Tu mente mirará el mundo desde una perspectiva diferente, de modo que podrías hacer algunas observaciones graciosas. Comparte algunas de tus ideas con los demás. Quizás te diviertas entreteniendo a tus seres queridos durante la cena. O quizás veas cómo tus colegas se mueren de la risa por tus bromas en una reunión de negocios.", "amor": "Los celos ocupan un primer plano ahora, y si alguien lo sabe, eres tú. De hecho, se te dan tan bien que es contagioso. Recuerda que lo que es tuyo es sólo tuyo si quiere serlo, tanto como tú eres sólo de otra persona si quieres serlo. De lo contrario, no vale nada.", "trabajo": "No olvides llevar contigo una armadura cuando vayas a trabajar. Tus superiores pueden ser muy duros contigo a la hora de evaluar tu desempeño. Prepárate. Trata de no tomártelo como una afrenta personal. Recuerda que hay otras cosas en tu vida aparte de tu trabajo, y que puedes renunciar en cualquier momento.", "frase": "#TAURO: Cuando te has enfadado de verdad, no hay fin, y mira que han tenido que tocarte mucho los .... pero así pasa, que nadie sabe como frenarte una vez que has entrado en un ataque colérico..."}, "aries": {"personal": "Un miembro de tu familia podría estar pasando por momentos difíciles, y como resultado puede llegar a ser demasiado dependiente de tu apoyo moral y emocional. Esto es halagador, pero también podría ser una carga para tu energía. Considera cuidadosamente lo que realmente necesitas decirle a esa persona. A veces tienes que golpear a una persona en la cabeza con la verdad (en sentido figurado) con el fin de que despierte.", "amor": "Si un amor del pasado aparece hoy, es importante que tu pareja actual no sienta incomodidad al respecto. Esto puede ser inevitable, pero recuerda que tu responsabilidad principal es tu relación actual. Sé cortés, pero deja que tu ex sepa que no se puede interponer entre ustedes.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan.", "frase": "#ARIES: Puedes estar gritando de emoción un minuto, y al minuto siguiente enfadarte, poner cara de asco, y sí, eso sí, seguir gritando..."}, "escorpio": {"personal": "Una pareja con un niño puede visitarte hoy. Ambas personas podrían estar conectadas contigo de manera profesional. Cualquiera que sea la conexión, seguro que habrá interesantes discusiones y quizás podrían hacerse planes prometedores para el futuro. Sin embargo, ten cuidado con no quedarte hasta muy tarde. Tu mente es capaz de ir a mil kilómetros por hora y ¡tendrás que relajarte para poder dormir!", "amor": "Los nativos de tu signo tienen el día de hoy para ganar algo de terreno en sus esfuerzos románticos si fomentan la seguridad. Puede que quieras que tu pareja sea más limpia y organizada. En vez de eso, se te pide que conectes de una manera nueva, educándole sobre cómo proteger mejor el futuro que comparten.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes.", "frase": "#ESCORPIO es capaz de controlar y de frenar sus impulsos en momentos de vida o muerte, aunque explote por dentro..."}, "capricornio": {"personal": "Tal vez es mejor que hoy te mantengas lejos de tu pareja amorosa actual. Tal está teniendo algunos problemas muy agotadores con la familia y en el trabajo y no está del mejor de los humores. Si ambos se reúnen, puede ser que encuentres a tu pareja con un humor hosco y poco comunicativo, y podrías ser el objetivo de algunas palabras poco amables. En cualquier caso, prepárate para lidiar con ello o para hacer otra cosa esta noche.", "amor": "Hoy es el día perfecto para un encuentro social, pero no le dediques demasiada atención a un potencial amante. Puede que no esté a la altura esperada. Está en tu mejor interés, debido a la posición planetaria, tomarte las cosas con calma y observar el lenguaje corporal. Además, escucha los rumores que se generan a tu alrededor porque pueden tener una pizca de verdad.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son.", "frase": "#CAPRICORNIO: la modestia no va mucho contigo. Si te lo has ganado es porque te lo has trabajado, que lo sepa TOOOODO el mundo. Punto."}, "acuario": {"personal": "La ingenuidad surge cuando haces el esfuerzo de escribir un poco, tal vez manuales técnicos u otros proyectos de orientación profesional. Esto podría representar una nueva etapa en tu vida profesional. Tienes aptitud para hacerlo bien y atraer una considerable atención de los de arriba. No te dejes atrapar por la necesidad de revisar y editar una y otra vez. Sólo te llevará más tiempo y es posible que el trabajo final sea aún mejor del que esperas.", "amor": "Es el momento de volver al trabajo y además tienes ganas de hacerlo. Puede que eso tenga algo que ver con cierta persona que te ha inspirado positivamente para llegar pronto al trabajo, quedarte hasta tarde y estar de buen humor. Puede que ahí haya algo.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán.", "frase": "#ACUARIO es un cocktel de emociones, y el día que no puede más, las suelta todas. Puedes esperar risas y llantos, sonrisas y lágrimas."}}