{"sagitario": {"personal": "Hoy los asuntos laborales están a la vanguardia de tus preocupaciones. De repente pueden aparecer oportunidades para avanzar de las que no estabas al tanto ayer, y tendrás que tomar decisiones rápidas e ir a por lo que quieres de inmediato. No te sorprendas si alguien que casi habías olvidado es de gran ayuda hoy. La presencia de personas queridas para ti va a ser importante.", "amor": "Tomarte tiempo para que las cosas estén equilibradas en el trabajo mantendrá tus próximos días ocupados, pero eso no significa que las noches no te pertenezcan. De hecho, ¿por qué no invitas a tu amor a pasar una noche elegante en la ciudad? Ya es hora, ¿no?", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos."}, "cancer": {"personal": "La energía astral del día te hará sentir nerviosismo e inquietud. Demás, tendrás sensibilidad hacia la energía de otras personas porque estarás con un humor hipersensible. Tus amistades o miembros de la familia posiblemente desearán invitarte a salir a divertirte, pero querrás quedarte en casa y pasar algo de tiempo a solas. Podrás utilizar el tiempo haciendo una introspección o meditando para sentirte mejor.", "amor": "Tienes que atreverte a hablar con tal de que tu pareja te entienda. ¡La comunicación es la clave! Aunque puedes pensar que sabes lo que ella piensa de ti por la mirada, ¡te sorprenderá saber que tu presunción está muy equivocada!", "trabajo": "Hoy comienza un nuevo ciclo para ti que durará aproximadamente cuatro semanas. Durante este período se te presentarán increíbles oportunidades relacionadas con tu carrera. Habrá, sin embargo, altibajos, pero en general tú llevas las de ganar."}, "geminis": {"personal": "Si tienes ganas de intentar algo salvaje y loco, asegúrate de tener tu sentido común bien despierto. Debes tener cuidado, ya que las energías en juego pueden traer consigo aventura e intriga. Busca formas de consentirte que no pongan en riesgo tu salud o tu relación. Considera comenzar a practicar un deporte nuevo, visitar un parque de diversiones, o realizar un viaje corto para traerle más emoción a tu vida. Aún si eliges algo como trepar montañas, asegúrate de usar el equipo apropiado.", "amor": "Sientes que te atrae una nueva amistad y hoy te podrías encontrar pasando tiempo con él o ella. Incluso aunque puede que no vislumbres un futuro con esta persona, algo te intriga. Esta persona podría ser muy divertida y probablemente te vendría bien tener en tu vida más sonrisas.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza."}, "piscis": {"personal": "Haz lo que puedas para estabilizar tus emociones. El romance debería estar en un camino lento y constante, siempre y cuando tengas honestidad contigo y con los demás acerca de cómo te sientes. Tal vez te has estancado en tu mundo de fantasía y no puedes ver que las cosas marchan a tu favor. El conflicto que se plantea hoy puede ser incómodo, pero al final arrojará más luz sobre la verdad de la situación.", "amor": "Los secretos y tú no se llevan bien últimamente. Crees firmemente que la honestidad no es sólo la mejor política, es la única. Si tienes la necesidad de revelar un secreto, sin embargo, asegúrate de que hablas con todo el mundo que está involucrado antes de hacerlo. Sobre todo si está relacionado con amor o relaciones.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad."}, "leo": {"personal": "Si te gusta la jardinería o cualquier otra forma de trabajo con la tierra, es muy probable que pases hoy mucho tiempo haciéndolo. Un amigo o miembro de la familia puede ayudarte. Es probable que todo lo plantado hoy crezca y prospere, así que no te preocupes por las semillas que no germinen. Sin embargo, puedes pasar demasiado tiempo haciéndolo. Trabaja sólo hasta que llegues a un cansancio no extremo, después, deja el trabajo, de lo contrario, puede que quemes toda tu energía.", "amor": "Socialmente, hoy cierta persona sin duda apreciará atención extra de tu parte. Si no tienes pareja, sal con algunos amigos... la compañía está en tus cartas esta semana, ¿qué podría ser más dulce?", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara."}, "virgo": {"personal": "Sensaciones increíbles de entusiasmo, optimismo y alegría podrían llenar tu corazón y tu mente hoy. Tu vida está cambiando de una manera positiva, y aunque puede que no sea evidente, lo estás detectando de forma intuitiva. Un romance a larga distancia con alguien podría estar a la vista. Si lo tuyo es la escritura, la edición está a la vuelta de la esquina. El único inconveniente es que puedes sentir pánico, como si todo esto fuese a desaparecer. ¡Mantén el enfoque!", "amor": "Este es un día para los propósitos. Es probable que resulte a tu favor; has descubierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta."}, "libra": {"personal": "Es probable que haya algo de agresión en tu mundo de romance. Venga de ti o de tu pareja, la tensión está ahí y no puede ser ignorada. Ten en cuenta, sin embargo, que es posible que gran parte de ella se deba a algo que ni siquiera es cierto. Tal vez hubo una palabra o un malentendido de algún tipo que ahora está causando confusión. Haz todo lo posible para limpiar el aire de cualquier concepto erróneo.", "amor": "Ponerte a trabajar en serio no es lo que quieres hacer en este momento, pero es lo que tienes que hacer. Así que por ahora, calma a tu pareja lo mejor que puedas. Utiliza ese poco dinero extra que vas a ganar para comprarle algo bonito. No le digas que lo haces porque has estado trabajando horas extras. Lo sabrá.", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor."}, "tauro": {"personal": "El aspecto en juego de hoy podría crear algunos intercambios verbales intensos. En el trabajo, tus colegas podrían expresar ciertas fuertes opiniones. Podría resultarte fácil tomar partido. Sería mucho mejor que te hicieras a un lado y esperes a ver cómo transcurren los acontecimientos. Observa las diferentes personalidades en juego. Piensa de modo político y en cómo usar la situación a tu favor. ¡Usa tu ingenio!", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha trayéndole positividad a varios aspectos de tu vida, pero especialmente a las relaciones para hacerlas más profundas y más ricas.", "trabajo": "Te encontrarás en un estado anímico más sólido, estable y firme, lo cual te permitirá ver tu situación desde una perspectiva más práctica. Eres capaz de filtrar, de un modo sensato y racional, toda la información y las conversaciones. Esta cualidad es esencial para tu crecimiento."}, "aries": {"personal": "Considera la posibilidad de canalizar tus inspiraciones filosóficas a través de la escritura creativa. Sin duda disfrutarás de este tipo de actividad. Incluso si no has explorado esto antes, no hay mejor día que hoy para darle una oportunidad. ¿Por qué no comenzar un diario si es que no lo has hecho ya? Esto le proporcionará a tus ideas un lugar para incubar, y puede convertirse en un punto de partida para una reflexión más profunda. También podrías probar con la poesía y la ficción.", "amor": "Aunque generalmente no te dé por gritar o armar escándalos cuando te enojas puede que eso cambie ahora. Así que ten cuidado. Si de repente decides que no hay otra manera para conseguir la atención de alguien que elevar el tono de tu voz, puede que te estés adentrando en terreno peligroso.", "trabajo": "En tu lugar de trabajo habrá tensión, pero tú puedes usar esa tensión a tu favor. Tus atributos como líder serán importantísimos a la hora de resolver las dificultades que se presentan. Hazte cargo de la situación sin olvidar que debes ser perceptivo/a."}, "escorpio": {"personal": "Tu fiel y diligente trabajo, además de un montón de sacrificios por el bien de tu carrera profesional, pronto dará sus frutos. Es probable que la previsión de una gran evaluación con posible avance te tenga flotando todo el día, soñando y planeando el futuro. Disfruta de esta bien merecida paz mental. Dedica algún tiempo hoy a disfrutar de tu familia. Tal vez podrías planear una celebración previa.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentir realización. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Es increíble la cantidad de cosas de las que puedes enterarte gracias a las conversaciones junto al surtidor de agua o durante la hora del almuerzo. Ya verás, las charlas desenfadadas con tus compañeros te serán muy útiles. Mantén una actitud abierta y ten honestidad con la gente que te rodea."}, "capricornio": {"personal": "Puede que tengas que adoptar una actitud severa hoy para ser tan eficaz como te gustaría ser. Al tratar con los demás, no realices suposiciones para las que no tengas un sólido respaldo. Otras personas son muy sensibles, así que limita las cosas a los hechos. Trata de no provocar emociones fuertes.", "amor": "Hoy quieres cambios, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación! ¿Sientes que se ha convertido en demasiado rutinaria?¡Trata de comunicarte!", "trabajo": "Si no tienes cuidado omitirás un detalle muy importante. Por eso, tómate tu tiempo. Tal vez tengas que reducir la velocidad, pero no importa, está bien así. Hoy, con ir lento pero seguro será suficiente para llegar en primer lugar, así que avanza con precaución y préstale mucha atención a todas las señales de tráfico que aparecerán en tu camino."}, "acuario": {"personal": "Algunos visitantes podría llegar a tu espacio hoy, tal vez para discutir asuntos de interés para todos. Algunos desacuerdos intensos podrían surgir, pero serás capaz de lograr que no surjan problemas. Un intelecto reforzado por la intuición te permite comprender y explicar ideas complejas, y también serás capaz de acabar con los malentendidos antes de que lleguen a producirse. La buena comida también podría ayudar a suavizar las irritaciones.", "amor": "Los planetas se mueven rápidamente y tu nueva pareja y tú ya están pensando en el matrimonio y en tener hijos. Tu amor parece querer eso incluso más que tú, lo cual es un cambio respecto al pasado. Has empezado a realizar planes y parece que realmente has encontrado lo que buscabas.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta."}}