{"virgo": {"personal": "Los seres nacidos bajo tu Signo Solar son a veces bastante lentos para actuar aunque se les dé una ventaja oportuna.  Algunas personas de otros signos reaccionan de vez en cuando, pero tú les llevas la delantera por 3 o 4 años, ¡o más! Este día es un buen momento para concebir planes a largo plazo. Es un día para pensar en el futuro.", "amor": "Para algunos de tu signo, el amor es una forma de llevar a cabo sus más profundos secretos. De alguna manera, estás haciendo eso hoy, ya que le dejarás muy claro a tu pareja actual que tienes la intención de ir hasta el final de tu relación amorosa. La valoración de otra persona no tiene que ser económica. El afecto, el apoyo y el compañerismo cuentan.", "trabajo": "Has estado acumulando presión y ahora ya no puedes contenerte. Parece ser el día en que una confrontación importante provocará un giro en la dinámica de tu trabajo. Ten la certeza de que este cambio será para bien. Debes prepararte para lo que venga.", "frase": "#VIRGO es bastante exigente con otras personas, demasiado, y a veces, provoca sólo para ver hasta que punto llegas, para después no llevarse sorpresas contigo... ¿Me explico?"}, "acuario": {"personal": "No te sorprendas si no pasas mucho tiempo en casa hoy. Todas las señales indican que es más probable que estés fuera de casa, de compras, realizando visitas, o tal vez asistiendo a una cena especial o a un concierto. Hay una serie de actividades para la familia que no te querrás perder, así que no dejes que tus amigos te distraigan con demasiadas compras o deportes en la televisión.", "amor": "Algunas veces una discusión hace que una relación se haga más fuerte en vez de debilitar el vínculo. Hoy deberías expresar tus sentimientos, incluso si tu pareja no está de acuerdo con ellos. Hoy podrías tener la sensación de andar sobre arenas movedizas, dejándote llevar por un cierto nivel de complacencia en el que puedes perder de vista la conciencia de ti mismo/a.", "trabajo": "Aunque tu nivel de concentración es bueno, puede que te cueste hacer foco porque hay alguien que no deja de instigarte. Tienes la impresión de que esa persona quiere entrar en guerra contigo. No te rebajes a su nivel.", "frase": "#ACUARIO: Sabes que muchas veces haces las cosas más por presión que porque las quieras hacer. Empieza a alejarte de lo que no te interesa."}, "cancer": {"personal": "Un sentido de ambición podría hacerte desarrollar tus habilidades de escritura hoy. Esto podría significar aprender sobre escritura técnica o creativa. De cualquier manera, si has estado pensando en ello, este es un excelente momento para tomar un curso o lanzarte y hacerlo. Los libros sobre el tema, así como las conversaciones con los expertos en la materia podrían ayudarte.", "amor": "Puede que ahora quieras prepararte para lo que podría ser una noche excitante. Planifica una noche fuera de la ciudad, que incluya una cena y baile, para así echar algo de picante a las cosas. Bailar puede ser una manera increíble de comunicarse sin palabras y para derribar barreras. Esta noche todo es posible.", "trabajo": "La estructura o el formato vigente a menudo atenta contra tus objetivos. Es el momento de probar un nuevo método. Intenta aprovechar el sistema en vez de mostrar resistencia, o bien deshazte de esta estructura y crea una propia.", "frase": "#CÁNCER: Puede encantarte hablar y contar cosas sobre ti, pero también sabes guardar tus secretos más profundos, y tus labios se sellan de verdad..."}, "geminis": {"personal": "El aburrimiento y la inquietud pueden perseguirte hoy. Podrías sentir la necesidad de liberarte de los lazos que te atan a asuntos mundanos, de huir y buscar la aventura, aunque no sabes qué tipo de aventura. Las paredes pueden estar cerrándose a tu alrededor en el hogar y en el trabajo. Es posible que desees planificar algún tipo de salida para un fin de semana próximo con el fin de darte un merecido descanso.", "amor": "El día de hoy puede traerle problemas a tu relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "Tu dinamismo y tu pujanza emergen acompañados de una pizca de fantasía. Si lo que buscas es el éxito, esta extraña combinación funcionará muy bien. Por eso, no tengas miedo de permitirte soñar, pero no olvides que al mismo tiempo debes mantener los pies sobre la tierra. Lograr este anhelado –y difícil– equilibrio resultará en un sinfín de beneficios.", "frase": "#GÉMINIS odia las excusas. Sólo dile lo que paso exactamente sin dar más vueltas, o lo averiguará por su parte."}, "piscis": {"personal": "Podrías tener la sensación de que algo va mal hoy, cuando no es así. Es probable que sólo sea tu punto de vista que necesita un poco de ajuste. Saca tus binoculares y céntrate un poco más para que puedas retroceder y aún tener el poder de examinar los detalles de cerca. No asumas automáticamente que hay una clara distinción entre el bien y el mal. Hay probablemente también una gran cantidad de tonos grises.", "amor": "¿Estás fantaseando? ¿Has estado pensando obsesivamente en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡saca la cabeza de las nubes y añade un poco de efervescencia a tu relación actual! La alineación astral está proporcionando ideas fuertes e innovadores. ¡Aplica una forma de pensar fresca a tu vida amorosa!", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar.", "frase": "#PISCIS puede tener una memoria a largo plazo exacta, pero eso si, no se acordará de dónde puso las llaves hace cinco minutos."}, "leo": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "Los planetas te están dando hoy segundas y terceras posibilidades, así que aprovéchalas. Lleva a tu nuevo amor a algún lugar al que quiera ir. Demuestra que a pesar de tus pecadillos, reconoces lo especial que es esta persona. Es probable que tu amor responda favorablemente.", "trabajo": "El Sol del día de hoy trae justo la clase de tibieza que puedes aprovechar para florecer como un cerezo en Primavera. Cualquier reunión que tengas saldrá sorprendentemente bien. Si te hace falta darle a alguien una buena impresión, inténtalo hoy y verás que lo logras. De un modo muy natural sientes que todo en ti se ha encendido.", "frase": "#LEO no solo dirá que te ama, te lo demostrará. Con detalles, con hechos, y si, quizás, casi nunca con palabras..."}, "sagitario": {"personal": "No pienses que tu relación con tu pareja puede estar mejor de lo que está en este momento. Expresa tus sueños, dudas o desacuerdos que puedas tener con ella. La energía celestial en juego te ayudará a formular lo que normalmente es inexpresivo, ¡así que aprovéchalo! Si no confiesas tus pensamientos más íntimos podrías permanecer en un estado de permanente insatisfacción.", "amor": "Tu ser querido ha tenido una actitud muy reservada últimamente y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debería de desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Al hablar con otros, si te dan ganas de opinar, muérdete la lengua. Es muy probable que la gente con la que estarás en contacto tenga puntos de vista muy conservadores. No los espantes con ideas alocadas. Tampoco reveles demasiada información de una sola vez. Sé prudente y recurre al tacto en todo momento.", "frase": "Si #SAGITARIO quiere olvidar deja de pensar, y si deja de pensarte, te olvida...¡Fácil!"}, "libra": {"personal": "Amigos o un grupo al que perteneces podrían encontrarse con dificultades financieras y pedir tu consejo. No sería una buena idea hacerlo, al menos no hoy. Tus pensamientos no están tan centrados como debería ser. Aunque podrías utilizar un poco de intuición para guiarte. Tu capacidad de ver por debajo de la superficie es alta ahora.", "amor": "Hoy, cuando los planetas te acerquen a tu interés amoroso, podrías tener la sensación de que ese amor conquista todo. Cuando esto suceda, puede que te des cuenta de la importancia de este amor y cómo las interacciones harán que sientas emociones que solamente esa persona especial podría satisfacer.", "trabajo": "Un giro cósmico que ocurrirá hoy tendrá un fuerte impacto durante las próximas tres semanas. En este tiempo, debes tener especial cuidado con tu hogar y tu familia. Si tienes estabilidad allí, tendrás estabilidad en tu trabajo.", "frase": "#LIBRA: El 98% de las veces, te dejas llevar, ya lo sabes, y los demás también, no te gusta planificar demasiado, después vienen los problemas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy no es un día para dejar de lado tus responsabilidades. Tendrás que tomar una importante decisión con respecto a tu vida personal o como tu rol de madre o padre si al caso viene. Necesitas tomarte algo de tiempo para examinar tus opciones antes de tomar este paso importante. Será una decisión que afectará la vida de las personas a tu alrededor, y es tu responsabilidad hacer lo correcto.", "amor": "Esta noche, la intimidad de una cena romántica podría poner todo en perspectiva. Es el momento de confiar en tu pareja y mostrarle lo que ocultas. Haz saber a tu interés amoroso que puede acceder a ti pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán.", "frase": "#TAURO: cuanto más difícil sea algo, cuanto más te cueste y cuantas más veces te digan que no lo conseguirás, mejor, porque lo harás si o si"}, "aries": {"personal": "Si admites que has cometido un error, es más probable que la gente te perdone. Tienes un día de confrontación por delante. No hay duda de que estás en una posición estática con respecto a tu carrera. Eso puede afectar a tu situación financiera pero vas a progresar más si asumes tu responsabilidad y ves tus errores. Sin embargo, ¡tampoco tengas demasiada dureza contigo ! Todo esto es parte del proceso de aprendizaje.", "amor": "¿Qué dijiste? Tu brutal honestidad no será bienvenida en esta configuración estelar y tu pareja será la primera en decirlo al ningunearte si no la controlas. Por lo tanto, si deseas mantener una vida sexual sana, por favor, piensa antes de hablar.", "trabajo": "De distintas maneras sientes que tus circunstancias funcionan como una trampa. Las presiones sociales te hacen creer que debes actuar o pensar de una forma determinada. Aférrate al coraje que tienes dentro y aprende que, en última instancia, lo más importante es actuar con sinceridad contigo mismo/a.", "frase": "#ARIES: nunca dejes que nadie intente manipularte ni hacerte cambiar de opinión en las cosas que tú sabes que son obvias. No eres tonto no."}, "escorpio": {"personal": "Dada la actual alineación planetaria, hoy los asuntos de dinero podrían preocuparte un poco. A veces eres demasiado generoso/a con tus gastos. Te gusta invitar a comer a tus seres queridos y agasajar a tus amigos con regalos. Esto significa que tienes un gran corazón ¡pero también podría significar que tienes la billetera vacía! Estudia tu presupuesto y piensa cómo puedes hacer para engrosar tu cuenta bancaria.", "amor": "Después de pasar años en busca de tu alma gemela sin tener suerte, podría ocurrir que te encuentres con ella justo delante tuya. Hoy es un día en que lo inesperado, sino lo increíble, podría suceder. Simplemente recuerda cuánta fortuna tienes ya, porque las opciones te rodean.", "trabajo": "Te costará mucho lidiar con la gente a tu alrededor, como si todos estuvieran bajo los efectos de una droga que los vuelve inquietos e impredecibles. Si puedes, trabaja por tu cuenta. De otro modo es posible que enloquezcas tratando de coordinar esfuerzos con gente que está en otra frecuencia.", "frase": "#ESCORPIO: tu signo opuesto es Tauro, el resistente y terco del zodiaco. Cuando te aferras a algo es porque oyes voces de tu Tauro interior."}, "capricornio": {"personal": "Te espera un día bastante tranquilo. Podría ser una excelente oportunidad para tomar nota de tus recientes descubrimientos. Lo mejor será planificar alguna actividad sedentaria. Con la influencia de la configuración celestial de hoy, preferirás consolidar tus éxitos recientes a iniciar cualquier acción nueva. ¡Este es un buen momento para ponerte al día con tus cuentas y ordenar tu escritorio!", "amor": "La vida podría ser muy confusa si te has enamorado de alguien inapropiado. Hoy no dejes que los valores sociales y los juicios morales de los demás dicten lo que sientes. Olvídate de las reglas ahora, porque el amor es demasiado raro y la vida es demasiado corta como para perder el tiempo preocupándose por lo que otros piensan.", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración.", "frase": "#CAPRICORNIO: asciendes a la cima siempre. Aunque lo haces despacio, siempre llegas. Te propones algo de verdad y vas a muerte a por ello."}, "general": "Adopta un enfoque prudente el día de hoy. Con Mercurio a punto de cambiar de signo, puede que no seas capaz de cumplir con todos tus compromisos y promesas sin importar lo mucho que desees hacerlo. Las parejas sienten energía, frescura e ímpetu. Los solteros podrían caer rápidamente en un apasionado enamoramiento (o lujuria) bajo la Luna en Aries de esta noche."}