{"sagitario": {"personal": "El lugar de trabajo puede estar muy agitado hoy cuando un colega se prepare para salir en un viaje de negocios importante. Los nervios pueden estar tensos y los ánimos a flor de piel. Trata de mantener la concentración y haz todo lo necesario sin volverte a la locura. Puede que seas quien evite que todos los demás se vuelvan locos, aunque puedes considerar esconderte para evitar la situación. Di una oración de agradecimiento cuando tu colega finalmente se monte en el taxi.", "amor": "Hoy los planetas deberían hacer que estés consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una mejor autoestima descubrirás el amor que buscas.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante.", "frase": "A #SAGITARIO muchas veces le cuesta explicar lo que siente, pero lo tiene claro. Su parte espiritual y emocional es complicada..."}, "general": "Mercurio cambia su curso actual, llevándote a cambiar de marcha y adoptar un enfoque directo. Si no tienes pareja, esta noche se te aconseja no tratar de crear algo en apuro. La Luna en Virgo es acerca de lo ya intentado, ya probado, lo lúcido y el análisis completo. Se requiere de tiempo para lograr que la magia funcione.", "cancer": {"personal": "Las amistades y relaciones románticas deberían proporcionar una rica fuente de apoyo y compañía hoy. Es probable que la conversación sea tranquila y que abarque asuntos generales como los acontecimientos actuales y el clima; pero esto podría ser justo lo que necesitas en estos momentos. Alguien podría presentarte a algunos nuevos amigos que vienen de lejos y que tienen algunas noticias interesantes que compartir. Este debería resultar un día tranquilo, relajado y en general muy agradable. ¡Disfruta!", "amor": "Hoy tu pareja te muestra su afecto pero no llega a ser suficiente como para satisfacerte. Él o ella podría estar pensando que perderás el interés una vez que consigas lo que quieres. Has intentado explicar a tu pareja que tú no eres así pero puede que él o ella no tenga ganas de escucharlo.", "trabajo": "Aunque tu nivel de concentración es bueno, puede que te cueste hacer foco porque hay alguien que no deja de instigarte. Tienes la impresión de que esa persona quiere entrar en guerra contigo. No te rebajes a su nivel.", "frase": "#CÁNCER utiliza a los que están cerca para descargar su nerviosismo, no lo hacen adrede, simplemente, están cerca..."}, "geminis": {"personal": "No te quedes esperando a que alguien más haga el primer movimiento. Puede que haya una ardiente inquietud dentro de ti que te provoca ansias para conseguir que las cosas se hagan. No esperes más para curar esta sed de aventura. Hay cosas importantes que cumplir, así que levántate del sofá y muévete. Delega tareas a otros para acelerar el proceso.", "amor": "Haz algo por hacerle saber a esa persona especial qué tan importante es para ti. No tienes que hacer grandes esfuerzos pero si estás de humor, adelante. El objetivo es aprovechar el día para construir una sólida base para una relación larga y fructuosa.", "trabajo": "Ten cuidado de buscar en tu trabajo el tipo de satisfacción íntima y profunda que esperas conseguir. Puede que estés subordinando todas tus expectativas al factor equivocado. Busca otros medios para satisfacer tus necesidades espirituales. No todo pasa por tu labor profesional.", "frase": "#GÉMINIS: inestabilidad al extremo"}, "piscis": {"personal": "La configuración celestial indica que hoy quizás tengas ganas de hacer un viaje. Tal vez planees unas prontas vacaciones. Podrías buscar algunas agencias de viaje en Internet. O tal vez puedas contactar directamente un centro turístico u hotel por tu cuenta. Pensarás sobre dónde puedes descansar y pasar tiempo de calidad con tus seres queridos. No postergues la programación de algo lindo, ¡porque te lo mereces!", "amor": "¿Ha estado pensando en tomarte un descanso de tu situación romántica actual? Hoy las estrellas no están a favor de tus decisiones. Tus intenciones serán malinterpretadas, así que lo mejor es posponer cualquier seria conversación relacionada con el amor hasta la próxima semana.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "#PISCIS: debes aprender a no ser tan posesivo y a no ser tan sensible con todo, a controlar tus impulsos. Los buenos y los malos."}, "leo": {"personal": "Hay un estado de ánimo sombrío que obstaculiza tus emociones hoy, pero las cosas te favorecen en general. Los contactos que hagas ahora pueden ser extremadamente valiosos. Podrías obtener una gran cantidad de información a partir de las interacciones sociales. Este es un buen día para realizar múltiples tareas y tachar tantas cosas de tu lista como te sea posible.", "amor": "Has tenido mucha paciencia con tu nueva relación y ahora es el momento de recoger sus frutos. Puedes llegar a un nuevo nivel de entendimiento con tu pareja ya que comparten secretos y motivos. Hoy es el día para disfrutar de su nuevo amor y de lo que él o ella tiene que ofrecer.", "trabajo": "La gente habla de cosas que a ti simplemente no te interesan. No trates de sumarte a la conversación sólo para demostrar lo contrario. Será mejor que inviertas tu tiempo -y tu energía- en otras cosas. Haz lo que tú realmente sientas ganas de hacer.", "frase": "#Leo: eres buen@ para demostrar que algo o alguien no te importa cuando por dentro lo deseas a toda costa, sabes ser mal@ cuando quieres..."}, "virgo": {"personal": "Te sentirás en la cima del mundo, y en realidad, hay muy poco que no puedas lograr hoy mientras mantengas tu concentración en lo que verdaderamente quieres. Descubrirás que existe mucha resistencia y poder en tus emociones hoy que te ayudan a ganar seguridad con respecto a quién eres interiormente. La configuración celestial de hoy te urge a dejar fluir al guerrero o guerrera que llevas dentro de ti.", "amor": "A la vista de la colocación de la Luna hoy, ten en cuenta que tu pareja es a veces tímida cuando se trata de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. Esto requerirá paciencia y comprensión.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#Virgo te podrá dar el beneficio de la duda cuando incluso no te lo merezcas, pero eso sí, demuéstrale que está equivocado, porque sólo te dará un tiempo para que lo hagas... "}, "libra": {"personal": "Hoy podrías decidir correr un riesgo financiero de algún tipo. Con el aspecto celestial en juego, tienes ansias de expandirte un poco. Tal vez compres acciones o bonos sobre los cuales investigaste. Podrías considerarlos una buena inversión. Si tu instinto te dice que los compres, confía en él.", "amor": "En este momento particular ya te has hartado de perder el tiempo con impostores, especialmente alguien que sabes con seguridad que te está tomando, a ti o a tu pareja, por estúpidos. Tranquilidad. Esa persona pronto va a cometer el error que habías estado esperando. Le vas a sorprender con las manos en la masa.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte.", "frase": "#LIBRA: Tienes un encanto especial que hace que consigas casi cualquier cosa, y lo sabes…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ten cuidado con dejar que tu imaginación vuele lejos con tus emociones. Los grandes escenarios que construyes en tu cabeza pueden romperte el corazón si no logras tus objetivos. Hay un tono realista hoy que te pide seriedad y pragmatismo, sobre todo cuando se trata de tus sentimientos.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en asuntos del corazón? A pesar de lo que piensas, tu interés amoroso también ha pasado por lo mismo. Hoy, céntrate en comunicarte y conglomerar experiencias para ver si han estado pasando por exactamente lo mismo.", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito.", "frase": "#TAURO: eliges a las personas que quieres tener cerca sin apresurarte, te da igual que sea antes o después, pero si que sean los adecuados."}, "aries": {"personal": "Podrías necesitar retroceder y dejar el liderazgo en otras manos. Con la energía celestial en juego, podría haber algunas personalidades fuertes compitiendo por el control en la oficina. No deseas participar de batallas innecesarias. Lo mejor es observar y esperar. Verás cómo se desenvuelven los hechos y luego contarás con más información para saber qué hacer. Mientras tanto, mantén un perfil bajo. Sólo encárgate de las tareas del día ¡y luego ve a casa!", "amor": "Hoy las estrellas dicen que cuando no sepas qué hacer, lo mejor es no hacer nada. Puedes descubrir ahora que tu pareja te está causando cierta confusión. No te sientas demasiado mal. No es del todo culpa tuya. Puede que simplemente tenga que resolver las cosas por su cuenta antes de compartirlas contigo.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo.", "frase": "Los #ARIES son ansiosos, dinámicos, rápidos y competitivos. A veces se estresan demasiado rápido pero vuelven pronto a la normalidad."}, "escorpio": {"personal": "Quizás por el momento y regularmente te pasen por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindarle a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de que hayas empezado a hacer ejercicio.", "amor": "Hoy los planetas te revelarán que tener demasiado amor es tan doloroso como no tenerlo. Intenta encontrar algo de equilibrio en tus sentimientos por la persona amada y libérate de las viejas emociones de relaciones pasadas que podrían afectar a esta nueva.", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral.", "frase": "#ESCORPIO: tú no pierdes. Jamás. Puede parecer que desapareces, que todo acabó, que te rendiste. Pero un Escorpio siempre reaparece. Y gana."}, "capricornio": {"personal": "No te preocupes tanto por los demás hoy. Tu trabajo es divertirte. Mantén las cosas equilibradas para no ahondar demasiado en un tema o proyecto específico. El día apunta hacia la variedad, así que dedica algún tiempo a muchas cosas diferentes. Puedes descubrir un talento sin explotar o un nuevo interés. Disfruta de la exploración.", "amor": "Mira detenidamente a la persona que amas hoy, al igual que a una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Ábrete a ella!", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible.", "frase": "#CAPRICORNIO es un signo fuerte y carismático, dice lo que piensa, le asustan pocas cosas, y puede perdonar cosas, excepto la traición."}, "acuario": {"personal": "Este es el día en el que por fin puedes aceptar que tiendes a desempeñar el papel de un progenitor en tus relaciones sentimentales. Eres tú quien fija los límites, organiza las cosas y asume la responsabilidad. Tu pareja debe tratar de abrirte a tu lado más sensible y frágil.", "amor": "Puede que los planetas no digan que tu nuevo amor vuelve a ti, pero podrían indicar que tú iras hacia él o ella. Deja de controlar las cosas que no puedes controlar, como el amor, y en vez de ello, sé tu mismo/a. Si continúas aprendiendo a amarte a ti mismo/a, podrías encontrar a una persona que te devuelva de verdad ese amor.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta.", "frase": "#ACUARIO está seguro de que nada dura eternamente y de que después de la tormenta siempre llega la calma"}}