{"sagitario": {"personal": "Hoy podrías decidir aclarar ciertas cosas con alguien. Quizás hayan surgido tensiones con un amigo o compañero de trabajo. Podrías sentir inhibición de compartir tus pensamientos, pero no te guardes todo. Si sigues acumulando sentimientos, el día que estalles las cosas podrían salir de su cauce. Con la alineación celestial de hoy, la clave es la honestidad pura y simple. Comunícate con claridad y respeto. Las tensiones desaparecerán pronto.", "amor": "Aunque hoy no es un día muy intenso en cuanto al amor se refiere, no está mal. ¡Qué divertido! Aprovecha esta candente racha astrológica. Vas a superar los malos tiempos y las noches de aburrimiento.", "trabajo": "Un giro cósmico que ocurrirá hoy tendrá un fuerte impacto durante las próximas tres semanas. En este tiempo, debes tener especial cuidado con tu hogar y tu familia. Si tienes estabilidad allí, tendrás estabilidad en tu trabajo.", "frase": "#SAGITARIO: el salvaje del Zodiaco, pero también el enamoradizo que estabiliza y centra su vida por la persona a la que quiere."}, "general": "Se te empuja en la dirección correcta cuando el Universo te insinúa la elección del camino que debes tomar. No programes tu vida en torno a los planes de otra persona. En vez, has tus propios planes. Expresar los sentimientos que hay en tu corazón es el tema de esta noche cuando la Luna cuadra a Plutón, el revelador de las pasiones más fuertes.", "cancer": {"personal": "La posibilidad de cambios inminentes en tu vida personal o profesional podría hacer que sientas preocupación e inseguridad. No dejes que sea así. En todo caso, te beneficiarás de estos cambios. Podría haber una gran cantidad de tensión y estrés en el aire, y será difícil evitar captar esta energía. ¡Trata de relajarte! Déjate llevar por la corriente.", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación y el asfixiar a tu querido/a con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Este es uno de esos días en que la gente habla mucho sin decir nada. Habrá mucho ruido y pocas nueces. Esfuérzate para disipar el humo e identificar al menos una idea útil de las conversaciones.", "frase": "Por momentos, #CÁNCER parece estar casi siempre a la defensiva, pero sólo es hasta que lo tratas un poco, después verás que es noble, a veces, demasiado..."}, "geminis": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción, e inconsciente saldrá de lo profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre, por lo que consolidarás las lecciones de las últimas cuatro semanas. El aspecto astrológico de este día sugiere que existe una gran cantidad de tensión involucrada en este proceso.", "amor": "Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti! En asuntos del corazón, habrá un fortalecimiento indiscutible de ese vínculo apasionado.", "trabajo": "Estás en perfecta sintonía con los sentimientos de los que te rodean. Esto hará que te resulte mucho más simple proceder. Tienes una comprensión clara sobre cómo funcionan los demás y cómo puedes marchar a favor de ellos y no en su contra.", "frase": "#GÉMINIS: siempre estás pensando en algo que hacer, lo que tenías pendiente o lo que deberías empezar. Pocas veces estas tranquil@, a veces, ni durmiendo..."}, "piscis": {"personal": "Podrías recibir una llamada de teléfono intensa, tal vez una especie de grito de ayuda, de un familiar o amigo cercano. Tiene una mayor preparación de lo habitual para ayudar a alguien que lo necesita, pero trata de mantener la objetividad. Esa persona puede estar exagerando la situación o estar confundida acerca de su verdadera naturaleza. De hecho, todas las comunicaciones podrían ser confusas. Puede ser difícil separar los temores de la realidad.", "amor": "Los planetas se mueven rápidamente y tu nueva pareja y tú ya están pensando en el matrimonio y en tener hijos. Tu amor parece querer eso incluso más que tú, lo cual es un cambio respecto al pasado. Has empezado a realizar planes y parece que realmente has encontrado lo que buscabas.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar.", "frase": "Los #PISCIS son más emocionales que racionales, más instintivos que intelectuales, su mundo se mueve por sensaciones todo el tiempo."}, "leo": {"personal": "Vas a tener que enfocar tus finanzas de manera más estructurada si vas a soportar el frenesí de gastos que ocurrirá durante las próximas dos semanas. Deja que la creatividad florezca en tu vida cotidiana y redescubrirás una mayor pasión por la vida. El aspecto en juego hoy te ayuda a incorporar la disciplina con el arte. Esta es una combinación de fuerzas muy poderosa e inspiradora.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; ¡tú y esa sexi persona están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca de esto; no tengas miedo. Recuerda, no eres la única persona que ha sufrido penas de amor en el Universo.", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos.", "frase": "#LEO puede ser tu amigo, pero si le hiciste daño atacará, y a veces, sus palabras duelen más que cualquier golpe"}, "virgo": {"personal": "Este día te brindará la oportunidad de pensar dos veces sobre tu condición laboral. ¿Tienes satisfacción con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, para alguien o siguas estudiando, ten en cuenta invertir ya sea tiempo o dinero para mejorar tu productividad. Si lo piensas con cuidado, el resultado te dará una mayor rentabilidad.", "amor": "Los nativos de tu signo están considerando un cambio de planes en sus vidas amorosas, ya que los amigos pueden no haber respondido ante un nuevo amor en la forma en que habían esperado. No tienes que ir en contra de tus propios sentimientos o abandonar amistades. Tienes los medios para hacerlo funcionar a pesar de los desafíos.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios.", "frase": "#VIRGO: puedes ser una cabra loca en muchas cosas pero con TUS cosas si eres constante, lo que te propones, lo cumples, antes o después."}, "libra": {"personal": "Si un miembro de la familia está de mal humor, pero no confiesa por qué, te toca a ti intervenir y ayudar. Esta persona tiene una nube grande y negra encima que proyecta sombras donde quiera que vaya. Haz lo que puedas para sacarle de esa situación, pero ten cuidado con no forzar las cosas demasiado. Podría ser necesario algo de terapia y puede que no sea un área en la que tengas experiencia.", "amor": "¡Revelaciones! Tu nuevo amor puede revelarte que siempre le impresionaste y atrajiste, pero sentía incomodidad al acercarse a ti de una manera íntima. A veces, la etiqueta social está en una posición contraria a los planetas y las estrellas.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones.", "frase": "#LIBRA: tienes la capacidad de sacar lo más positivo de cualquier experiencia. Aunque sea la peor. Aprendes de todo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ten cuidado con dejar que tu naturaleza errática y voluntariosa domine el escenario. Déjate ir con la corriente y sé más sensible hacia las personas que te rodean. Mantén los pies en el suelo, céntrate y sé consciente de tus emociones. Esto puede ser más fácil de decir que de hacer, pero este tipo de comportamiento es la clave para sacarle el máximo partido al día de hoy. Hay una oportunidad de hacer las cosas de una manera un poco diferente a cómo las has hecho hasta ahora.", "amor": "El día de hoy es un torbellino para los nativos de tu signo ya que están ocupados charlando con amigos y vecinos acerca de un próximo evento. Si estás en el vecindario, invita a esa persona especial, para que pueda ver cómo tu amor por la comunidad aumenta tu atractivo e interés. ¡Bien!", "trabajo": "Tu personalidad de librepensador recibirá hoy un enorme apoyo. Acomete sin miedo cualquier tarea que te permita actuar de manera independiente. Busca activamente las oportunidades en las que puedas marcar el rumbo en vez de recurrir a los lineamientos de otros.", "frase": "#TAURO: en el fondo piensas lo que la gente que te importa te dice pero no das la razón a la primera, y lo sabes. Te cuesta bastante..."}, "aries": {"personal": "Este es un día en el que serás capaz de dejar de lado las mentiras y llegar a la esencia de la cuestión. No pierdas tu tiempo en conversaciones y situaciones superficiales. Tu energía es demasiado valiosa como para gastarla en personas que no pueden ver el significado más profundo. La meditación, la conversación profunda y el amor apasionado están a la vista hoy. Abraza el ser sensual y sensible en tu interior.", "amor": "¿Sigues soñando con lugares lejanos y tienes ansias por escuchar acentos que no son nada familiares? Bueno, entonces decídete. Vete a una agencia de viajes y llévate algunos folletos. Luego, después de cenar, prepara café y siéntate con tu pareja en la mesa de la cocina y comiencen a hacer planes. ¡Qué divertido!", "trabajo": "Asegúrate de actuar con claridad y honestidad al relacionarte con la gente que te rodea. Este no es el momento para esconder secretos. En tu lugar de trabajo hay un chismorreo tremendo. Descubrirás que cualquier cosa que quieras esconder terminará por afectarte –es decir, el tiro te saldrá por la culata.", "frase": "#ARIES: Le pones ganas a todo, pero si ves que no funciona no gastas el tiempo, lo tienes claro."}, "escorpio": {"personal": "Puede parecer que la gente ha perdido la sensibilidad hoy. Mientras tanto, sientes indecisión e inseguridad sobre qué camino tomar. La gente quiere saber de ti. Quiere saber lo que estás pensando. No tengas miedo de decir lo que piensas, incluso si va en contra del estado de ánimo general. No abandones si las cosas no salen exactamente como quieres. Las cosas mejorarán pronto.", "amor": "Si un amor de tu pasado aparece hoy, es importante que tu pareja actual no se intranquilice. Puede que esto sea inevitable pero recuerda que tu principal responsabilidad es con tu relación presente. Sé cortés, pero hazle saber a tu ex que no puede interponerse en tu relación actual.", "trabajo": "Durante las próximas dos semanas habrá muchos viajes cortos en tu agenda laboral. Puede que te envíen a terminar un proyecto especial o a recolectar información sobre algún tema específico. Sea lo que fuere, disfruta este cambio de rutina. La experiencia será inspiradora.", "frase": "Cuando un #ESCORPIO se enamora, lo da absolutamente todo. Se mueve por impulsos. Impulsos extremos. Algunos piensan que arriesga demasiado."}, "capricornio": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos de tu parte seductora. Hoy estarán muy contentos con lo que ven.", "amor": "Puedes tener la tentación de ocultarle un secreto a un nuevo interés romántico hoy. Esta probablemente no es una buena idea, ya que podrías conseguir que tu relación en ciernes comience con el pie equivocado. En vez de eso, encuentra la manera de revelar lo que has estado escondiendo de una manera positiva y neutral. Esa persona apreciará tu honestidad.", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará.", "frase": "Empezar de 0 no asusta a #CAPRICORNIO, le jode sí, pero no le asusta"}, "acuario": {"personal": "Hoy tendrás inspiración para realizar planes audaces en tu vida. Quizás te hayas cansado de tu trabajo. O tal vez tu relación sentimental ya no te resulta satisfactoria. Podría ser el momento de realizar cambios drásticos. La alineación planetaria de hoy te alienta a considerar cómo quieres hacer esto. Piensa en los cambios que necesitas hacer para prolongar tu felicidad.", "amor": "Cuando hay confusión a la vista, los planetas están detrás de ella. Es posible que estés mezclando los negocios con el ocio, y eso no es asunto de nadie. Al manejar correctamente esta situación, puedes mostrar a otros que tienes una personalidad considerada, pero fuerte.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos.", "frase": "#ACUARIO: muchas veces te metes donde no te llaman, pero tu curiosidad llega a ser más fuerte a veces. Eres habilidos@, inquiet@ y nervios@."}}