{"sagitario": {"personal": "Desde hace un tiempo, un cierto número de configuraciones planetarias te ha empujado continuamente a tomar conciencia de que vives en un planeta entero, y no sólo en una ciudad o vecindario. Cada vez eres más consciente de la sociedad en general. Esto significa que es posible los movimientos a gran escala te atraigan cada vez más. ¡Ahora es el momento de participar!", "amor": "Hoy cierta gente cercana podría intentar convencerte para que dejes de lado al amor. No les escuches. Aunque es obvio que se preocupan por ti, no hay razón por la que tengan un mejor conocimiento de tu vida amorosa que tú. Haz caso a tus propios instintos e ignora cortésmente su consejo.", "trabajo": "Tus agallas y tu vivaz personalidad te harán sumar muchos puntos hoy. Atrévete a dejar que tu verdadero ser brille. Hacerlo te pondrá en una muy buena posición ante tus empleadores o posibles empleadores. Lo mejor será adoptar un enfoque enérgico. Te saldrá de manera natural.", "frase": "#SAGITARIO: hay gente que te odia, y mucho, pero sólo porque no son capaces de hacer lo que tú haces y es que, haces lo que te da la gana..."}, "general": "El Universo temporalmente se siente como si estuviera en un estado suspendido de animación bajo la Luna saliéndose de su órbita. Utiliza esta momentánea pausa a tu conveniencia y te irá bien. Todo está sazonado con el sabor del amor. Solteros, esta noche, Venus y Neptuno podrían desencadenar una mágica reunión.", "cancer": {"personal": "Tu cabeza está llena de pasión hoy, y es posible que te sientas un poco más sentimental de lo habitual. La única dificultad con esto es que puede que no haya una situación apropiada para expresar esta emoción tan plenamente como te gustaría. Trata de navegar por las aguas hacia un lugar seguro donde las personas que te rodean te apoyen. Evita a aquellos que quieran hacer estallar tu burbuja.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el reino del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabe qué tipo de sorpresas románticas te esperan.", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor.", "frase": "#CÁNCER: A veces, eres demasiado cauteloso con quien no debes serlo, y de repente lo das todo por alguien a quien acabas de conocer, te mueves por energías pero las energía no siempre aciertan...Mitad feeling, mitad sentido común..."}, "geminis": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tu al respecto.", "amor": "Este es el día perfecto para una cita en la que una sinceridad más profunda sea posible. Aunque pueda parecer difícil al principio, este es el momento para explicarte o de lo contrario confundirás a tu interés amoroso. A pesar de que a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "Durante los próximos meses serás una persona más ingenua y crédula. Las opiniones de los demás tendrán una enorme influencia sobre ti. Pensarás una cosa mientras estés con una persona y otra completamente distinta cuando estés con alguien de ideas opuestas.", "frase": "Si #GÉMINIS realmente quiere algo, moverá todos los hilos que estén en sus manos para conseguirlo..."}, "piscis": {"personal": "Este es un gran día para tratar asuntos legales de cualquier tipo, incluyendo los planes para una boda, si hay alguna a la vista. Tu situación financiera debe ser próspera y estable, y las metas educativas a largo plazo pueden estar en primer plano. Ahora deberías centrarte con fuerza en asuntos que sean particularmente importantes para ti. El trabajo realizado hoy hacia la consecución de esos fines debe realizarse de forma rápida y eficiente. ¡Manos a la obra!", "amor": "Tu naturaleza soñadora está llena de ideas y fantasías románticas. Recuerda que cuanto más puedas equilibrar esto manteniendo los pies sobre el suelo, estarás en mejores condiciones. Hoy podrías tener una oportunidad de aunar tu lado idealista con un enfoque más práctico.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará.", "frase": "#PISCIS: a veces, los problemas de los demás te arrastran porque empatizas demasiado, te pones en la piel del otro, pero a veces en exceso."}, "leo": {"personal": "Te darás cuenta que eres alguien a tomar muy en cuenta. Aún si algunas veces sientes que las personas se las arreglan para pasarte por encima o aprovecharse de tu bondad, éste no será el caso en un día como el de hoy. Tu habilidad para sostener tus decisiones se encontrará muy fortalecida. Aprovecha esta energía diciendo lo que piensas en el trabajo y en tu casa. Ten la seguridad de que te escucharán.", "amor": "A pesar de que puedes estar sintiendo miedo, trata de no dejarte vencer en una nueva relación ahora. Es probablemente que la profundidad de tus emociones sea una señal de lo que sientes sobre la persona con la que estás, e indica que esta relación es muy importante para ti.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre.", "frase": "Si #LEO se ha convencido y pone fin de verdad, lo pone para siempre, puede que vuelva a mirar atrás, pero jamás con los mismos ojos."}, "virgo": {"personal": "Tu mente lógica podría tratar de darle un sentido racional a las extrañas ideas metafísicas que están surgiendo dentro y fuera de tu cabeza hoy. Algunas de ellas podrían ser conclusiones extraídas de libros que has estado leyendo, pero otras podrían ser en realidad mensajes desde el otro lado. Anota cualquier idea que tengas. Pueden no parecer lógicas, pero van a marcar la diferencia en tu vida. Por la noche, discute estas ideas con tu pareja.", "amor": "Acepta el dolor y la decepción como parte de la vida y de las lecciones de amor. Es seguro que las palabras negativas tienen efectos perjudiciales en tu situación amorosa y en la gente involucrada pero se trata de una lección que tienes que aprender. ¡Aguanta!", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "#VIRGO: es mejor que te dejen sólo cuando estás enfadado, no presionarte y no intentar hacerte hablar sobre algo cuando NO quieres hacerlo."}, "libra": {"personal": "Una serie de grandes ideas, ya sea para nuevos proyectos creativos o mejorar los que ya están en curso podrían estallar en tu cabeza durante el día. Si no las escribes de inmediato, ¡podrías fácilmente perderlas y nunca recuperarlas! Con todas tus responsabilidades, podrías tener un día bastante frenético a medida que tu mente constantemente cambia de un enfoque a otro. Céntrate. Puedes manejarlo.", "amor": "Ábrete a las posibilidades del día ya que las estrellas abrirán puertas que pensabas que habían estado cerradas para siempre hace mucho tiempo. Trata de ser flexible cuando te aproximes a estas nuevas oportunidades del pasado. Agradecerás este enfoque cuando sigas este nuevo camino para el futuro.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán.", "frase": "#LIBRA: Todo lo que te transmite buena vibra es bienvenido, lo conozcas de un rato o de toda la vida. No vas a cerrarte a nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El aspecto en juego de hoy podría crear algunos intercambios verbales intensos. En el trabajo, tus colegas podrían expresar ciertas fuertes opiniones. Podría resultarte fácil tomar partido. Sería mucho mejor que te hicieras a un lado y esperes a ver cómo transcurren los acontecimientos. Observa las diferentes personalidades en juego. Piensa de modo político y en cómo usar la situación a tu favor. ¡Usa tu ingenio!", "amor": "Normalmente se necesita mucha capacidad de persuasión para que salgas de casa pero si alguien que te importa te lo pide, puede que te animes a salir de viaje. Asegúrate de que tu agenda incluya todos esos sitios que siempre has querido visitar.", "trabajo": "Has alcanzado un tremendo punto de inflexión en tu ciclo anual. Durante las próximas cuatro semanas cosecharás los esfuerzos de los últimos seis meses. Puedes celebrar el éxito o sentir la decepción del fracaso. Es un momento fundamental.", "frase": "#TAURO: eres práctico. Tienes demasiado sentido común para dejarte influenciar por nadie. Ni siquiera cuando llevan razón. Tus ideas, FIJAS"}, "aries": {"personal": "Los sueños o visiones podrían traer ideas repentinas y emocionantes en lo que respecta a las cuestiones laborales. Estos sueños pueden llevarte hacia libros, sitios web y otras fuentes de información que pueden proporcionarte orientación adicional que podría resultar inestimable. La fuente de tus ideas puede ser poco ortodoxa, pero no las deseches por eso. Piensa en ellas como mensajes de tu ser superior y sácales el máximo provecho.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que sé tú mismo/a hoy! Esa es la personalidad que a todos gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Esta es tu oportunidad de descargar el disgusto y la frustración que rodea tu carrera. Las personas que te rodean estarán gustosas de escucharte y brindarte consejos y asesoramiento sobre lo que estás buscando. Siéntete libre de abrirte y compartir.", "frase": "#ARIES: buscas la emoción y los resultados rápidos y necesitas algo de acción para hacer interesante la vida, si no, te aburres y acaba mal."}, "escorpio": {"personal": "Pronto podrías recibir noticias de una inesperada entrada de efectivo. Podría ser dinero ganado por ti, pero es más probable que sean ingresos derivados de inversiones. Si tienes acciones, bonos o tierra, espera que su valor se dispare. Si trabajas para una empresa que tiene un buen plan de participación en los beneficios, no te sorprendas si la cantidad de beneficios obtenidos este año se duplica. Sea lo que sea, ¡estás progresando!", "amor": "Una parte de ti simplemente quiere lanzarse a un nuevo romance sin ninguna precaución. La otra parte quiere ir con cuidado. Con suerte, se llegará a un acuerdo entre esas dos partes. Al final, el equilibrio probablemente será la clave para hacer que esta relación funcione.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "#ESCORPIO siempre se guarda un as en la manga. Lo tiene casi todo controlado. Es tenaz, inteligente y celoso."}, "capricornio": {"personal": "En cierto modo puede que te sientas como un alma perdida que no está del todo en contacto con sus sueños. Aunque sientas mucha energía, también puedes tener la sensación de que tu energía está mal dirigida y que te lleva en la dirección equivocada. La clave para esto es guiarte tú mismo/a. No le hagas caso a las agendas de los demás y sigue a tu arco iris interior. Cuanto más te hagas cargo de tu vida, más feliz serás.", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia en tu vida. Dale a tu nueva amistad la oportunidad de mostrarte sus verdaderos colores. Probablemente te encantará la revelación.", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!", "frase": "#CAPRICORNIO: prefieres sufrir cualquier consecuencia antes de admitir que te equivocaste. Sobretodo porque sabes que NO te equivocaste."}, "acuario": {"personal": "Un nuevo aspecto comenzará a nutrirte hoy y continuará haciéndolo durante todo el mes. Para ti éste será un período de gestación. Mejor utilizas tu energía cuando echas las bases para nuevos proyectos, nuevas relaciones, quizás para un “yo” totalmente nuevo. Se está realizando una metamorfosis; este mes se terminan de agregar los detalles.", "amor": "Es el momento de concentrar toda tu energía íntima en la persona que amas y seguro que no va a rechazar esa amorosa atención. Sin embargo, si tienes la sensación de que hay algo que se va a interponer entre los dos: impídelo. Da el primer paso.", "trabajo": "Hoy no será un buen día para ti en el trabajo. Si es posible, tómate el día libre o llama y di que estás enfermo. Si, en cambio, tienes que ir a trabajar, aprovecha el día encarando proyectos que requieren una dosis extra de fortaleza, ingenio y poder. Contarás con estas tres cualidades en exceso.", "frase": "#ACUARIO: a veces te gustaría ser más común, ver las cosas sin complicarte tanto, sin darle tantas vueltas, pero eres inteligente...Mucho"}}