{"sagitario": {"personal": "Quizás alguna vez tuviste, o aún tienes, una abuela, abuelo, tía o tío que te maravilló con historias sobre tus antepasados. Las imágenes que sus palabras creaban en tu mente de un antiguo entorno, casas o personajes, aún resuenan en tu mente. Hoy será un buen día para embarcarte en tu propio viaje hacia el pasado. Sin duda existe aún mucho por descubrir.", "amor": "Hoy puedes notar que tu amor coquetea más de lo que quisieras. Trata de explicar que no resulta tan inocente como piensa, y a él o ella no le gustaría tanto si fuese al revés. Ahora que lo sabes, puedes expresar tus necesidades.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#SAGITARIO es peligroso por la boca, porque es sincero con el corazón..."}, "general": "Hoy comienza un trígono entre Júpiter y Plutón que abre un mundo de posibilidades en los próximos diez días. Prepárate para asombrarte. Si no tienes pareja, podrías conocer a esa persona especial que va a cambiar todo mientras el Sol se oponga a Urano esta noche. La vida se acelera después de esa introducción.", "cancer": {"personal": "Hoy reinarán las relaciones. A veces es difícil involucrarse en eso, pero definitivamente existe una sensación de novedad y emoción en el aire. Conocerás un nuevo amigo, o iniciarás una nueva fase en una relación ya establecida. Después tendrás un interludio placentero con otra amistad, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "Aunque un nuevo amor puede ser revitalizante y eufórico, estos sentimientos con el tiempo se calmarán y la vida volverá a la normalidad. Hoy, la realidad podría entrometerse en tu relación y puedes preguntarte qué fue lo primero en que te fijaste de tu pareja. Trata de ser paciente, ya que estos sentimientos se olvidarán pronto.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas.", "frase": "#CÁNCER: si tienes un problema que te preocupa es imposible que seas capaz de dejarlo a un lado y seguir con otra cosa. No eres capaz."}, "geminis": {"personal": "Todo el mundo a tu alrededor puede estar tomando la iniciativa de comenzar algo nuevo y tienes sensación de que tú también quieres hacerlo. Ten cuidado con querer hacer algo sólo porque lo hacen todos los demás. Tienes una tendencia a actuar precipitadamente en un esfuerzo por demostrar que controlas la situación. La vida no es un concurso de popularidad o una carrera hacia la línea de meta. Tómate tu tiempo.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario.", "trabajo": "Puede que pienses que una oportunidad que buscabas no está a tu alcance, pero te equivocas. Es mucho más accesible de lo que crees. Sólo tienes que implementar algunos pequeños cambios de rumbo y puede que te encuentres acogiendo la prosperidad con los brazos abiertos.", "frase": "#GÉMINIS: puedes soportar muchas cosas pero No que te acusen o te señalen por algo que no has hecho, no..."}, "piscis": {"personal": "La melancolía por la ausencia de un familiar o compañero sentimental podría caer sobre ti hoy, y por lo general tu naturaleza exuberante podría ser mucho más moderada de lo que es normal en ti. Podrías incluso pasar la noche viendo televisión. Sería mucho más productivo si vas a la librería y consigues un poco de nuevo material de lectura. ¡Al menos aprenderás algo mientras tu pareja está lejos!", "amor": "Para los nativos de tu signo, el día se puede sentir un poco fuera de alcance, sobre todo cuando se trata del amor y las relaciones. Puedes sentir que no estás consiguiendo poner de manifiesto tus puntos de vista, o que las personas no están escuchando tus preocupaciones. En lugar de comenzar una pelea, insiste en el compromiso. Lo que beneficia a ambos individualmente beneficia a la unión.", "trabajo": "Te encuentras en una situación en la que debes mostrar seguridad y confianza. Sin embargo, una parte de ti se siente tremendamente vulnerable y débil. No permitas que la inseguridad que se manifiesta a través de tus emociones te abrume. Convoca toda la fortaleza que yace en tu interior y avanza con convicción.", "frase": "A #PISCIS a veces, le preocupan más los problemas de otros que sus propios problemas y esto es un error muy grave en ocasiones...Y lo sabe."}, "leo": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantente abierto para recibir mayor abundancia del universo, ¡y mira cómo suceden los milagros!", "amor": "Otro día para trabajar tan duramente como puedas y conseguir hacer absolutamente todo, puede que incluso el trabajo que haría otra persona, o incluso otras dos. Sin embargo, sé inteligente. No trabajes hasta tan tarde que no tengas suficiente energía como para pasar tiempo con tu pareja.", "trabajo": "Cualquier viaje que tengas que hacer a un destino cercano relacionado con tu trabajo saldrá muy bien. Si alguien tiene un encargo fuera de tu lugar de trabajo, ofrécete como voluntario/a. Un encuentro casual durante tu recorrido te resultará altamente favorable.", "frase": "#LEO: la gente te aprecia, de verdad, puedes ser mandón y agresiv@ a veces, pero después das lo que haga falta por un amigo...SIEMPRE"}, "virgo": {"personal": "Con gente independiente y cargada de energía a tu alrededor, la atmósfera puede tornarse bastante intimidante. Si ya hay tanta gente peleándose por entrar a la cocina a preparar la cena, te preguntas qué sentido tiene ofrecer más ayuda. La alineación astral de hoy sugiere que aun cuando tu ayuda no es necesaria, es importante que de todos modos la ofrezcas. Lo importante es compartir el tiempo con alegría y en un ambiente donde todos colaboren.", "amor": "Ponerte a hacer trabajo de verdad no es algo que quieras hacer ahora pero tendrás que hacerlo. Así que, por ahora, pacifica a tu pareja lo mejor que puedas. Toma el dinero extra que ganes y haz algo bonito por él o ella. No le digas que es debido a que has estado trabajando horas extra. Lo sabrá.", "trabajo": "Tu capacidad para evaluar los aspectos superficiales de cualquier situación y así poder llegar el meollo del asunto será extremadamente fuerte y por demás valiosa en un momento como este. No tengas miedo de indagar con mayor profundidad que lo habitual.", "frase": "#VIRGO es terc@, pero también se traga su orgullo, a veces, sólo a veces, y porque le importas ¿ok?"}, "libra": {"personal": "Podrías tener sueños extraños y místicos esta noche, posiblemente con ángeles u otros seres espirituales. Sus mensajes podrían arrojar luz sobre una relación romántica que es posible que no entiendas bien. Mantén un cuaderno cerca de tu cama para que puedas anotar los detalles de los sueños tan pronto como te despiertes. Querrás considerarlos muy cuidadosamente para ver si puedes averiguar lo que está pasando.", "amor": "¡Hoy probablemente recibas un regalo o un paquete que nunca hubieras esperado! Es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. Es inevitable e imprescindible para los dos pasar a la siguiente fase.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar.", "frase": "#LIBRA: Eres de los que piensa: todo lo que deseas que me ocurra, que la vida te lo conceda a ti Siempre just@"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que tengas que mantener tu nave espacial ociosa hoy y realizar una comprobación de seguridad para tu equipo. Asegúrate de que todas las personas a bordo conocen el destino. Podría ser que simplemente las recogiste de la calle sin realmente decirles dónde iban a terminar. Es importante que no arrastres a la gente inconscientemente hacia tu mundo. Sin embargo, si ellos te dan voluntariamente los controles, esa es una historia diferente.", "amor": "El próximo par de días, una persona especial a la que quieres hará que la pases realmente bien, tan bien, que de hecho, sentirás que cualquier otra persona también te mima. ¿Eso quiere decir que la diversión va a terminar pronto? No, en absoluto. De hecho, ¡sólo puede mejorar!", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión.", "frase": "Cuando #TAURO realmente se enfada, no te hará la vida imposible si no que pasarás a ser un total desconocido, y te dolerá, créeme..."}, "aries": {"personal": "Los cambios positivos en tu trabajo seguirán ya que la energía astral actual aporta avances, nuevas metas, nuevas amistades y nuevos intereses. Tu nivel de entusiasmo estará especialmente elevado. Ventajas materiales emocionantes, tales como un equipo de arte aumentará tu efectividad e incentivará tu autoestima. Físicamente, sentirás fuerza y vigor, aunque debes seguir controlando tu nivel de estrés.", "amor": "Es momento para algo de quietud, de algo de tiempo de calidad a solas con la persona que adoras. Si tienes pareja, no hagas planes con tus amigos. Puede que se entristezcan pero lo superarán. Si no tienes pareja, convence a tu nuevo amor para quedarse cómodamente en casa con pizza y una película.", "trabajo": "Con frecuencia exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "Los #ARIES son muy transparentes. Se muestran como son. Sienten una cosa la dicen, quieren algo, lo hacen."}, "escorpio": {"personal": "Tu tendencia de encontrar y cuidar a los desprotegidos probablemente florezca hoy bajo la energía celestial en juego. La influencia del Sol en tu signo hoy, aumentará tu sensibilidad hacia los demás, exponiendo algunas de tus mejores cualidades. Puedes mostrar compasión hasta a las almas más oprimidas y hacer realmente una diferencia en sus vidas. Deja que esto brille, ya que las recompensas son a menudo tan grandes para ti como para quienes reciben tus bondades.", "amor": "Hoy es un día maravilloso para pensar en cómo embonar tu vida hogareña con la de tu pareja. Pueden estar pensando en irse a vivir juntos, o incluso en comprar una casa. Por supuesto, hay problemas de dinero, ¿y qué pasa si no se llevan bien? No hay manera de prepararse para todo. Tengan espontaneidad al respecto.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo.", "frase": "Aunque creas que #ESCORPIO es rudo al darte su opinión lo hace porque sabe que es lo mejor, la verdad no siempre es lo que quieres oír"}, "capricornio": {"personal": "Cuando haces algo, ¡lo haces en grande! La energía planetaria en funcionamiento te inspirará a hacer un movimiento audaz. Quizás le propongas matrimonio a alguien. O puede que hagas una propuesta de negocios interesante a un cliente o a tu jefe. Hasta podrías ir a esa compañía en donde te interesa trabajar y pidas empleo. Estarás lleno de ideas creativas, y necesitarás ponerlas en práctica. Podrás tirar abajo algunas puertas cerradas con tus esfuerzos llenos de coraje.", "amor": "La gente se evita por razones ocultas, incluso si están enamorados. En un día como hoy, podría tentarte forzar una conexión, incluso sabiendo que realmente deberías no hacerlo. Si puedes intentar no tomarte las cosas tan seriamente, acabarás siendo quien tenga el mando. El amor puede ser divertido cuando no es lo único en lo que piensas.", "trabajo": "De distintas maneras sientes que tus circunstancias funcionan como una trampa. Las presiones sociales te hacen creer que debes actuar o pensar de una forma determinada. Aférrate al coraje que tienes dentro y aprende que, en última instancia, lo más importante es actuar con sinceridad contigo mismo/a.", "frase": "#CAPRICORNIO: por los que quieres,eres capaz de tragarte tu orgullo y pedir perdón sólo porque se sientan bien pero esto, si estás de buenas"}, "acuario": {"personal": "En este momento tu mayor desafío será dejar partir la vieja forma de ver las cosas. Puede que tengas una filosofía personal o una creencia espiritual que parece ya no funcionar. Sólo parece traer estrés y presión a tu vida en vez de darle positivismo. Con este día verás cómo ciertas soluciones positivas aparecen en el camino. Deberás adoptar una nueva actitud que te gratificará e inspirará de una manera importante.", "amor": "Trabajas el doble que la mayoría de nosotros, como lo demostrará el equipo astrológico de hoy. Tu compañía, sin embargo, tirará en otra dirección. Si es posible, persuádele de escaparse contigo, y no te preocupes. Una vez que tus compañeros de trabajo te vean sonreír mañana, pueden tener celos, pero no se enojarán.", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema.", "frase": "#ACUARIO es capaz de ver los dos lados de un argumento, y por eso, es uno de los signos más tolerantes y sin prejuicios..."}}