{"sagitario": {"personal": "Los trámites que tienen que ver con dinero pueden parecer un poco abrumadores hoy, y puedes pedir consejo o ayuda a un amigo. Esta persona probablemente sabe de qué se trata todo esto, así que escucha, ¡aunque es posible que no entiendas mucho de lo que dice! Los beneficios financieros podrían estar a la vista. Puede que tengas fantasías extravagantes de que vas a comprar todo. Sueña lo que quieras, ¡pero sé realista cuando venga la bonanza!", "amor": "¡Vívelo hoy! Tu pareja admira mucho tu optimismo y aprecia el tiempo que pasa contigo. Recuerda eso cuando estén discutiendo por pequeñeces. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido!", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar."}, "cancer": {"personal": "Puede que las visitas en tu casa te hagan participar en debates sobre formas innovadoras de aumentar tus ingresos. Puede ser a través del uso de computadoras o por medio de otros modernos medios tecnológicos. Puedes descubrir que tienes un talento para tal actividad del que nunca antes fuiste consciente. También podría que te tentase el asistir a una reunión o una conferencia sobre el tema. Abre tu mente, ¡pero no hagas nada todavía con tu dinero!", "amor": "La energía nos recuerda que somos seres amorosos, ya sea que se materialice algo o no, ¡sigue siendo imprescindible para sentirnos vivos! Las decisiones se han tomado, ¡y esa voluble persona finalmente es libre! ¡GUAU... qué sensación tan buena! Necesitas algún tipo de estructura en lo relativo a los asuntos del corazón, y esto parece ser lo que estabas buscando.", "trabajo": "Algunos te presionan respecto de tu trabajo. Te urgen a apresurarte, pero sientes inclinación a no hacerlo. No dejes que los demás controlen tu situación laboral. Avanza a tu propio ritmo. Haz las cosas a tu manera."}, "geminis": {"personal": "Tus innatos sentidos práctico y común son susceptibles de ser puestos en marcha en nombre de un grupo del que eres parte. El resto del grupo puede estar sintiéndose confuso, y tú eres la única persona que tiene lo que se necesita en este momento para ver más allá del asunto. Tus propias metas podría avanzar hoy debido a una mayor concentración y claridad de reflexión. En general, este debería ser un gran día para trabajar en proyectos propios. ¡Disfruta!", "amor": "Adelante. Sólo por esta vez, olvida que te tienes que levantarte temprano mañana. Encuentra algo que celebrar, y alguien maravilloso con quien hacerlo. Varios enviados celestiales conspiran para ponerte en contacto con alguien que estará más que feliz de acompañarte en tu aventura.", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas."}, "piscis": {"personal": "Un amigo cercano o tu pareja puede estar sintiéndose un poco triste, por lo que podría llamarte buscando un hombro comprensivo sobre el que llorar. Serás de gran ayuda para esta persona, pero no dejes que te distraiga de otras cosas que necesitas hacer. Es posible que tengas tareas que hacer, gente que ver, labores de las que encargarte. Dale a tu amigo tanto tiempo como te parezca apropiado y luego pon alguna excusa.", "amor": "Si tu pareja no aprecia ese estupendo rasgo... entonces ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, ¡TÚ eres quien tiene mucho atractivo!", "trabajo": "Te estás confundiendo. Tienes una noción preconcebida de las cosas, una mirada desde tu propia perspectiva, que es muy limitada. Esto te deja en una mayor desventaja cuando se trata de comunicación y la dinámica general del lugar de trabajo. Abre los ojos."}, "leo": {"personal": "Necesitarás llamar la atención. Quizás sientas que tus esfuerzos no están siendo apreciados en tu trabajo. Deberías hablar con tu jefe sobre un aumento o promoción. O quizás decidas hacerte cargo de un importante proyecto que aumentará tu visibilidad. Concéntrate en generar más energía positiva en tu carrera. Con tu vibrante personalidad y agudo ingenio, pronto ganarás los aplausos.", "amor": "Tu primera cita con alguien nuevo podría suceder hoy. Haz que esta cita no sea complicada para que tengan tiempo y espacio para conocerse. No escojas una película en la que no se pueda hablar o un lugar ruidoso en el que no se pueda conversar. Lo mejor sería un entorno íntimo que no sea demasiado provocador.", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios."}, "virgo": {"personal": "La alineación celestial de hoy te hará concentrarte en el auto-mejoramiento. Generalmente cuidas bien tu salud y tu dieta, pero hoy quizás comiences un nuevo programa. Podrías interesarte en unas hierbas o suplemento dietario nuevo. Tal vez investigues hoy en cómo puede este nutriente ayudar a tu cuerpo.", "amor": "Los problemas de dinero podrían interponerse en tu relación hoy, pero no tienes que dejar que sea así. Las relaciones siempre tienen problemas, y el dinero es una excusa tan buena como cualquier otra para causarlos. Esfuérzate en mantener tu relación a pesar de los conflictos momentáneos que surjan hoy y saldrás adelante.", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar."}, "libra": {"personal": "Tus fuertes opiniones podrían entrar en conflicto con las emociones fuertes hoy. Ten en cuenta que las fuentes de intensidad tienden a surgir de ti como si fueras un pozo sin fondo. Date cuenta de que es posible que debas prestar menos atención a la lógica actual y concentrarte en tu corazón. Puede ser difícil razonar con la gente. Si tu corazón no es compatible con lo que dices, puede que sea mejor no decir nada.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo pueda ofrecerte.", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza."}, "tauro": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "Hoy espera lo inesperado. Podría tratarse de una llamada telefónica sorpresa de alguien del trabajo en quien nunca antes habías pensado de manera romántica. Si no causa ningún problema en el trabajo, trata de abrirte a este acontecimiento inesperado. Podrías sorprenderte de cuánta diversión puedes tener con esta persona.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas."}, "aries": {"personal": "Puedes estar siguiendo un camino lento y constante de disciplina que abarque un modo más tradicional y antiguo de ver las cosas. De repente, sin embargo, te golpea una fuerza agresiva que te insta a hacer las cosas de manera diferente. Cuanto más intentas resistirte a esta fuerza, más es capaz de causar fricción y tensión. Abre tus brazos y dale la bienvenida a esta nueva energía que tendrá un efecto muy positivo sobre ti.", "amor": "Hoy vas a experimentar la energía Universal dispersa sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar a este amor y luz en tu vida.  Estate alerta y presta atención. Eres muy susceptible a la angustia en esta coyuntura.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio."}, "escorpio": {"personal": "Con el aspecto en juego de hoy, podrías recibir ayuda de un mentor. Quizás tengas un amigo que conoce del tema y puede brindarte ayuda. Esta persona podría darte asesoramiento legal. O podría ayudarte a hacer algo en un programa complicado. No tengas miedo de salir a pedir ayuda. Te sentirás mejor si puedes recurrir a alguien con mucha experiencia.", "amor": "Has estado pensando en unirte a un grupo espiritual o metafísico. O eso, o alguien a quien conoces bien ha estado tratando de persuadirte para que vayas a una de sus reuniones. Si el grupo parece divertido, pruébalo. Nunca se sabe quién puede estar ahí esperándote.", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol."}, "capricornio": {"personal": "Hoy se te presentan dos alternativas. O realizas una labor de introspección y meditas en una esquina, o tendrás que acudir a una buena amistad y confiarle tu insatisfacción. No dudes en bajar la guardia y expresarte aún más honestamente de lo que es normal para ti. No te preocupes porque tus problemas vayan a aburrirle. Los verdaderos amigos están felices de ayudar. Tú harías lo mismo, ¿cierto?", "amor": "Después de toda esa salvaje energía sexual de la semana pasada, ¡hoy es un buen momento para descansar y revivir la pasión por quien te adora tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento."}, "acuario": {"personal": "Podrías tener alguna interacción interesante con un miembro de tu familia. Manifestarás una férrea voluntad y podrías tener la intención de hacer las cosas a tu modo. Aunque tengas algunos deseos muy fuertes, no lastimes a los demás en el camino hacia tus objetivos. Deja que tus seres queridos conozcan tus necesidades, pero transmite cariño y apoyo. Si presionas demasiado podrían surgir problemas.", "amor": "Para los nativos de tu signo, es un gran día para esforzarse por perfeccionar tus habilidades de comunicación con una pareja romántica. Puedes sentir vergüenza de expresar tus sentimientos más íntimos, pero tienes el apoyo total del Universo para hablar ahora desde el corazón. Deja que tu lado poético cante inspirado por tu amor.", "trabajo": "Hoy trata de terminar temprano tu trabajo. Levántate una o dos horas antes de lo normal y aprovecha todo el tiempo que ganarás. Durante las primeras horas de la mañana vas a lograr una productividad muchísimo mayor. Cuando llegue la tarde, llegará también la vagancia."}}