{"virgo": {"personal": "Los asuntos románticos deben ir muy bien ahora, aunque es posible que hoy tengas algunas dudas. Puede que la persona objeto de tu afecto esté callada o preocupada. No dejes que tus inseguridades obtengan lo mejor de ti. Lo que está pasando probablemente con esa persona tiene poco o nada que ver contigo y más que ver con asuntos de dinero. Tu pareja te dirá cuándo es el momento adecuado.", "amor": "Hoy, ¡reconsidera tu perspectiva! Un ser querido realmente necesita que te abras a las sugerencias... ¡especialmente esta semana! Has estado un poco distante en los últimos tiempos y ahora ha llegado el momento de darle una sorpresa por su paciencia.", "trabajo": "La comunicación casi putrefacta de las últimas tres semanas se debe a la interferencia de ciertos planetas. Pero hoy, tales influencias cambian, abriendo las puertas de vínculos verbales muchísimo más claros. Este es el momento para aclarar las cosas.", "frase": "Si #VIRGO se empeñó en hacer algo pero se da cuenta de que no es lo que debe hacer dará un paso atrás, recapacitará y después hará lo que deba hacer, no lo ve como una pérdida de tiempo, lo ve como un aprendizaje..."}, "acuario": {"personal": "¿Están cambiando poco a poco tus puntos de vista sobre ciertos asuntos intelectuales o espirituales? Si es así, puedes no sentir tanta comodidad con los cambios. Los valores e ideas tradicionales pueden parecerte especialmente atractivos hoy, por lo que tu resistencia podría ser más fuerte de lo normal. Sin embargo, sabes que no puedes quedarte de la misma manera para siempre. Tómate un descanso hoy. Mañana estarás otra vez bien y en camino a tu transformación.", "amor": "¡Sal fuera! La soledad es necesaria pero, ¿estar en reclusión? ¡Eso es demasiado! ¡Necesitas salir de casa y cambiar tu perspectiva! Hoy hibernar en casa sólo hará que todo sea peor. Si, a todos nos han roto el corazón, pero tienes que poner la frente en alto y valerte por la persona que eres, ¡de verdad!", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría.", "frase": "#ACUARIO: La rebeldía corre por tus venas y desde pequeño sabes que hay costumbres injustas que no merecen ser olvidadas, si no que deben pagarse…"}, "cancer": {"personal": "Las partes de tu vida que pueden haber recibido recientemente un revés ahora vuelven a estar en marcha. Debes saber que los grandes proyectos que tienen que ver con la electricidad, aparatos u otros componentes mecánicos, finalmente se verán favorecidos ahora. Sé paciente, porque el cambio de energía de hoy puede ser sutil. Deberías comenzar a sentir este incremento de avance aún más en las próximas semanas.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca. Hoy prueba con un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "Tal vez te dé la impresión de que todos tus aliados han comenzado a volverse en tu contra. Algunas relaciones que se apoyaban en un trato amigable han adquirido en poco tiempo un sabor bastante amargo. Por consiguiente, tu estado de ánimo también empieza a deteriorarse. De más está decir que esta reacción de tu parte solo empeorará las cosas. Trata de mantener una actitud positiva.", "frase": "#CÁNCER: las cosas contigo a la cara, y el que avisa no es traidor. No lo harás por la espalda, lo dejarás claro."}, "geminis": {"personal": "Tu relación con otra persona se está expandiendo y desarrollando a un nivel mucho más intenso que antes. Estás comenzando a compartir más de lo tuyo de un modo completamente nuevo. De pronto toman responsabilidades conjuntos y hacen cosas de un modo más cooperativo. La alineación celestial de hoy sugiere que esto puede traer algo de tensión emocional debido a tu temor a asumir riesgos a los que no te has acostumbrado. La clave es confiar.", "amor": "¿Puedes imaginarte dónde estarás dentro de diez años? ¡Crea la visión en tu mente! Analiza tu relación actual. ¿Puedes verlo en la bola de cristal? ¿Te ciega el amor y te olvidas de los aspectos no tan buenos de tu relación? ¿Es este un esfuerzo duradero? Analiza de cerca el asunto hoy.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "#GÉMINIS: algo tiene que ser muy interesante para que sólo te concentres en eso, si no, piensas en veinte cosas a la vez a cada momento."}, "piscis": {"personal": "Algunas buenas noticias acerca de tu carrera pueden llegar a tus oídos a través de rumores. Podría tratarse de un aumento de sueldo o podrían ser nuevos beneficios, nuevos planes de participación en ganancias o cualquier cosa que puede implicar inversiones o dinero y que vaya más allá de un simple cheque de salario. Los contratos u otros documentos legales que se ejecuten hoy definitivamente deben beneficiarte, así que si has estado posponiendo cualquier firma, ¡hazlo hoy!", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación acuñándose en la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad, y el perdón prevalecerán, ¡así que utiliza todo esto para tu provecho, e invita a una cita a esa persona tan interesante!", "trabajo": "Toma el control de esa situación que parece no prosperar de ningún modo. Puede que notes que en tu trabajo reina el estancamiento (gracias a la incapacidad de alguien para tomar decisiones con respecto a un asunto en particular). Este es el momento para que des un paso al frente y muestres tu poderío.", "frase": "#Piscis puede sentir millones de emociones a la vez, y emociones contrarias, pasar de amar a odiar, de la alegría a la tristeza, del nerviosismo a la calma en segundos, las cosas le afectan y simplemente las exterioriza... "}, "leo": {"personal": "Te guste o no, mucha de tu estabilidad emocional de hoy dependerá de las acciones de los demás. Las conexiones con otras personas serán extremadamente importantes en un día como el de hoy, y descubrirás que la comunicación entre ustedes será increíblemente valiosa y enriquecedora. La orientación de este día traerá a la luz tu naturaleza sensible, receptiva y atenta.", "amor": "Por fin ha llegado el momento, el momento de dejar todo, cancelar tus citas y dedicarle tu tiempo a tu pareja. Obviamente, tu pareja estará encantada, especialmente debido a que ha estado de mal humor por todo el tiempo que no han pasado juntos. ¡Compénsale ahora!", "trabajo": "Has generado una situación en la que no sientes total comodidad. En alguna parte del camino has perdido la conexión con tu verdadero ser y tu propio fin. No te quedes en esa difícil posición. Es hora de seguir el camino y avanzar.", "frase": "L@s #LEO son buenos para demostrar que no les importas, aunque sí sea así."}, "sagitario": {"personal": "Ya que tienes tal imaginación hoy te vendrá a la perfección. La configuración planetaria probablemente te inspire para movilizar las energías de un grupo. Tu fuerte será el trabajo grupal, ya sea dentro de un contexto profesional, académico, político o personal. Disipa todo pesimismo persistente. ¡Tu propósito en la vida se está aclarando!", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebrar! Da la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les harán bien a los dos.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "La parte espiritual de #SAGITARIO es más complicada que cualquier religión. Por eso le cuesta explicar lo que siente, pero lo tiene claro."}, "libra": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "Un amigo o conocido que afirma conocer a tu nuevo amor podría aparecer hoy con algunas noticias inquietantes sobre que tu nuevo amor no es quien dice ser. Que no te entre el pánico; no hay nadie que no tenga a alguien con algo poco halagador que decir sobre él. Todos tenemos imperfecciones.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "#LIBRA: eres de los pocos signos capaz de ver los dos lados de cualquier cosa, aunque sea lo peor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Trata de no preocuparte por chismes baratos que no tienen importancia. Piensa en las cosas con una perspectiva más a largo plazo y asegúrate de estar honrando a tu propio ser en todo momento. Pasa tiempo a solas si es que lo necesitas hoy para poder resolver las cosas en tu mente. Concéntrate más en los temas profundos en vez de mantener las cosas a un nivel superficial. La influencia astral actual te dará ánimos para abrir tu corazón.", "amor": "Los celos son algo gracioso. Unos poquitos nos hacen sentir especiales. Algo más que eso, sin embargo, puede significar que las cosas no van nada bien con tu pareja, que hay inseguridad. Si ves que los celos aparecen hoy, asegúrate de que sólo se trata de una sospecha y de nada más.", "trabajo": "Cumple lo que prometes. Si has dicho que ibas a llamar a alguien que te ha llamado, pues hazlo. Si has dicho que ibas a terminar algo para hoy, pues termínalo. Los demás, aunque no lo creas, llevan un registro de lo que dices y de lo que haces.", "frase": "A #Tauro no le gustan demasiado los cambios radicales, ni tampoco los cambios de ideas en el último momento, pero eso sí, será el primero en adaptarse a lo que venga, como venga, no tiene ningún miedo a hacerlo... "}, "aries": {"personal": "Tu asociación con un grupo podría activar tu progreso espiritual hoy. Problemas emocionales pasados podrían surgir pero no te desesperes. Míralo como una oportunidad para liberar viejos traumas que te han limitado. Trascender las limitaciones de ningún tipo (emocional, espiritual o físico) es un enfoque especialmente productivo. Vas a soltar muchas frustraciones y saldrás de la experiencia con un nuevo enfoque.", "amor": "Baja la cabeza de las nubes hoy. No hay necesidad de mirar más allá, tienes delante de ti lo que has soñado. ¡Agárralo! Es el día perfecto para hacerlo. Qué podría ser mejor que un nuevo flechazo. Él o ella sin duda apreciará la atención.", "trabajo": "La semana empieza muy bien: un buen signo para que otros sucesos positivos se concreten en los próximos días. No hace falta que hagas nada especial para ganarte la aprobación de tu entorno. Basta y sobra con que seas tú mismo/a. Al fin y al cabo, nadie puede pedir más.", "frase": "#ARIES: Pueden parecer un poco egoístas por momentos, pero de repente en otro momento te regalan y te dan TODO..."}, "escorpio": {"personal": "Prepárate. Un viejo sueño relacionado con tu carrera profesional finalmente puede llegar a ser una realidad. Al principio puede que no te lo creas, y no hagas caso de las noticias con el fin de evitar una posible decepción. No caigas en esta trampa porque crea energía negativa que puede obstaculizar tu camino. Has trabajado duro para estar donde estás, y no es probable que dejes de avanzar. Acepta sus elogios, da las gracias a todos y luego sigue adelante.", "amor": "Hoy, cada momento será exigente, física y emocionalmente. ¡Disfruta! El agitado hechizo se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos.", "frase": "#ESCORPIO: tienes una atracción poderosa ante los demás. Eres humilde pero tienes la fuerza de tener cerca lo que deseas."}, "capricornio": {"personal": "Hoy puedes sentir algo de ansiedad sobre el futuro. Puedes sentir como tu fuerza mengua, especialmente si tienes una fecha límite. Necesitas retos para hacerte valer. Ahora es el momento de comenzar a ponerse en forma. La duda es extremadamente contraproducente. ¡Tienes todo lo que se necesita para lograr el éxito!", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el reino del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "Hoy se presentarán ante ti fantásticas oportunidades. Por eso, piensa a lo grande. Te irá mucho mejor de lo que eres capaz de imaginar. Si hoy tienes una entrevista de trabajo, por ejemplo, pide un sueldo más alto de lo que tenías pensado. La estrella de la suerte iluminará tu andar.", "frase": "Si hiciste una promesa, un trato, o llegaste a un acuerdo con #CAPRICORNIO y quieres que confíe de verdad en ti, siempre DEBES cumplirlo..."}, "general": "Recordar el pasado despierta recuerdos de algo que hay que saber aprovechar. Pista: Podría referirse a algo que cayó en el olvido debido a algo nuevo que lo reemplazó. Tus instintos anteriores dieron en el tino. Esta noche, podría ser amor, pero la oposición Venus-Neptuno lo desvanece en la neblina."}