{"sagitario": {"personal": "¿Por qué no probar algo distinto hoy? Podrías sentir influencia a probar algo nuevo, no te sorprendas si sientes la urgencia de probar algo un poquito inusual. La energía de hoy tendrá un efecto similar en muchas personas, así que es muy probable que tu pareja esté receptiva a nuevas exploraciones. Si no tienes pareja estable, quizás éste es el momento de buscar a alguien que no concuerde con tu perfil usual. Expande tus horizontes.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de ti cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, las cosas tienen un aspecto mucho más positivo en los últimos tiempos. ¡Celebra!", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar.", "frase": "No pretendas que #SAGITARIO se quede hundid@ por algo demasiado tiempo, hará lo que sea, cómo sea y cuando sea para sobrevivir a CUALQUIER situación"}, "general": "¡Mantén la calma! La cuadratura entre la Luna y Plutón de esta mañana puede elevarse a alturas vertiginosas como un tornado - temporal - de emociones. La calma vuelve después y las intenciones románticas decisivas iluminan vidas conforme Venus se acomoda en Libra. Las parejas se sienten particularmente apreciadas porque, después de todo, la Luna también se encuentra en Libra esta noche.", "cancer": {"personal": "Puedes sentir como que ya no puedes explorar tus sentimientos, pero persevera. Tienes una gran capacidad para enterrar profundamente los problemas, y puedes ir por la vida distraídamente encima de ellos. Es cierto que esta estrategia te permite permanecer con un buen estado de ánimo. Pero puede que nunca estés en tal buen estado de ánimo que seas profundamente feliz. ¿Estás de acuerdo?", "amor": "Tu ser querido ha tenido una actitud muy reservada últimamente y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debería de desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles.", "frase": "#CÁNCER: sabes transmitir paz al estresado, sabes tranquilizar al que está nervioso,y,a pesar de que parezcas débil aguantas lo inaguantable."}, "geminis": {"personal": "Estás en la recta final ahora. Despídete de tus preocupaciones. Tus esfuerzos valdrán la pena cuando la gente escuche tus consejos y trate de complacerte. Aunque algunos detalles de tu vida amorosa todavía tienen que ser resueltos, durante un tiempo todo estará tranquilo. Has pasado meses en este proceso de autotransformación y te mereces un poco de descanso.", "amor": "¿Sabes de dónde realmente surge el problema? Tu pareja te necesita, pero realmente tú no la necesitas a ella. Eso no quiere decir que no la ames, simplemente significa que podrías vivir sin ella.", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo.", "frase": "#GÉMINIS: una vez que te defraudan nada volverá a ser lo mismo, puede ser diferente, pero nunca lo mismo"}, "piscis": {"personal": "Deja que tu naturaleza romántica tome el poder. La energía astral marca un tiempo de nuevos comienzos en el que podrás eliminar viejos hábitos y establecer algunos nuevos. Tu concentración en este momento debe estar en tu lado romántico y sentimental que consiente tu comportamiento infantil y bromas alegres. Tienes mucho amor para compartir.", "amor": "Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua. Independientemente del punto de vista, todo el mundo parece estar afectado últimamente. Sabrás qué hacer si simplemente escuchas.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos.", "frase": "#PISCIS a veces se desanima cuando no consigue un objetivo. Sin embargo, agarran fuerzas de donde haga falta y vuelven a intentarlo."}, "leo": {"personal": "Te encanta conocer gente nueva y hablar con ella, pero rara vez te involucras personalmente. Mantienes cierta distancia entre tú y la persona con la que estás hablando. Hoy te preguntarás si te estás perdiendo experiencias interesantes al controlar tus emociones con tanta fuerza, o si tus defensas son altas por una buena razón.", "amor": "Hoy las estrellas dicen que cuando no sepas qué hacer, lo mejor es no hacer nada. Puedes descubrir ahora que tu pareja te está causando cierta confusión. No te sientas demasiado mal. No es del todo culpa tuya. Puede que simplemente tenga que resolver las cosas por su cuenta antes de compartirlas contigo.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas.", "frase": "Si quieres a #LEO deberás hacer un esfuerzo para conseguirlo y sobretodo, para mantenerlo cerca sin que se aburra pronto."}, "virgo": {"personal": "Una relación íntima, de amor, emocional con otra persona podría estar afectando tus valores de manera inesperada. Descubrirás que le estás dando más importancia a la exclusividad y la espontaneidad, cuando normalmente valoras más la estabilidad y solidez. El aspecto en juego hoy te alienta a abrirte de maneras que nunca habías pensado. Inevitablemente abrirás  todo otro aspecto de tu ser que ni siquiera sabías que tenías.", "amor": "Hoy realicen un esfuerzo concertado para tratar de reconocer la naturaleza sagrada de su relación o de aquella que admiren y en la que fijen su atención como inspiración. Tendrán un resultado positivo y apasionado.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo.", "frase": "#VIRGO SIEMPRE recuerda los pequeños detalles"}, "libra": {"personal": "Hoy podrías tener en la mente la idea de viajar y podrías jugar con la idea de realmente tomarte tiempo libre e ir a algún lugar que siempre has querido visitar. Un amigo o una pareja puede desear que le acompañes. El único problema podría ser averiguar qué lugar tienes más ganas de ver. Esto podría implicar una decisión bastante difícil. No dejes que se convierta en una obsesión. Sigue a tu corazón.", "amor": "Los sospechosos habituales, es decir, la gente con la que te relacionas, querrán que estés con ellos esta noche. No sólo te lo van a pedir. Van a exigir tu presencia. Si hay algo que puedas hacer para ir -sin ofender a tu amor, por supuesto- adelante. De lo contrario, discúlpate, lo podrán aceptar.", "trabajo": "Los próximos treinta días son un período repleto de inicios. Aprovecha el fin de semana para sintonizarte contigo mismo/a y con tus deseos. Estás comenzando de nuevo. Despréndete de lo viejo y haz lugar para lo nuevo. Este cambio te traerá mucho éxito.", "frase": "#LIBRA: Quizás muchas veces no llevas razón pero tienes un ingenio bastante particular, lo que hace que le des la vuelta a la tortilla cuantas veces sea necesario para llevar la razón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Durante los últimos días, has decidido quedarte en casa si no has tenido ninguna necesidad de salir. Esta noche, sin embargo, querrás salir a divertirte a lo grande y realmente deberías hacerlo. Has pagado tus deudas, así que si puedes permitirte el lujo de salir a divertirte un poco, hazlo. ¡Es tiempo de socializar!", "amor": "Normalmente no te preocupas por el dinero. Eres alguien muy preciso en ese departamento, y siempre tienes algo ahorrado para cuando vienen épocas malas. Puede que tengas que aprovechar ese fondo ahora para alguien que amas, y no le escatimarás ni un solo centavo. Simplemente asegúrate de que te lo agradezca.", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo).", "frase": "#TAURO: puedes equivocarte una vez pero dos no. Intentas acordarte de cada error que has cometido para no recaer. Aunque te gustaría olvidar"}, "aries": {"personal": "Confía más en tu lado femenino. No permitas que otros te hagan pensar que tenerlo significa que eres más débil que quienes son más masculinos. Hay una fuerza increíble en la sensibilidad y receptividad. Celebra tus reservas interiores y la perspectiva extraordinaria que tienes sobre cualquier tema. El aspecto en juego hoy te está ayudando a conectarte con tus emociones e instintos.", "amor": "Si el amor llega hoy, presta atención. Si no lo haces, puede desaparecer tan rápido como llegó. Este es un día para una posibilidad romántica excelente, pero es también un día de sutilezas. Este amor vendrá probablemente sin anticipación y sin provocar ningún ruido.", "trabajo": "Una conversación que tienes hoy puede afectarte de un modo muy profundo. De un simple diálogo con una persona que te cruzas en el trabajo puede surgir una gran transformación. Por eso, toma muy en serio estos diálogos.", "frase": "#ARIES: cuantas más veces te nieguen algo, más te esforzarás en conseguirlo. Es Ley."}, "escorpio": {"personal": "Las cuestiones relacionadas con el amor y el romance están a tu favor. Hay una gran fuerza estimulándote a que pases a la acción. Préstale atención a esta útil energía. Siéntete libre de mostrarte abiertamente en el ámbito social. Hablar con amigos puede ser gratificante para ti ahora. Hoy todo tipo de conexiones serán positivas.", "amor": "Para los nativos de tu signo, hoy es un buen momento para hablar de lo que es realmente importante para ti en el amor y el romance. Si acabas de conocer a alguien, tómate las cosas con calma al compartir historias y crear nuevos recuerdos juntos. No hay necesidad de apresurarse. Hay un montón de tiempo para que todo suceda.", "trabajo": "Por lo general eres indeciso/a y tu concentración es dispersa. Hoy la situación es aun peor. La buena nueva es que, en el aspecto emocional, lograrás desprenderte de una situación que te acucia y verla con mucha más objetividad.", "frase": "Aunque pueda aparecer tranquilo, #Escorpio tiene una agresividad y un magnetismo interno bien escondido, lo sacan sólo con quien deben"}, "capricornio": {"personal": "Hoy te llamarán la atención personas de descendencia extranjera. Quizás sientas de pronto atracción hacia otros países u otras culturas. Explora este pensamiento y veremos a donde te lleva. Al menos esta noche, disfruta una cena casera de otra parte del planeta. La configuración astral de hoy te está pidiendo que busques nuevos horizontes en tu vida y aprendas interesantes lecciones.", "amor": "No te fijes demasiado, pero alguien va a tomar un interés personal en ti hoy. En realidad, querrá conocerte. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Te estás confundiendo. Tienes una noción preconcebida de las cosas, una mirada desde tu propia perspectiva, que es muy limitada. Esto te deja en una mayor desventaja cuando se trata de comunicación y la dinámica general del lugar de trabajo. Abre los ojos.", "frase": "#CAPRICORNIO: por fuera, parece que nada te importa, por dentro no paras de darle vueltas; por fuera pareces frío, por dentro, también sufres..."}, "acuario": {"personal": "Parece como si estuvieras abriendo camino de nuevo. Ahora que estás planeando para el futuro, puedes inscribirte en un programa educativo o hacer un viaje. No te dejes impresionar tanto por las buenas perspectivas de hoy que te olvides del asunto que te ocupa. Acepta este día como lo que es: un breve respiro en medio del caos. Mañana volverás a tu trabajo habiendo descansado.", "amor": "Hoy es un día para reexaminar tu propia historia amorosa y aprender más sobre ti mismo/a. Una nueva persona podría forzarte a echar un vistazo a quién eres en realidad, lo cual podría asustarte pero es simplemente lo que necesitas. Aprovecha el día para volver a enamorarte de ti mismo/a para así poder enamorarte de alguien mañana.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando.", "frase": "#ACUARIO: si no te interesa de lo que están hablando, ni te implicas. Eso si, si te interesa, puedes matar por defender tu opinión."}}