{"sagitario": {"personal": "La energía astral de hoy te pide que te deshagas de los viejos hábitos y hagas lugar para los nuevos. Haz una lista que te ayude a decidir cuáles son las conductas que ya no necesitas. Verás que las acciones de hoy establecerán un tono totalmente nuevo. Tus sueños esta noche serán mucho más vívidos que lo normal y deberías tener un diario íntimo cerca de tu cama para registrar los sucesos de la noche.", "amor": "El amor no puede llegar hasta que te abras a ello. Hoy, trata de relajarte y prepararte para el amor. Puede que no lo sepas, pero inconscientemente estás cambiando y liberándote del pasado. Mientras te relajas, también lo hace tu corazón y cuando el corazón se relaja, está listo para enamorarse.", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán.", "frase": "Si #SAGITARIO te dice en un momento que te quiere, en ese momento justo es cierto, después quizás ya no, pero en su declaración es sincero."}, "general": "El movimiento directo de Saturno hace que sea más fácil permitir que las tareas de uno le absorban. Ponte a trabajar - postergaste hacer algo tanto como pudiste. Aquellos en pareja se vuelven sentimentales románticos incurables bajo la Luna de esta noche en el emocional Piscis. Los solteros toman la vida de una manera tranquila, apacible, y sin prisas; siempre una buena actitud durante el inicio de un romance.   ", "cancer": {"personal": "Este será un día de reflexión. Aunque puedes tener la tentación de mirar hacia atrás y pensar en lo lejos que has llegado, el tiempo estaría mejor invertido pensando en lo que el futuro tiene reservado. Has entrado en un período para repensar tu identidad y objetivos. Estas no son cosas pequeñas. Necesitarás cada onza de energía a tu disposición para superar este tiempo de transición.", "amor": "No te conformes con nada más que no sea el verdadero amor. Es posible que hayas tenido muchas oportunidades últimamente para establecer una conexión amorosa, pero recuerda que el amor no se puede medir en cantidad. Es mucho más importante esperar por la calidad, especialmente cuando se trata de asuntos del corazón.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "#CÁNCER: sólo necesitas que te presten atención, que te comprendan, que compartan contigo todo lo que tu serías capaz de dar. Que es mucho."}, "geminis": {"personal": "Si un amigo o compañero de trabajo parece tener problemas, es posible que no quieras interferir por miedo a intimar demasiado. Pero este no es el momento de frenarse. Es probable que esta persona realmente necesite tu ayuda. Tu intervención será muy apreciada y, posiblemente, incluso recompensada. Asegúrate de descansar un poco esta noche. Necesitas recuperarte físicamente y emocionalmente.", "amor": "¡Buenos sentimientos! El acercarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "No plantes ninguna semilla en este momento. Te conviene esperar a que todo esté un poco más a tu favor. Mientras tanto, recolecta la información que te será útil después, cuando llegue el momento de enterrar tus manos en la tierra y crear algo nuevo.", "frase": "Dale tiempo a #GÉMINIS para que te diga lo que siente. Pueden pasar de amar, a odiarte."}, "piscis": {"personal": "Probablemente sabes que no alcanzarás la libertad de un solo golpe, sino poco a poco, a medida que avances por la vida. Tal vez has estado sintiendo como si no tuvieses suficiente libertad. En los próximos días podrías encontrar las situaciones o personas que necesitas para liberarte. No te olvides de que el amor es la mayor libertad de todas. Podría ser el momento de hacer espacio para él en tu vida.", "amor": "Debido a que las cosas han estado algo inciertas, la transición en tu vida amorosa será lenta pero cada paso te ofrecerá una recompensa. Si parece que es lo correcto, lo es. Merece la pena esperar por él o ella así que no tomes ninguna decisión precipitada motivada por el enfado. Ello no te llevaría a nada bueno.", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto.", "frase": "#PISCIS es más fuerte de lo que cree, aunque a veces debe recordárselo a sí mismo..."}, "leo": {"personal": "Utiliza la poderosa energía de hoy para llegar al fondo del asunto y quitar esa fachada que, ahora mismo, está haciendo más daño que bien. Ábrete al mundo, y muestra a la gente a tu alrededor que tienes mucho más que ofrecer de lo que has estado revelando. Toma un papel dominante en la situación actual y deja que tus necesidades se conozcan. Encontrarás que tu vida diaria mejorará enormemente cuando comuniques tus necesidades.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a conocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Podrías sentir que tus estrellas de la suerte te abandonaron hoy. ¿Dónde están cuando más las necesitas? No te preocupes. Regresarán en unos días. Por ahora, mantén la calma e intenta no perturbarte o frustrarte cuando las cosas no salgan como las planeaste.", "frase": "#LEO: cuando cometes el mismo error es porque no te has mentalizado aún en terminarlo de verdad. Cuando lo terminas, es para siempre."}, "virgo": {"personal": "No te sorprendas si las cosas no salen hoy exactamente de acuerdo al plan. Eventos inesperados probablemente aparezcan y alteren el curso de acción. Date cuenta de que estas interrupciones tienen un lugar en tu vida y que están ocurriendo por una razón. Es posible que no entiendas exactamente cómo o por qué, pero no pasa nada. No lo necesitas saber. Dale la bienvenida a estas nuevas energías en tu vida.", "amor": "Hoy, los nativos de tu signo tienen la oportunidad de llevar el amor y el romance a un nuevo nivel registrándose juntos para una nueva clase, o incluso estar de acuerdo para hacer un trabajo por cuenta propia como un equipo. De esta manera, pueden conseguir más dinero y ver cómo sería tener un negocio, en caso de que tuviesen que elegir.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito.", "frase": "#VIRGO detestas las insinuaciones y las ironías, por favor, con ell@s, las cosas claras, a la cara, y cuantas menos vueltas, mejor..."}, "libra": {"personal": "Domina tus gastos hoy, ya que te encontrarás en un estado mental más saludable si enfocas tus finanzas de manera más conservadora. La seguridad vendrá cuando dejes de gastar en frivolidades. Presupuesta tus recursos - tanto financieros como emocionales. La energía astral en juego de este día te pide que pises el freno.", "amor": "Este es el momento perfecto para que tu familia y tus amigos de siempre conozcan a tu pareja actual. Realiza las presentaciones y luego encuentra una excusa para dejarlos a solas, sólo durante un rato. No te preocupes. Ellos te quieren, así que no podrán evitar llevarse bien.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre.", "frase": "#LIBRA: indecisión constante"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Circunstancias inusuales podrían surgir y cambiar el curso de tu orientación creativa. Esto podría incluir, de alguna manera, la tecnología moderna y es muy probable que tenga que ver con la recolección, intercambio y uso de información. Podrías encontrarte considerando algunas opciones poco habituales, lo cual podría implicar un cambio de trabajo, residencia u otros factores importantes en tu estilo de vida. Piensa con cuidado en ello antes de arriesgarte. Esta noche, pasa un momento agradable con esa persona especial en tu vida.", "amor": "Tus habilidades se necesitarán en tu trabajo aunque hoy no tengas que ir a trabajar. Si tu pareja no está feliz por ello, recuérdale que gracias al trabajo se pueden permitir esos fines de semana y otras distracciones. Luego prométele una elegante noche fuera, pronto.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado.", "frase": "#Tauro es tranquilo, realista, intenta ver la vida de forma simple aunque se complica demasiado, es fuerte y a la vez suave, resiste lo que le echen, y sí, tienen sus objetivos claros, sabe por donde tiene que tirar para conseguirlos, sólo dale tiempo... "}, "aries": {"personal": "Hoy podrías necesitar concentrarte en tener más tacto con las cosas dada la actual alineación astral. Podrías sentirte algo de impulso. A veces tienes una energía tan fuerte que explotas de pasión. En el trabajo podrían verte como agresivo/a si no tienes cuidado. No opines demasiado ni seas insistente. Tendrás más éxito si logras mantener la boca cerrada y dedicarte a observar.", "amor": "Hoy la intensidad sigue a tus planetas. No sólo has manejado bien una situación difícil en la oficina, sino que tampoco lo estás haciendo nada mal en tu relación. Estás descubriendo que esto podría ser algo mucho más que una aventura casual o un coqueteo emocionante.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes.", "frase": "#ARIES: puedes aguantar muchas cosas pero NO que intenten decirte lo que debes o no debes hacer, y cómo hacerlo, por ahí no..."}, "escorpio": {"personal": "Puedes hacer una visita a la biblioteca hoy, ya que puedes necesitar localizar alguna información intelectual, espiritual o práctica necesaria para una tarea o proyecto en el que estás trabajando. Puedes encontrarte con que pasas más tiempo allí del que originalmente habías planeado, ya que puedes descubrir hechos o ideas que te abren fascinantes y nuevas vías de pensamiento. Si tu tiempo es limitado, vigila las horas que pasas ahí. Si no es así, ¡diviértete!", "amor": "Una nueva relación podría estar en tu horizonte, y esto podría ser muy especial. Los planetas son más favorables a la calidez y a la intimidad que al champán y a los clubes, así que trata de pasar tiempo a solas con este nuevo interés romántico lejos de la multitud.", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#ESCORPIO: en días malos tienes cambios de humor demasiado extremistas. No olvidas la larga lista de rencores sin concluir. Todo llegará."}, "capricornio": {"personal": "Ten cuidado con tomarte todo como una ofensa personal. Las acciones desconsideradas de otras personas pueden hacerte daño emocional, pero no tiene que ser así. Siempre y cuando seas capaz de mantener una perspectiva saludable ante la situación, verás que muchos de los comportamientos que te molestan son resultado de las inseguridades de alguien y no de su falta de afecto hacia ti.", "amor": "De acuerdo... tuviste la oportunidad perfecta para hacerlo la semana pasada. Todas las puertas estaban abiertas de par en par. Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu falta de diplomacia se interpone. ¡Deja de analizar demasiado las cosas!", "trabajo": "Has logrado una mejor y más clara alineación con tu propio centro, esto te ayuda a tomar las decisiones correctas con respecto a tu trabajo. Estás en sintonía con tus propias necesidades y objetivos. Aprovecha esta situación y muévete con confianza.", "frase": "A un #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas no sales vivo seguro..."}, "acuario": {"personal": "Si tienes quejas sobre una relación en tu vida, hoy es el día para decir lo que piensas. De hecho, sólo requieres de honestidad total y franqueza en todas las áreas. Puedes esperar hacerle frente a la otra persona, ya sea tu pareja o compañero de trabajo sobre la base de la verdad y la rectitud. ¡Ten la seguridad que llamarás su atención! Pero ten cuidado con que el peso de tus palabras no sea mayor que el de tus pensamientos.", "amor": "Un mensaje del pasado te traerá emociones que pensabas que ya habías olvidado. Tienen que ver con un viejo amor, sin embargo una vez que oigas su voz te darás cuenta que en absoluto ya le habías olvidado. Prepárate para buscar a tu alma gemela.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación.", "frase": "L@s #ACUARIO son tan honest@s que saben cambiar sus opiniones si aparecen pruebas que muestran lo contrario de lo que pensaban antes..."}}