{"virgo": {"personal": "Hoy estarás bastante independiente, y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. La energía celestial de hoy posiblemente te dará receptividad hacia los demás.", "amor": "Los viejos amores traen nuevas posibilidades porque nunca dejas de lado tus fantasías. Los recuerdos de todos los buenos momentos que pasaron juntos te podrían ayudar a olvidar las razones por las que se separaron. Trata de no sacar a relucir viejos errores, pero ten cuidado con evitar las mismas trampas en las que caíste antes.", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible.", "frase": "#VIRGO: sabes hablar con palabras dulces a toda la gente hasta que les sacas todos sus secretos."}, "acuario": {"personal": "No te conformes con las travesuras de nadie. Tu tiempo es demasiado valioso y tu energía demasiado poderosa como para desperdiciarla en aquellos que te ven como una amistad sólo en los buenos tiempos o como una muleta emocional. Concéntrate en tus propios problemas. Si alguien tiene una historia triste, dile exactamente lo que piensas. No hay necesidad de rellenar la pura verdad con aire sólo para hacer que la otra persona se sienta bien.", "amor": "Ojalá hayas disfrutado de la paz y relajación de los últimos dos días, porque es el momento para el drama, la diversión, el romance y las generosas muestras de afecto. Tengas pareja o no, sin duda la diversión comenzará esta noche. Tu objetivo es asegurarte de que ninguno de los dos esté demasiado cansado como para ir al trabajo mañana.", "trabajo": "Al concentrarte en las tareas y obligaciones diarias es posible que llegues a una importante percepción sobre tu carrera. Esta valiosa información llegará a través de la calma de tu corazón, no del murmullo de tu cabeza. Sigue tus impulsos.", "frase": "#Acuario es capaz de ver los dos lados de un argumento por lo que es uno de los signos más tolerantes y sin prejuicios de todo el zodiaco"}, "cancer": {"personal": "Trata de no preocuparte demasiado hoy. Ten cuidado con los detalles y esfuérzate para alcanzar tus metas. Marca como hechas cosas de tu lista y te sentirás mucho mejor con la dirección hacia la que te diriges. Mantén tus ojos abiertos y trata de no tener una visión estrecha en cada tema. Dale a la gente el beneficio de la duda en lugar de primeramente juzgarle. Concéntrate en lo que tienes que hacer.", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el Universo en el que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "El simple hecho de que algunos no estén de acuerdo contigo no implica que tus ideas sean erróneas. Deja que los demás hagan las cosas a su manera sin perder la confianza en tus propios métodos. La originalidad de tus fórmulas y tus tácticas es algo que merece elogios, no burlas.", "frase": "#CÁNCER nunca dejará que nadie le arrebate el niño que tiene en su interior, forever young ¿ok? Es sencillo..."}, "geminis": {"personal": "Alguien con conocimiento podría proporcionarte hoy la oportunidad de aumentar tus ingresos, tal vez con una inversión de tiempo u otros recursos en nuevas oportunidades de negocio. Estas posibilidades son dignas de consideración, sin embargo, es necesario estudiarlas particularmente bien y considerar todos los pros y los contras antes de comprometerse a nada. Una perspectiva puede ser justo lo que quieres, mientras que otra puede llegar a ser totalmente diferente. ¡Piensa un poco en ello!", "amor": "Hoy, la energía te ilumina un poco a medida que descubres los placeres combinados de la diversión y el romance. Es un día alegre, así que planea un día de campo, asistir a un paseo por la galería, o recoger algunas flores hermosas. Y si no tienes pareja, no importa, el amor también se hizo para los amigos, ¿cierto?", "trabajo": "Mientras mayor sea el grado de conocimiento, mayor será el poder. Analiza la posibilidad de hacer algún curso, de ponerte a estudiar. Mientras más aprendas, más valioso será tu aporte en el trabajo –y más influencia tendrás. Cualquier conocimiento práctico que logres adquirir te será muy útil.", "frase": "#GÉMINIS: te suele gustar más dar que recibir, lo sabes, eres generoso pero SI te gusta que te aporten algo, que te valoren, no eres tonto."}, "piscis": {"personal": "Hoy podrías tener un gran gesto romántico. Podrías comprar un regalo costoso a tu enamorado/a, con la esperanza de impresionar. O podrías agasajarla con un gesto novedoso y divertido que demuestre ese encanto que tienes. Sentirás deseos de hacerle caso a la pasión que abrigas en tu interior. No te eches atrás por nerviosismo o timidez. Permítete expresar todo el afecto y la ternura que sientes.", "amor": "Sigues sintiéndote bastante extravagante en el departamento de las finanzas, y en ese caso, sólo hay una cosa que hacer, y lo has hecho por los amigos antes. Lleva a alguien contigo cuando vayas de compras -tu amor, por ejemplo- y haz que se haga cargo de tus finanzas.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?", "frase": "Cuando #PISCIS toca fondo, toca fondo de verdad..."}, "leo": {"personal": "Con la energía astral que hoy está en juego, puedes apostar que te sentirás especialmente competitivo. Generalmente esto es algo positivo ya que deja salir lo mejor de ti. Aborda los proyectos con confianza y determinación obteniendo la fuerza de esta energía. Quizás descubras que puedes superar hasta los límites que te impones. Asegúrate de aferrarte a tu ética a lo largo del camino. Puedes alcanzar tus objetivos con pura habilidad y concentración.", "amor": "Tu ex podría intentar entablar amistad contigo hoy, despertando sentimientos de celos en tu nueva pareja. Trata de encontrar un equilibrio entre el pasado y el futuro a medida que navegas a través de esta situación potencialmente difícil. Un camino pronto se dará a conocer, así que ten paciencia y ten apertura a las respuestas.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "Para que #LEO te pida un favor tiene que estar pasándolo muy mal ¿Depender de alguien? ¡NUNCA!"}, "sagitario": {"personal": "Has estado trabajando mucho y estás empezando a preguntarte si todo tu esfuerzo ha sido en vano. Una reestructuración en el trabajo te deja pensando exactamente dónde encajas o incluso si encajas. Es posible que tengas algunos días difíciles, pero sentirás alivio al saber que los de arriba tienen grandes planes para ti en la recién organizada y eficiente empresa.", "amor": "Después de toda esa salvaje energía sexual de la semana pasada, ¡hoy es un buen momento para descansar y revivir la pasión por quien te adora tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Tus baterías están completamente recargadas –casi como si hubieras resurgido de las cenizas. Tu mente te pide que desates todo tu coraje y que no le temas a nada. Además, alrededor de tu persona flota un hermoso halo de inocencia, como si vieras todo por primera vez. Disfruta al máximo este maravilloso estado mental.", "frase": "#SAGITARIO: Provocador por naturaleza, eres esa vocecilla de fondo que jamás se calla con nada, es divertido ver como los demás se empiezan a poner rojos de rabia ¿o no?"}, "libra": {"personal": "Los sueños y visiones acerca de tu familia te auguran un buen futuro. Estos sueños podrían ser proféticos, pero no llegues a esa conclusión sin antes analizar los símbolos y discernir lo que tus sueños están tratando de decirte. Puede ser algo que necesitas considerar antes de poder avanzar hacia el futuro que quieres crear. ¡Pero recuerda que los sueños pueden interpretarse de más de una manera!", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente.", "frase": "#LIBRA: tu lado bueno hace que seas equilibrado y justo pero tu lado malo te hace exigente, y si, reacciones con ira si amenazan tu paz..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes superar la intensidad de las energías planetarias de hoy haciendo un esfuerzo consciente por mantener una actitud positiva. Distráete con las tareas del hogar. No te olvides también de reservar algo de tiempo para la diversión. A medida que trabajas en casa, para darte un capricho cada pocas horas, una taza de chocolate caliente o una charla en el teléfono le agregarán una nota positiva al día.", "amor": "Hoy, algunos de tu signo pueden luchar contra problemas románticos de salud. Esforzarte demasiado en encontrar una nueva pareja podría significar que sientas agotamiento o que no quieres llegar hasta el final. Lo que se requiere es un retorno al equilibrio. Recibir un masaje o volver a conectar con la naturaleza puede ayudarte a llegar a donde necesitas estar.", "trabajo": "Algo que le dijiste a un compañero de trabajo puede tener consecuencias negativas. Ahora esta persona está tomando represalias de un modo que nunca creíste posible. A nadie puedes culpar más que a ti mismo/a. Discúlpate todas las veces que sea necesario.", "frase": "#TAURO: en principio tu signo destaca por ser tranquilo y sólo querer paz, pero tienes nervio y cuando estallas todos se quedan mudos"}, "aries": {"personal": "Es muy probable que te mantengas ocupado/a hoy. Los aspectos energéticos que están activos realmente pueden hacer que tengas muchas ganas de asumir tareas que necesitan ser hechas. ¿Puedes pensar en algo que preferirías hacer? Bueno, está bien, pero una vez que hayas terminado eso, también debería haber mucho tiempo para hacer algo recreativo. Aprovecha al máximo este gran día para dedicarte al trabajo y a la diversión.", "amor": "¡Es el momento de pasión con mayúsculas! No importa si estás felizmente en pareja o si todavía estás buscando a alguien. Pon todo tu esfuerzo y concentración en ello y ¡haz que sea una noche para recordar!", "trabajo": "Trabaja con pasión. Este no es el momento de vacilar. No derroches tiempo y energía en intentar tomar una decisión; simplemente decídete por algo y consíguelo. Encara tus obligaciones con convicción, todos los que te rodean te recompensarán.", "frase": "#ARIES odia dar explicaciones, pero créeme, odia aún más que se las pidan..."}, "escorpio": {"personal": "La preocupación por un miembro de la familia puede estar en tu mente hoy. Esta persona podría estar muy alterada por cuestión de trabajo, dinero o, posiblemente, una historia de amor que está rota. Di las tranquilizadoras palabras que puedas, pero no esperes que te responda, y no caigas en la trampa de pensar que tus amables palabras fueron en vano. Han quedado registradas. Simplemente esta persona va a necesitar un tiempo para aceptar la situación.", "amor": "Hoy quieres cambios, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación! ¿Sientes que se ha convertido en demasiado rutinaria?¡Trata de comunicarte!", "trabajo": "Los hechos y las personas que te rodean se moverán a la velocidad de la luz pero no tendrás dificultades para seguirles el ritmo. Te alimentarás con voracidad de la energía del día. Las nuevas ideas fluirán y cualquier tipo de iniciativa para gestar proyectos será un rotundo éxito.", "frase": "#ESCORPIO lo hace todo de forma tan privada que si no preguntas no te enteras."}, "capricornio": {"personal": "Utiliza tus buenas relaciones con tus amigos y seres queridos hoy para conseguir poner algunas actividades del grupo en marcha. Es probable que te sientas muy bien y la idea de socializar te interese. Consulta acerca de invitar a gente a cenar o a jugar cartas. Si sientes una energía de actividad, algunos deportes pueden ser la manera de salir y moverse. Haz lo que sea necesario para pasar un buen rato y disfrutar del aire fresco hoy.", "amor": "Hoy seguramente tendrás esa sensación de tener todos los buenos sentimientos a tu disposición: amor incondicional, confianza, paciencia y pasión. Bueno, ¡este es tu día para brillar! La suerte se está asegurando de que permanezcas con apertura a este sentimiento porque traerá personajes interesantes a tu puerta.", "trabajo": "La velocidad de tu pensamiento se acelera. Descubrirás que aquello que te tomaba horas procesar ahora toma solo unos minutos. Esta excelente predisposición mental se mantendrá durante las próximas semanas: aprovéchala. Puedes conseguir muchas cosas.", "frase": "A #CAPRICORNIO no le gustan las trampas, ni las mentiras, ni los engaños...ni hacerlas, ni que se las hagan."}, "general": "Con su intensa comunicación, el día de hoy es una llamada para deshacerse de una buena parte de lo que le llega a uno con el fin de encontrar lo bueno. Sí, hay cosas buenas. Esta noche, el sextil entre la Luna y Marte aumenta la atracción magnética. Lo positivo es que descubrirás compatibilidad más allá de la química."}