{"virgo": {"personal": "Un cambio se ha producido en nuestro Sistema Solar, un cambio que probablemente sea imperceptible pero, no obstante, profundo. Tienes siete meses para entender cómo te afecta este cambio. Te pasará por la cabeza un pensamiento relacionado con una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡La innovación está en el aire!", "amor": "Ah, trabajar. Tenemos que hacerlo, nos gusta hacerlo. Le declaramos la guerra aunque parte de nuestra propia imagen derive de algunos de nuestros logros en ese terreno. Hoy, tus metas y sueños románticos pueden sentir presión al poner demasiados huevos en la cesta de tu carrera.", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido.", "frase": "#VIRGO: Aunque sepas que no llevas razón, no importa, justificarás lo que sea como sea para demostrar que no estás del todo equivocad@"}, "acuario": {"personal": "Los periódicos, libros y la televisión te traerán un montón de información nueva, emocionante y útil. Esto podría fijar tu mente en aportar nuevas ideas para proporcionarte proyectos u oportunidades de negocio. Las conversaciones con otras personas que comparten tus intereses podrían ayudar aún más. Espera un día emocionante y estimulante, y al final del día es muy probable que se hayan abierto nuevas puertas para ti.", "amor": "No te fijes demasiado, pero alguien va a tomar un interés personal en ti hoy. En realidad, querrá conocerte. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora.", "frase": "#Acuario es capaz de ver los dos lados de un argumento por lo que es uno de los signos más tolerantes y sin prejuicios de todo el zodiaco"}, "cancer": {"personal": "Estamos en un sistema económico que realmente nos ata si no somos cuidadosos, seguramente estás de acuerdo con esto. La vida sin dinero es muy difícil, pero disponer de dinero y no utilizarlo para mejorar nuestras vidas tampoco es una solución. Y, tenemos tan poco tiempo en la tierra... El día de hoy podría ayudarte a encontrar una solución para este gran dilema.", "amor": "Ten cuidado con no dejar que la pasión se convierta en el centro de una nueva relación amorosa. Por supuesto deberías disfrutar de la intimidad con tu amante pero hagan algo distinto hoy. Incluso el amor más profundo se estancará si no se permiten influencias externas para estimularlo.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender.", "frase": "#CÁNCER: si se portan mal contigo tienes la capacidad de hacer que se sientan permanentemente culpables sin ni siquiera saber por qué."}, "geminis": {"personal": "Los sueños, visiones y una alta intuición aumentarán tus habilidades psíquicas y telepáticas. Si tu mente no está acostumbrada a esto, sería una buena idea que entrenaras esta parte de tu persona. El aspecto a funcionar sería traer esto a la superficie. Entrenamiento shamánico, clases ESP, y otras posibles vías de desarrollo te beneficiarán en más de un modo en este momento. Busca lo que tienes disponible en tu comunidad.", "amor": "¡Tienes hambre de amor! Hoy usa tu instinto, ya que el amor abunda. Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... tal persona sentirá lo mismo. Disfruta del embeleso. ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones.", "frase": "#GÉMINIS: lo mejor de ti es que eres muy extrovertido y pocas cosas te dan miedo, lo peor es tu inestabilidad entre tu pasado y tu futuro"}, "piscis": {"personal": "Con la configuración celestial, hoy podrías sentir algo de holgazanería. Es bueno tener un día para quedarse y andar por la casa en pijama. Podrías necesitar tener una perspectiva de las últimas semanas, ya que quizás tu pensamiento esté inundado. Si tratas de hacer demasiadas cosas, lo más probable es que las abandones a la mitad. Hoy llévatela con calma y descansa.", "amor": "Hoy es un día para actuar en una nueva relación, haciéndole saber a la otra persona que ya has llevado las cosas al siguiente nivel. Aunque él o ella podría parecer tímido/a al principio, probablemente se animará si tienes paciencia y te abres. Permite que las cosas se desarrollen con naturalidad y la relación prosperará.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees.", "frase": "Cuando están de buenas, l@s #PISCIS son más dulces que la miel, pero de repente pueden cambiar u estado de ánimo de forma radical por algo que vieron o sintieron y no les gustó nada... Así que, cuidadito..."}, "leo": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás pienses en cómo usas tu capacidad en la vida. Al igual que cada uno de nosotros, tienes dones que no usas en todo su potencial. Tener un don es contar con la capacidad apropiada para enfrentar cierto tipo de situaciones, y no tiene nada que ver con tu estatus social o el dinero que ganas. ¿A quién le importa qué opina la sociedad sobre ti?", "amor": "Para los nativos de tu signo, la clave para el día de hoy está en permitir. Es posible que desees controlar los eventos de tu noviazgo y vida romántica, pero eso no te llevará a ninguna parte. En vez de eso, lo mejor es trabajar con las energías alrededor de ustedes dos, sentir lo que tu pareja necesita y tratar de proporcionárselo antes de que lo pida.", "trabajo": "Este es un muy buen momento para ir a trabajar a otra ciudad o para cambiar de puesto. Incluso un cambio pequeño puede tener un gran impacto en tu vida. Mudarte a un poblado cercano o simplemente a otra oficina puede cambiar notablemente tu actitud con respecto a tu trabajo y tu percepción del mismo.", "frase": "#LEO: ante los problemas, sacas una fuerza que no es normal. No te rindes y sabes que a cada paso hay oportunidades. Sabes lo que vales."}, "sagitario": {"personal": "Puedes contar con un ambiente cálido y acogedor en el trabajo hoy. Disfruta de las conversaciones con tus compañeros de trabajo, pero no te tomes nada en serio. Puede haber alguien que quiera sabotearte. No tienes que preocuparte por ello demasiado, sólo ten cuidado de documentar cualquier idea que tengas. Es posible que necesites probar que es original.", "amor": "Si los asuntos de familia son más problemáticos de lo normal, no es ninguna sorpresa. Hoy el elenco de personajes planetarios del día está a punto de insistir en que cuides de las personas cercanas a ti. El problema es que también hay cierta persona que quiere un poco de tu tiempo. Sé inteligente. Puedes solucionarlo.", "trabajo": "Estás en una muy buena posición para aprovechar la vigorosa energía del día de hoy. Los demás están sacando a relucir temas importantísimos y tú eres capaz de tender sólidos puentes entre perspectivas muy dispares. Toma en cuenta todos los puntos de vista y al mismo tiempo muestra tus convicciones con firmeza.", "frase": "#SAGITARIO es capaz de improvisar en cualquier situación, de hecho, las cosas que siempre salen bien pueden ser un poco aburridas para el@s... Prefieren que haya un poquito de acción..."}, "libra": {"personal": "Hoy quizás debas estar a la defensiva en tus relaciones con amigos y familiares si deseas que el final de tu día termine sano y salvo. Con la combinación de influencias a partir de la configuración planetaria de hoy, podría sentirse mucha tensión emocional en el aire. Hasta las cosas más pequeñas podrían desencadenar un conflicto de proporciones. Si hoy te quedas en casa, quizás desees pensar en algunas distracciones para mantenerte alegre.", "amor": "Este es un gran día para recordar cómo llegaste a donde estas románticamente. Si has pasado bastante tiempo sin pensar en tus relaciones pasadas, este es el momento apropiado para darle gracias en silencio a cada una de esas personas por su amor y todo lo que tuviste el privilegio de aprender cuando estaban juntos.", "trabajo": "Una persona de la que has estado obteniendo información ha comenzado de repente a dudar, a cambiar constantemente de opinión. Los datos ahora son otros y ahora tienes que reordenar el rompecabezas. Tómate el tiempo necesario y sé paciente con las nuevas circunstancias.", "frase": "#LIBRA: tu signo opuesto es Aries, el incoherente del Zodiaco, desconsiderado y prendido. Os necesitáis para que algunas cosas funcionen."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Pueden haber surgido dificultades durante los últimos días, pero tienes el poder para vencer, ganar nuevas fuerzas y seguir adelante. Tu energía física es buena así que no te agotarás. Probablemente vas a seguir adelante y a cuidar de cada tarea a medida que aparezcan. Si has estado pensando en comenzar un nuevo proyecto, este es el día para hacerlo. Los obstáculos no te detendrán.", "amor": "Puede que estés experimentando la terapia de amor del Universo sin ni siquiera saberlo. El chakra de tu corazón se abre para dejar entrar este amor y esta luz en tu vida. ¡Saborea las buenas sensaciones hoy!", "trabajo": "Trata de integrar aquellas ideas que normalmente descartas. En vez de desechar instantáneamente conceptos que te resultan extraños, este es el momento para integrarlos en tu rutina de trabajo. El éxito entrará a tu vida cuando te decidas a abrirle la puerta a nuevas posibilidades.", "frase": "#TAURO necesita aclarar las cosas cuando no van bien, pero sabrá esperar, porque sabe que todo llega..."}, "aries": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "Hoy tiene que ver contigo, ya que disfrutarás de la atención de más de un pretendiente. Si has puesto tus ojos en alguien en particular, esta persona puede unirse al club de los que te cantan alabanzas. Sólo se necesita de una chispa para encender un fuego romántico entre ustedes dos, pero parece que es lo que está sucediendo.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos de verdad, también es difícil hacer las paces con ellos, necesitan tiempo para perdonar...a veces mucho, a veces poco, depende de lo que les importes..."}, "escorpio": {"personal": "Hoy podrías sentirte particularmente romanticismo y seducción, aunque bien tu confianza quizás esté demasiado decaída como para que puedas demostrarlo. La alineación planetaria puede traer muchas emociones intensas, pero también trae inseguridad. Trata de lucir lo mejor posible, no sólo para tu pareja ¡sino para elevar tu autoestima! ¡Así quizás podrías atraer el encuentro que estás esperando!", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los chismes hoy. No porque alguien te diga que vio a tu interés amoroso con alguien más significa haya algo entre ellos. No te preocupes, tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta.", "frase": "#ESCORPIO: eres el signo más poderoso e intenso del Zodiaco. Tenerte de enemigo es lo peor que le puede pasar a alguien."}, "capricornio": {"personal": "El exceso de gasto en artículos de lujo podría hacerte sentir la necesidad de apretarte el cinturón un poco. Esto podría hacer que sientas desánimo. No te culpes demasiado. Todos lo hacemos de vez en cuando. Abandona el desánimo y contacta a una amistad cercana o un amante. Vete a una obra de teatro, un concierto o una película. Tómate un tiempo para cualquier proyecto que hayas puesto en marcha.", "amor": "Al igual que la vida en general, llegar a un acuerdo contigo mismo/a en una relación amorosa es la clave para su supervivencia. Debes encontrar junto a tu pareja un equilibrio y aunque no pueda tener la energía cruda del caos anterior, seguro que es más fácil vivir con tal día a día.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar.", "frase": "Se considera que #CAPRICORNIO es el signo zodiacal más serio, pero es sólo al principio. Puede imponer, una vez que lo conoces, es otra cosa"}, "general": "El movimiento directo de Saturno hace que sea más fácil permitir que las tareas de uno le absorban. Ponte a trabajar - postergaste hacer algo tanto como pudiste. Aquellos en pareja se vuelven sentimentales románticos incurables bajo la Luna de esta noche en el emocional Piscis. Los solteros toman la vida de una manera tranquila, apacible, y sin prisas; siempre una buena actitud durante el inicio de un romance.   "}