{"virgo": {"personal": "Un asunto emocional con un miembro de tu familia podría darte ganas de huir y esconderte. No luches contra el impulso. Esto puede ser justo lo que necesitas para despejar tu mente con respecto a los problemas y sanar tu mente antes de enfrentarte a esta persona otra vez. También podrías recibir algunas revelaciones más bien desconcertantes acerca de tu persona y de los viejos traumas que has olvidado hace tiempo. No luches contra ellos tampoco. Simplemente libérate de ellos.", "amor": "Esta noche, cuando veas a tu amor, puede que la vieja magia aparezca de nuevo. Tú y tu pareja se han dado cuenta de que necesitan algo de aventura y emoción para mantener viva la relación. Sin pasión, pueden tener una relación pero se secará y morirá.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo.", "frase": "#VIRGO: Aunque puedas llegar a odiar, intentas no perder demasiado el tiempo en ello, prefieres ignorar, aunque a veces te sea imposible."}, "acuario": {"personal": "Si has estado pensando en comprar una casa o en la compra de bienes raíces, este es el día para empezar o para cerrar el trato, dependiendo de tu situación. Las inversiones en bienes previstas en este momento deben continuar aumentando de forma constante en valor. Sin embargo, asegúrate de que esta es la mejor inversión para ti antes de comprometerte a nada. De lo contrario, podrías tener que quedarte durante mucho tiempo con algo que no te gusta.", "amor": "Tu amor se sentirá encantado de devolverte toda tu atención amorosa ahora. Así que no importa lo agradable que seas en el próximo par de días, tu pareja -y el Universo en general- serán aún más agradables para ti. Obviamente, ¡es el momento de abrirte y tener real bondad con todo el mundo!", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte.", "frase": "#ACUARIO: Aunque a veces puedas volverte excesivamente emocional, haces caso a tu cabeza, no siempre te sale bien pero lo intentas..."}, "cancer": {"personal": "Hoy es un día de mucha energía en el que tienes la resistencia física necesaria para lograr bastantes cosas. Preocúpate, sin embargo, de tener todos los elementos necesarios antes de salir a realizar las actividades del día. Podría ser que haya una fuerza oculta, tal vez dentro de tu propia mente, que difumina las líneas de la realidad sobre un tema determinado. Revisa tus fuentes y procede con cautela.", "amor": "El movimiento de los planetas traerá cielos favorables. No te sorprendas si una persona en la que te habías fijado de repente muestra signos de interés. Esta es la oportunidad que has estado esperando. Todo lo que necesitas hacer es averiguar cómo vas a sacar el máximo provecho de ella.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz.", "frase": "#CÁNCER: si algo te hace daño, intentas dejarlo a un lado, aunque te cuesta mucho separarte definitivamente. Cambios de humor extremos."}, "geminis": {"personal": "Hoy permite que tus acciones se concentren en un determinado proyecto. Descubrirás que estás más cerca de terminarlo de lo que habías pensado. En un principio la tarea puede parecer enorme sólo porque has estado pensando en ella todo el tiempo en el que te has negado a dar el paso siguiente. Usa el poder de la alineación planetaria de hoy para superar las dudas y avanzar hacia la concreción de tus objetivos.", "amor": "Los asuntos financieros pueden haber sido molestos recientemente y puede que hoy todavía te estresen en un poco, pero trata de no preocuparte demasiado. Alguien a quien amas y que te quiere muchísimo te ayudará cuando menos te lo esperes. El Universo se encargará de todo.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble...Tener que decidir es un gran trabajo..."}, "piscis": {"personal": "Si encuentras que tus compañías son un poco pesadas, hoy es el día para sacarlos de la complacencia. Puedes disfrutar experimentando con un poco de malicia. Por ejemplo, ¿cómo reaccionaría la gente cercana a ti si hicieses caso omiso de ciertos tabúes sociales, como hablar abiertamente sobre sexo? Puesto que sientes comodidad con el tema, ¿por qué no te diviertes estirando los límites de lo convencional?", "amor": "Hay una pequeña posibilidad (pero no obstante existe) de que pudieras conocer a tu alma gemela hoy. Los planetas están en posición de autorreflexión. Por lo tanto, si conoces a esta alma gemela inmediatamente la reconocerás como parte de ti. Van a encajar como mano y guante.", "trabajo": "Hay alguien que anda buscando discutir contigo. Ahora que lo sabes, ten mucho cuidado con lo que dices. Esta persona se dedicará a tomar detalladas notas mentales de todo lo que sale de tu boca. Tus palabras pueden cobrar vida propia y atormentarte. Mejor será que te prepares para defender cada cosa que digas.", "frase": "#PISCIS a veces, tiene dificultad para mirar hacia delante, sobretodo cuando el problema se le vino encima. Pero no lo olvides, se recupera."}, "leo": {"personal": "Existe la probabilidad de que hayas sentido un poco de soledad últimamente. Es como si hubieses decidido ver las cosas de manera diferente al resto del mundo, rechazando el punto de vista individualista en favor de uno más global. Hoy, es posible alcanzar una nueva etapa en este proceso. ¡Podrías alcanzar una conciencia desde la que por fin tienes la capacidad de perdonar!", "amor": "Si un nuevo amante viene a verte hoy, podría ser una llamada de atención. Te estás dando cuenta de que tu acelerada vida era parcialmente una excusa para no tener que invertir en emociones. Ahora ves que has creado una fachada de amor en el pasado, pero hoy podría aparecer el amor real.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión.", "frase": "L@s #LEO no esperan a nada ni a nadie cuando deciden hacer algo. Pueden ser un poco impulsiv@s y agresiv@s a la hora de tomar decisiones..."}, "sagitario": {"personal": "El rápido nivel crecimiento que has estado experimentando de repente podría ser demasiado para ti. Puede que tengas que tomar un pequeño respiro para comprender lo que está sucediendo en tu vida. Nuevos amigos, nuevos conocimientos y nuevas oportunidades han aparecido con profusión, pero aún te podrías sentir un poco triste, preguntándote si puedes manejar todo. No luches contra estos sentimientos; intenta superarlos. Será mejor así.", "amor": "Te prometiste que no dejarías que tu corazón escapase esta vez, pero ¿adivina qué? Ha salido corriendo. En lugar de entrar en pánico acerca de la potencial pérdida de tu libertad, piensa en cómo el amor finalmente nos conecta a todos. Eres de los nuestros.", "trabajo": "Es posible, factible, y probable que alguien que conoces intente manipularte de algún modo. Esta persona ya está recurriendo a sus poderes de seducción para convencerte de actuar o pensar de un cierto modo. Ten muy presente sus intenciones y mantente fiel a tus creencias más profundas. No caigas –como un inocente cordero– en la trampa que él o ella te tiende.", "frase": "#SAGITARIO: no te atas, no te complicas y no dejas que nadie te manipule. Si no eres libre, no eres feliz. Y si no confían en ti, tampoco."}, "libra": {"personal": "Los proyectos a largo plazo en los que has estado trabajando hoy pueden acelerarse. Este cambio puede ser sutil, pero es muy potente y muy útil para lo que sea que tengas entre manos. Sueños que pueden haber parecido difíciles de lograr ahora tienen más de una oportunidad de realmente manifestarse. Debes tomar esta oportunidad para restablecer tus sintonías y hacer grandes planes para tu futuro ideal.", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa persona tan bella a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez puedas juzgar eso.", "trabajo": "Deberás tener paciencia con alguien que no es tan previsor como tú. A la hora de la verdad, no temas desplegar tu arsenal de datos que con esfuerzo y diligencia has recabado. ¡Triunfarás!", "frase": "#LIBRA quiere ESTO, y tarde o temprano ESTO tiene. Es así, y es algo inevitable, por mucho que lo intentes frenar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunas tareas bastante aburridas y mundanas que implican papeleo podrían llevarte mucho tiempo. Podrías distraerte fácilmente y tener la tentación de dejarlas de lado y hacer algo más interesante, pero no caigas en esta trampa. Quieres que tu patrón reciente de éxito continúe en el futuro así que es mejor apartar las cosas aburridas de en medio y luego pasar a lo que es emocionante. ¡Ten paciencia!", "amor": "Podría parecer que tu romance se cae a pedazos hoy, pero no te preocupes demasiado ya que esto es probablemente sólo una rotura momentánea de la tela de la que está hecha tu relación. Tienes que tener períodos difíciles con el fin de reconocer los buenos momentos y tener algo con qué compararlos.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante.", "frase": "#TAURO: todo el mundo lo sabe, eres muy celoso y resentido. Nadie es capaz de cambiar tu opinión. Lo que dices lo mantienes hasta el fin."}, "aries": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La energía astral en juego de hoy sugiere que debes incluir más creatividad en tu escenario laboral.", "amor": "¿Más palabras encantadoras? Más admiradores, ¿después de que todo lo que has hecho haya sido sonreír, asentir y decir hola? ¡Por supuesto! Es lo que mejor sabes hacer, y con el elenco de personajes celestiales que hay al mando ahora, vas a ser absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Es probable que cualquier idea que llegue a ti relacionada con la vivienda o los bienes inmuebles sea justo lo que estabas buscando. La información sobre estos temas está hecha de datos muy recientes, noticias en caliente. Puedes lograr un éxito enorme en estas áreas, ya sea por medio de tu trabajo o de una inversión.", "frase": "#ARIES: transmites buena vibra a los demás, tienes demasiada energía. Eres positivo con todos aunque por momentos, negativo contigo mismo."}, "escorpio": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción inconsciente que saldrá de lo más profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre y consolidarás tus lecciones de las últimas cuatro semanas. El aspecto del día sugiere que existe mucha cantidad de tensión involucrada en este proceso.", "amor": "Si surge la oportunidad de ir de vacaciones con un nuevo grupo de amigos, acéptala, incluso aunque la mayoría esté en una relación sentimental excepto tú. Esta podría ser el tipo de gente que atrae las relaciones. Si formas parte de este grupo, es posible que atraigas una también.", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol.", "frase": "#ESCORPIO tiene ingenio y habilidad para muchas cosas, el problema es que puede utilizarlo para hacer cosas buenas, que serán seguro las mejores, o para hacer cosas horribles, que ni siquiera imaginarías, pero si no hay ningún problema, siempre lo usará para hacer el bien..."}, "capricornio": {"personal": "Gracias al aspecto en juego, no te sorprendas si hoy surgen serias luchas de poder en el trabajo. Lo más probable es que los efectos de este difícil choque de energía afecten otros aspectos de tu vida, en especial el privado. Apártate de quienes manifiestan un enfoque demasiado exigente y abrasivo. Esto sería lo último que te haría falta.", "amor": "Si deseas mantener a esa persona cerca, esta relación necesitará mucho más que la ocasional cena seguida de un poco de ardor. ¿Entendido? A partir de hoy, tu trabajo ha de tener un papel secundario. Tu amante requerirá la mayoría de tu energía.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión.", "frase": "Cuando #CAPRICORNIO siente que falló en algo, puede llegar a autodestruirse, y mucho, la melancolía lo invade..."}, "general": "El trígono entre la Luna en Acuario y Mercurio en Libra llena la mente de pensamientos. Añade Júpiter a la ecuación y el jovial planeta aumenta la expansión y el optimismo. Las cosas no podían ser más dulces. Los sentimientos son apropiados cuando la Luna forma sextil Saturno. ¡Qué paseo tan rápido y frenético! Si bajas tu ritmo esta noche, aterrizarás en tierra firme."}