{"sagitario": {"personal": "Nunca es muy agradable tener que interrogarse a uno mismo, pero este es el objetivo principal del aspecto celestial de hoy. Pronto te lanzarás a nuevas aventuras. Aprovéchate de la energía generada por esta configuración planetaria para mirar hacia adentro y encontrar el origen de algunos de tus defectos. Esto no es un ejercicio fácil, desde luego, pero te hará bien. Ten honestidad al respecto.", "amor": "¡Deja de reflexionar! Las decisiones son imprescindibles en este momento y tu pareja está a la espera de que hagas algo. Tu pareja no está en condiciones emocionales de decidir, así que eres tú quien tiene que hacerlo. ¡Sé fuerte! ¡Este difícil momento pasará!", "trabajo": "Hoy la burbuja se romperá y puede que tengas que volver al principio con respecto a un proyecto u objetivo que es muy importante para ti. En pocas palabras, una idea fantasiosa con la que contabas se estrella contra la realidad y el resultado no es de lo mejor."}, "cancer": {"personal": "La energía celestial en juego significa que podrías unirte a un nuevo grupo social. Quizás te incorpores a una organización profesional. Te gustaría conversar con otras personas que se dedican a lo mismo que tú. O quizás decidas participar más en tareas comunitarias. Podrías divertirte dedicando tiempo a recaudar fondos para una fundación de caridad. O podrías oficiar de mentor de algunos jóvenes, colocándolos bajo tu ala protectora.", "amor": "Las amistades son la razón por la cual la mayoría de nosotros vive, después de romance. Así que ahora, cuando tanto tus amigos como tu amante quieren tu tiempo, vas a sentir mucha indecisión al respecto. Sólo hay una cosa que hacer: reunirnlos a todos en tu casa. De todos modos, ya era hora de que se conociesen.", "trabajo": "Te sientes bien hoy, y aunque puedas no estar trabajando, es un buen momento para pensar en los asuntos laborales. Tu mente es clara, estable y práctica. Lo que planifiques hoy seguramente se concretará en el futuro."}, "geminis": {"personal": "Demasiado ejercicio mental o físico podría hacer que sientas cansancio hoy. Podrías alentarte más de lo normal en la captación de las cosas y los que te rodean podrían sorprenderse de que pareces moverte como un caracol, cuando normalmente tienes mucha energía. Pasa tanto tiempo como puedas descansando, ya que tendrás que recuperar tu vitalidad. Si tienes que trabajar, concéntrate en las tareas rutinarias que requieran muy poco esfuerzo consciente.", "amor": "Con los planetas en su posición actual, el venir con nuevas ideas podría resultar confuso ya que tu pareja no va a saber qué es lo que quieres decir. Hoy, antes de seguir adelante, asegúrate de que le conoces lo suficiente como para conocer sus límites. Jugar con fuego sólo es divertido si no te quemas.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo."}, "piscis": {"personal": "Una persona extraña que se presenta como alguien capaz de leer mentes podría aparecer en escena hoy. Esta persona, sin embargo, es más confusa que consciente. Por lo tanto, tómate sus predicciones con todas las reservas del mundo. Es muy probable que ninguna de ellas tenga ninguna base real. Confía en tu intuición. Tus ideas deberían ser mucho más confiables que las de esa persona.", "amor": "Es el momento de tranquilizarse pero sólo durante las horas del día. Seguro que vas a dedicar mucho tiempo al trabajo pero una vez que acabes, alguien estará esperando por ti. Llévate su número contigo al trabajo para así conectar antes de la noche.", "trabajo": "Para lograr tus objetivos laborales, debes darte cuenta de que tendrás que pedirles ayuda a los demás. Acércate a aquellas personas que tienen cualidades diferentes de las tuyas. Tus habilidades por sí solas tal vez no sean suficientes, especialmente en un día como hoy."}, "leo": {"personal": "Las ideas creativas pueden eludirte hoy. Puedes tener un anhelo de hacer algo artístico, pero con sólo unas pocas nociones vagas y puede que no te gusten. Este es un buen día para trabajar con las ideas de otros. Lee, escucha música de un compositor favorito, o copia un cuadro pintado por un gran maestro. De esta manera podrás dejar que tu creatividad fluya sin tratar de forzar nuevas ideas que de todas maneras no vendrán.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntarte. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte. Puedes aprender algo importante sobre ti.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno."}, "virgo": {"personal": "Puedes toparte con dificultades hoy temprano. Las cosas deberían aliviarse un poco por la noche. Recuerda que cuanto más golpes des a la pared, más te dolerá el cuerpo y más energía gastarás. Te sorprenderás cómo de fáciles son las cosas cuando das un paso atrás. Vas a ver que se puede dar la vuelta al muro sin pagar por ello.", "amor": "El día de hoy es un torbellino para los nativos de tu signo ya que están ocupados charlando con amigos y vecinos acerca de un próximo evento. Si estás en el vecindario, invita a esa persona especial, para que pueda ver cómo tu amor por la comunidad aumenta tu atractivo e interés. ¡Bien!", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento."}, "libra": {"personal": "A veces necesitas trabajar para ser más disciplinado/a. ¡Lo que más te gusta es divertirte! Pero en este momento podrías involucrarte en un proyecto complejo que requiere toda tu atención. Si bien puedes bromear durante el almuerzo, asegúrate de rendir al máximo las horas de trabajo. La energía celestial en juego está aumentando tu necesidad de concentración. Reserva un lugar para la diversión al final del día.", "amor": "Ahora es el momento de centrarte en tu carrera que es, por supuesto, una de tus cosas favoritas. Se va a presentar una maravillosa oportunidad y te emocionará la oferta. Si implica una acción o cambio importante en tu estilo de vida, háblalo con tu pareja.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya."}, "tauro": {"personal": "Alguien que puede ser una especie de celebridad local de repente podría sentir atracción hacia ti, aunque en este momento ninguno de los dos puede tener ganas de intentarlo. No esperes mucho de esta persona más allá de la conversación, aunque esta debe ser muy estimulante ahora. La energía debe ser lo suficientemente fuerte como para durar más allá del día, así que no tengas miedo de intercambiar nombres y números de teléfono.", "amor": "Hoy es un gran día para explorar una conexión más profunda con tu pareja, si es que tienes. Deseas tener la seguridad de saber que esta persona estará cerca durante algún tiempo. Tu pareja quiere a alguien a quien cuidar y adorar. La mayor parte de las veces opinan lo mismo así que no será complicado.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo."}, "aries": {"personal": "No sólo quieres vivir la vida al máximo cada segundo, también sientes la necesidad de dejar tu marca especial en el mundo en el que vives. Sólo tienes que tener creatividad en la vida. No lo puedes evitar. Ese gran proyecto en el que has estado pensando durante un tiempo está empezando a tomar forma. ¡Hoy puedes encontrar algunos de los materiales que necesitas para conseguir poner realmente las cosas en marcha! ¿Un regalo financiero o el regalo del tiempo de alguien? ¡La generosidad de alguien puede alegrarte el día de verdad!", "amor": "Está bien tomarse un respiro esta semana. De hecho, tómate dos, ¿vale? Empaca el coche, llama a tu amante y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental, y si alguien va a entenderlo, es tu pareja.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta."}, "escorpio": {"personal": "Este es el tipo de día en el cual podrás flotar como en un sueño que hayas tenido durante la noche. Este estado te aparecerá inesperadamente en ciertos momentos del día, en fragmentos. ¿Sabes cómo escuchar a tu ser interior y tus humores? Si te conectas con algunos de estos aspectos profundos de tu ser te dará la sensación de estar en un estado de fragilidad. La energía del día te obligará a meditar sobre la cuestión.", "amor": "Él o ella puede sentir tu soledad hoy y quiere hacerla desaparecer. Abre tu corazón. De hecho, ¡prueba la fruta prohibida! Bueno, ¿qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución."}, "capricornio": {"personal": "Hoy te descubrirás en posición para ofrecer consejos. ¡Eres bueno/a para juzgar a las personas y también eres como un psicólogo por naturaleza! Serás capaz de entender los desafíos que esta persona está enfrentando y de hacer algunas sugerencias útiles. La configuración manifiesta que el tema de discusión podría ser la vida romántica de la persona. ¡No tengas miedo de ofrecer algún consejo a quién esté perdidamente enamorado!", "amor": "Hoy, simplemente disfruta ya que no tienes absolutamente ningún control. Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor!", "trabajo": "Es posible que hoy alguien desbarate tu cuidadoso plan -alguien que tiene mucha influencia sobre ti. No tengas miedo de integrar una nueva idea o concepto dentro de un esquema tradicional. Al hacerlo darás con la combinación apropiada para el éxito."}, "acuario": {"personal": "El día por delante debe ser bastante positivo. Comenzarás a sentir un muy leve indicio del principio de un importante cambio. Esta nueva fase tendrá una duración de siete meses. A medida que avance, encontrarás una mayor libertad de expresión. Puedes esperar ir a toda velocidad en temas que solías evitar en el pasado. Algunos roces con tus hermanos pueden surgir en los próximos meses.", "amor": "¿Sientes relajación? Puede que no pero tu amante te necesita hoy. Disfruta de la recompensa y por favor considera a otra persona que no seas tú mismo esta tarde; ¡tendrás tu recompensa! ¡Tus problemas pueden esperar! Tienes que estar ahí cuando tu pareja te necesita.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo."}}