{"virgo": {"personal": "Es importante ser flexible, pero no tanto que no se pueda tomar una decisión sobre nada. Tu cabeza dice una cosa, mientras que tu corazón dice otra. Cuando le das a ambos rienda suelta, en un esfuerzo por ser lo más flexible posible, van en direcciones opuestas. Pospón la toma de decisiones importantes hasta que el camino se aclare más.", "amor": "Hoy podrías estar entre tener que ir al trabajo y tener que dedicar tiempo a defender tu punto de vista en una relación. No pierdas el tiempo pensando demasiado en las cosas. Así que ponte a la altura de las circunstancias y toma medidas. Esto va a resolver cualquier problema que pueda surgir ahora y distraerte de las preocupaciones.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños.", "frase": "Una vez que los sentimientos de #VIRGO mueren, no resucitan..."}, "acuario": {"personal": "Hoy trata de no perder los estribos. La alineación planetaria hará que tus emociones estén algo intensificadas. Descubrirás que estarás algo más sensible que lo usual. Tienes un trato fácil, y te cuesta mucho molestarte por algo. Pero en este momento, te sentirás algo abrumado por el trabajo o las obligaciones familiares. Trata de respirar hondo y sacar esa energía tóxica fuera. Tómate algunos minutos para meditar y poder transformar hacia emociones placenteras.", "amor": "Este es un día para los propósitos. Un amigo de un amigo puede traer el romance a tu vida y crear ciertos obstáculos. Aunque el amigo de tu amigo diga que él o ella mantiene una relación sentimental con el nuevo objeto de tu afecto, la otra persona te asegura que no es así. Confía en tus instintos.", "trabajo": "Busca otra persona con la que puedas formar un equipo, en vez de intentar hacer todo tú. El solo hecho de tener a alguien a tu lado hará que el día pase más rápido y sin sobresaltos. Además, lograrás un nivel de eficiencia mucho mayor que el habitual.", "frase": "#ACUARIO: tu signo opuesto es Leo, el egocéntrico que no comete errores.Respeta a tu Leo interior, te proporcionará la luz que a veces falta"}, "cancer": {"personal": "Hoy sentirás la necesidad de observar tu situación laboral más de cerca, al menos que recientemente te hayas enamorado totalmente de tu carrera de manera que tus responsabilidades diarias sean las que menos te preocupan. Con esta energía astral, desearás seguir con tus proyectos como prioridad. Quizás existan ciertas tareas que sería mejor delegar, u otras que deberías controlar más de cerca. Sentirás ganas de reorganizarte.", "amor": "¿El amor está en peligro? ¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "La fiesta ha terminado y ahora es tiempo de que te pongas a trabajar. Si estás en las nubes es probable que te ganes reprimendas de tus superiores o de tus compañeros de trabajo. Evítalo concentrándote en tu trabajo y haciendo todo lo posible por no quejarte.", "frase": "La mayoría de los #CÁNCER tienen un problema de ira y rabia. Cuando se vuelven muy locos por algo son incapaces de controlarse"}, "geminis": {"personal": "¿Carrera o familia? ¿Reconocimiento social o satisfacción personal? Puede que sientas que dos polos opuestos tiran de ti y que pasas la mayor parte del día buscando respuestas a estas preguntas. Ahora estás tratando de mantener todas las bases cubiertas, pero el cansancio que sientes en días como este es un indicio de que es necesario hacer algunos cambios prudentes y realistas para el futuro.", "amor": "Las relaciones, ya sean de amistad o amor, te inspirarán hoy. Tienes propensión a recelar de los recién llegados. No hay que preocuparse porque este escepticismo pasará rápidamente y te prepararás para una noche en la ciudad con alguien sexy.", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos.", "frase": "#GÉMINIS suele ser cortés, cariñoso, amable y generoso, por las buenas, evidentemente..."}, "piscis": {"personal": "Hoy, el terreno de las relaciones es muy competitivo, es probable que el día de hoy sea muy emotivo y seguramente habrá mucha tensión en tu mundo. De pronto surgen temas políticos. En este momento podrías tener una lucha de poder con tus seres queridos. Recuerda que la vida no es un concurso de popularidad y que lo que haces no es con la finalidad de reunir votos de quienes te rodean.", "amor": "¡La creatividad abunda! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "En este momento la indecisión es tu principal enemigo. Una gran parte de este problema tiene que ver con algo muy simple: hay demasiada información a tu alcance. Mientras más datos reúnes y más gente consultas, más te confundes. Haz una pausa para tomar distancia y luego concéntrate.", "frase": "Es difícil que #PISCIS reconozca sus errores o fallos, y si en el fondo los sabe, hará lo que sea para intentar ocultarlos…"}, "leo": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y despertarán más cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible por no hacer enojar a nadie a pesar de la configuración planetaria negativa.", "amor": "A veces la reacción es mejor en forma de relajación. El Universo nunca tiene tiempo de relajarse pero tú sí y deberías hacerlo. Piensa en todo lo que ha ocurrido y digiérelo. Si no, simplemente estarás saltando de una cosa a otra por lo que no tienes por qué saber realmente ninguna.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "#LEO sabe que cuando se enamora lo dará todo pero que si se enfría la pasión por alguna de las dos partes es porque hay problemas...y graves"}, "sagitario": {"personal": "Hoy es un día para dormirte en tus laureles, literalmente. Has logrado mucho en los últimos días. Te has ganado un poco de tiempo libre. Llama al trabajo diciendo que has enfermado y vete a ver una película al mediodía. Sal a comer y pide una copa del mejor champán. Dedica este día a reflexionar sobre tus logros antes de poner tu mente en el próximo proyecto.", "amor": "Esa maravillosa sensación de intimidad entre tú y tu amor sólo crecerá y crecerá, recuerda que existe todo tipo de sensaciones de intimidad. Así que ya sea a nivel espiritual, emocional o físico, no importa. La cuestión es que ambos se aproximen. ¡Qué maravilla!", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#SAGITARIO no cree en el mal humor, de hecho se detesta a si mismo cuando lo tiene. Prefiere dejarlo a un lado e ir a por otra cosa..."}, "libra": {"personal": "Sé persistente y no abandones la lucha hoy. Podría parecer como si no estuvieses haciendo progresos y que fuese más difícil tomar decisiones sobre cualquier cosa. Descubrirás que la gente está tan confundida como tú. Encuentra una forma inteligente de expresar lo que sientes. Puedes solucionar los problemas con la ayuda de los demás, siempre y cuando estés en contacto con tu estado interior.", "amor": "Hoy podrías sentir mucho orgullo por tu alma gemela; de hecho, puede que te emociones hasta la médula. Siempre has sabido que es una gran persona, pero hoy puede que te sorprenda e inspire. Permite que tu pareja sepa cuánto te ha emocionado su presencia.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos.", "frase": "Aunque es costumbre dejar todo para el último momento, #LIBRA siempre hará lo que se tiene que hacer y lo hará lo mejor posible"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Resolver una controversia puede estar en tu agenda de hoy. Puedes encontrarte justo en el medio si no tienes cuidado. Si esto sucede, lo más sabio sería retirarse. Cuando estás en esta posición (especialmente con dos personas que te importan), el resultado acaba perjudicando a alguien y puede que sea a ti. Si les dices que te importan los dos demasiado como para involucrarte, es más probable que todo salga mucho mejor.", "amor": "Un enfoque alegre ante el amor con toda seguridad te ayudará a superar el día. Esta configuración planetaria no está a favor de la seriedad. No te preocupes, la energía romántica mejorará mucho a medida que avance el día. Escucha a los demás.", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces.", "frase": "Es raro que #TAURO hable a tus espaldas, normalmente te dirá todo o casi todo a la cara"}, "aries": {"personal": "Trata de ser paciente. Las modificaciones que estás realizando en tu casa están dando grandes resultados. Más no te apresures tanto en terminar. Es mejor hacer bien el trabajo, que hacerlo rápido. A pesar de que sientes que tu vida está inestable, y sientes algo de miedo y perdición, ten confianza en que los cambios realizados y los sentimientos de inestabilidad que estas experimentando bien valen la pena.", "amor": "Nada conserva tan vivo al amor como la diversión, así que dedica el día a pasar un buen rato con tu alma gemela y a recargar las baterías de tu romance. Mímense con afecto para recordarse a sí mismos por qué se esfuerzan tanto. El amor necesita risas, así que hoy es un día para disfrutar.", "trabajo": "Si quieres que ciertas cosas se concreten, tienes que expresarlo a viva voz. Los demás funcionan como calculadoras antiguas (si no aprietas fuerte los botones, los números no se registran). Por eso, apela a la claridad y a la llaneza a la hora de hablar con otros. Este es el único método que dará frutos.", "frase": "#ARIES: ¿Que sabes que tienes mucho arte y que eres un poquito superior al resto? Si, ¿que no por eso menosprecias a los demás? También. Eres fuego, igual que #LEO y #SAGITARIO, así que algo parecido teníais que tener. Pues sí, el ego..."}, "escorpio": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a la máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y tener más autenticidad.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad.", "frase": "#ESCORPIO: a veces, te gustaría ser un poco más racional, aunque fuera un poco, pero la verdad es que donde manda el corazón, vas..."}, "capricornio": {"personal": "No te sorprendas si una gran cantidad de visitantes no invitados aparecen hoy. Podrías organizar un evento social improvisado a medida que los vecinos pasan trayendo noticias de los cambios en la zona. Tienes energía de sobra en este momento, por lo que eres perfectamente capaz de acomodar a tus invitados. Pero no te permitas agobiarte. Simplemente ofrece los refrescos que tengas a la mano y deja que la reunión siga su curso.", "amor": "De acuerdo... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? No es probable, ¡sobre todo cuando se trata del amor! Hoy todo tiene que ver con la paciencia y el compromiso.", "trabajo": "Un amigo ocasional se convierte hoy en un aliado muy importante. Mantén las líneas de comunicación con esta persona abiertas en todo momento para que ambos puedan beneficiarse de las ideas que van surgiendo. Verás que esta inesperada alianza se volverá incluso más importante a medida que pasan los días.", "frase": "Si quieres tener a #CAPRICORNIO en tu vida ayúdale a liberarse, puede tener rencores guardados. Necesita de alguien que lo apoye al 100%."}, "general": "Hoy, la gente tiende a sobreestimar y exagerar de manera desproporcionada cuando la Luna cuadra a Júpiter. Tales creen en lo que dicen en el momento sólo durante ese corto período de tiempo. Esta noche, conoce gente, intercambia ideas y comparte una agradable velada bajo el elocuente trígono entre Mercurio y la Luna en Géminis."}