{"virgo": {"personal": "La comunicación con los demás debe ser tan fuerte a nivel psíquico como verbal así que espera algunos destellos telepáticos. El sentido práctico y el común se combinan con la intuición hoy para que sientas especial creatividad. Una serie de ideas para nuevos proyectos podrían cruzarse en tu mente, y querrás anotarlas para más adelante. Sin embargo, puede haber tantas que no seas capaz de decidir a por cuál ir ahora. ¡Pide ayuda a tus amigos!", "amor": "Puede ser un día difícil para los nativos de tu signo, ya que tendrás que darle sentido a tus emociones. Pensabas que las controlabas pero, de repente, puede que te encuentres cambiando de opinión o con que te surgen dudas. ¿Qué tienes que hacer? Espera unos días, eso es lo que tienes que hacer.", "trabajo": "En general, este no es el mejor momento del año para ti, lo cual se refleja claramente en tu trabajo. Ten en cuenta que hoy esas dificultades pueden disminuir si hablas francamente con una persona en la que confías. Hablar sobre tus miedos te ayudará a ahuyentarlos.", "frase": "#VIRGO: cuando tu parte instintiva te dice que hagas algo, tu parte racional intenta frenarte un poco. Necesitas que tu cabeza ponga orden."}, "acuario": {"personal": "¡El día por delante es prometedor! Tu vida emocional recibirá un impulso y debería liberarte del reciente periodo de incertidumbre que te atormentaba. No podías confiar en tu propio juicio. Por difícil que esto fuese, la duda debe haber servido para algo. Tal vez deberías utilizar esa nueva claridad para resolver tus experiencias.", "amor": "Sólo un poco más tarde de que abras los ojos sentirás la urgencia de estar con alguien a quien adoras. No importa que tengas cosas que hacer, olvidarás todo y pasarás tiempo con la persona a quien amas. Bueno, ¿por qué no?", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón.", "frase": "#ACUARIO admira a las personas que consiguen el éxito a través del esfuerzo y que además no alardean continuamente de ello, esa gente que va de sabionda, uf, mejor lejitos..."}, "cancer": {"personal": "Hoy la energía está con las asociaciones, probablemente con las iniciadas en el fragor del momento. Puedes tener una conversación con un colega sobre la posibilidad de emprender un negocio juntos. También existe la posibilidad de enamorarte a primera vista, tal vez con alguien que viene de muy lejos. Cualquier tipo de sociedad formada hoy tendrá sus altibajos, pero con trabajo podría tener éxito. Si te parece bien, ¡adelante!", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es dejar de buscarlo. Mientras estás buscando, podrías estar haciendo más difícil que el amor te encuentre. Esta no sería la primera vez que alguien tenga que dejar de buscar para encontrar lo que estaba buscando.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional.", "frase": "#CÁNCER: sensibilidad pero jamás debilidad"}, "geminis": {"personal": "En estos momentos no te exijas demasiado. La orientación del día indica que te sentirás algo ajetreado. No podrás responder a todos los correos electrónicos del día. Y no tendrás el suficiente tiempo para hablar con todas las personas que te llamarán por teléfono. No te tensiones con el ritmo intenso del día. Si puedes, tómate recreos frecuentes. Sal a dar una caminata para aclarar tus pensamientos, o sal a almorzar a un restaurante para relajarte.", "amor": "Si estás de viaje, es probable que lo estés haciendo sin un itinerario claro. Después de todo, el objetivo de viajar -al menos para ti- es proporcionarte libertad, que es lo que más deseas. Sólo asegúrate de llevarte contigo a tu pareja.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible.", "frase": "#GÉMINIS conseguirá lo que quería, pero casi nunca estará satisfecho al 100%"}, "piscis": {"personal": "Si has estado pensando en probar algunas inversiones nuevas o comenzar un nuevo plan de ahorro, este es el día apropiado para hacerlo. Tienes mucho más enfoque mental del habitual. Las personas a tu alrededor pueden tener ideas que debes considerar. Puedes experimentar algunas ideas intuitivas, así que haz caso a tu instinto. No dejes que tu mente se interponga. Esta noche, lleva un cuaderno a la cama para anotar tus sueños.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres en vez de dejarse seducir simplemente por un destello. No podrías estar más feliz, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea).", "frase": "#PISCIS: eres enormemente receptivo a las emociones de los demás, sientes las vibraciones y sobretodo la buena y la mala fé..."}, "leo": {"personal": "Hoy es un buen día para expresarse y para divertirse. La alineación celestial está produciendo tranquilidad y comodidad en tus interacciones con otros. Podrías pasar cierto tiempo con una amistad especial, compartiendo ideas y divirtiéndote mucho. Si estás pasando tiempo con tus seres queridos, verás que su compañía te llena y tranquiliza. No tendrás discusiones ni desacuerdos. En vez, experimentarás una mayor sensación de unión con ellos.", "amor": "Hoy es un día en el que probablemente sería mejor dar pequeños pasos en una nueva relación. Tiendes a ir deprisa pero algunas veces lanzarse a una relación puede ser perjudicial. Si te tomas tu tiempo, podrías construir una relación segura para el mañana.", "trabajo": "Asegúrate de tener tu trabajo bajo control en vez de permitir que el trabajo te controle a ti. ¿Estás avanzando de manera consciente en la dirección de tus objetivos, o tan solo tratando de mantenerte a flote para pagar tus cuentas? Sólo tú puedes responder esa pregunta.", "frase": "#Leo respetará a las personas que lo respetan, pero que lo respetan cuando está delante, no, si no los que no hablan mal de ellos por detrás, y créeme, se enterará si lo haces... "}, "sagitario": {"personal": "Los trámites que tienen que ver con dinero pueden parecer un poco abrumadores hoy, y puedes pedir consejo o ayuda a un amigo. Esta persona probablemente sabe de qué se trata todo esto, así que escucha, ¡aunque es posible que no entiendas mucho de lo que dice! Los beneficios financieros podrían estar a la vista. Puede que tengas fantasías extravagantes de que vas a comprar todo. Sueña lo que quieras, ¡pero sé realista cuando venga la bonanza!", "amor": "A medida que pasa el día, piensas en maneras en las que puedes ganar algo de seguridad adicional en los asuntos del corazón sin llegar a abusar del control o tener demasiada cautela. Es imperativo que abras tu corazón a lo que pueda venir. De lo contrario, desaprovechas encuentros potencialmente divertidos con gente un poco diferente a ti.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "#SAGITARIO siempre verá el mundo como es, por eso es sincer@ y franco, y por eso también, sabe que lo mejor, llegará pronto"}, "libra": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto a tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión.", "amor": "Todavía hay secretos en el aire, pero son del tipo de misterios con los que se puede vivir, el tipo romántico. Tú y tu interés amoroso están conspirando para escaparse por unos días, y realmente deberían. Sin sentimiento de culpa. ¿Cuánto tiempo ha pasado desde la última vez que han dejado en casa los teléfonos celulares y se marcharon a un lugar desconocido?", "trabajo": "Alguien no tiene la misma intuición que tú y este hecho –admítelo– ha llegado a molestarte. Te guste o no, debes prestarle atención a lo que esta persona tiene que decir. Aunque es obvio que tú preferirías la independencia total, en última instancia te beneficiarás más si te integras al grupo.", "frase": "#Libra: A veces confías demasiado en cualquiera pero sabes que aunque te lleves palos y más de una caída, te levantas y sigues sonriendo"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "La configuración planetaria marca un evento celestial en donde las emociones son importantes. En tu caso, esta energía astral representa una concentración en tu hogar y vida familiar. Ten en cuenta elementos de este campo que necesiten una renovación o ser reconsiderados. Éste es el momento de dejar el equipaje no deseado detrás para hacer espacio para algo nuevo. Hazte un plan para el resto del mes en donde establezcas nuevas reglas en la casa que sean aceptadas por los miembros de la familia.", "amor": "Ahora es el momento en que es mejor dar que recibir. Prueba bañar a tu amante con afecto para aprovechar al máximo esta energía. Cuando lo hagas, esa persona probablemente va a absorberlo como una esponja. Ser capaz de otorgarle esas poderosas emociones a otra persona es un regalo en sí mismo.", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas.", "frase": "#TAURO: todo el mundo lo sabe, eres muy celoso y resentido. Nadie es capaz de cambiar tu opinión. Lo que dices lo mantienes hasta el fin."}, "aries": {"personal": "Hoy podrías comunicarte con muchas personas. La configuración astral aumenta el ritmo de los mensajes verbales, emails y conferencias. Podrías descubrir que vuelas de un compromiso al siguiente. Mientras tanto, el teléfono quizás no pare de sonar. Tómate un tiempo durante el día para recuperar el aliento. Quizás desees desconectar el teléfono por un rato, o salir a caminar durante la hora de comida.", "amor": "El lugar que una persona elige para una cita puede decir mucho sobre ella. Tu sugerencia de que tu cita elija el lugar muestra que no eres alguien obsesivo. Tu amigo/a ya tiene una opinión formada sobre ti. Ahora puedes aprender algo de tu amigo/a.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "Si quieres algo con #ARIES dilo sin rodeos, sin vergüenza, directo, pero no alargues las cosas... Le gusta la claridad, para bien o para mal..."}, "escorpio": {"personal": "Una pequeña crisis es todavía una crisis, ¿no? Espera una en tu vida personal hoy. Puesto que no te gusta dejar sin resolver los problemas, no serás capaz de dilatar el lidiar con tus problemas por más tiempo. Las preguntas abundan. ¿Repartes el trabajo y las responsabilidades en partes iguales con tu pareja? ¿Están haciendo ambos un esfuerzo similar para mantener la armonía en la relación? Hacer preguntas es el primer paso para responderlas.", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "Tienes la habilidad de detectar una oportunidad única donde los demás solo ven una tragedia. El tuyo es un don enorme, por eso, no lo desperdicies –y menos que menos en un día como hoy. Tienes todo el poder que hace falta para sanar al paciente moribundo y devolverlo a la vida lleno de energía y vitalidad.", "frase": "#ESCORPIO: Necesitas dominar, controlar y saber todo de la mayoría de las cosas, el poder es lo principal, y tú, lo tienes..."}, "capricornio": {"personal": "Las perspectivas del día de hoy deben adaptarse el ser dinámico e idealista que eres, sobre todo en estos momentos. Habrá algunas críticas y no perderás la oportunidad de puntuar tus comentarios con tu famosa ironía. Tus puntos de vista sobre la rigidez social y las actitudes conformistas son bien conocidos, ¡pero hoy tu sentido del humor se impone y la gente te escucha con placer!", "amor": "Probablemente te has enamorado de alguien que no parece estar interesado en ti. En vez de torturarte haciéndote preguntas, haz que sea hoy el día en que lo averigües o sigas adelante. Los planetas indican que te puedes sorprender agradablemente, pero nunca lo sabrás a menos que te decidas.", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza.", "frase": "#CAPRICORNIO: cuando te centras en hacer algo, eres el mejor. Sabes que nadie puede echarte en cara nada, porque todo te lo has ganado tu."}, "general": "¡Cuidado! Ten cuidado con la tensión a medida que tratas de equilibrar tus obligaciones bajo la Luna en Aries. El antídoto es establecerte metas y ponerte a trabajar. Esta noche trae consigo todo el calor del trígono de fuego entre Marte y la Luna. Puede que sea una apasionante historia de amor, ¡aunque la estabilidad no sea su fuerte!"}