{"sagitario": {"personal": "Alguien en tu lugar de trabajo de repente podría sentir mucha atracción por ti y no hacer nada por ocultarlo. El cómo responderías, por supuesto, depende de ti, pero si no correspondes a los sentimientos de esa persona, no respondas positivamente simplemente porque te halague. Esto podría causar problemas para ti en el futuro, especialmente si esta persona está en una posición de autoridad. ¡Espera a la persona adecuada!", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu amante. Sin un vínculo de apoyo, esta historia de amor se convertirá en una zona de guerra competitiva donde ganar se convierte en el objetivo. Hoy, presta atención. No quieres ganar un concurso de amor. Hacer que funcione es ganar.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción."}, "cancer": {"personal": "Es probable que tu pareja o un colega esté en un estado de ánimo irritable hoy y que le encuentres algo molesto. Ten en cuenta que el estado de ánimo de esta persona probablemente tiene poco o nada que ver contigo, o cualquier cosa que hayas dicho o hecho. Simplemente mantente fuera de tu camino hasta que lo hayas superado. Este no es un buen día para dar o asistir a eventos sociales o incluso aceptar invitaciones. ¡Espera hasta mañana!", "amor": "No te lo tomes de forma personal pero tu actitud está irritando hoy a muchas personas. En vez de quejarte, ofrece ayuda para solucionar los problemas. Necesitas este amor, así que no permitas que este pesimismo temporal dificulte los asuntos del corazón.", "trabajo": "No le digas a tu jefe cómo debe hacer su trabajo. La repercusión podría ser muy mala para el futuro de tu carrera en tu trabajo actual. Será mejor que dejes esos comentarios para otro día."}, "geminis": {"personal": "Los aspectos de tu vida que has descuidado últimamente podrían rondarte en un día como hoy. Asegúrate de que estás cumpliendo con todas tus responsabilidades. Las cosas pueden llegar a un dramático clímax en este momento, y podrías encontrarte en una encrucijada importante. Los nervios pueden hacer que corras frenéticamente en busca del camino correcto. No dejes que la indecisión te impida llegar a donde necesitas ir.", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría revivir viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres saber lo que te quiere enseñar.", "trabajo": "Las ideas y los conceptos internacionales de repente te resultan muy interesantes. Si alguna vez sentiste deseos de trabajar en el extranjero, ahora podrás dar un paso firme en esa dirección. Este es el momento para lograr importantes avances en un lugar que será nuevo para ti."}, "piscis": {"personal": "Concéntrate en tu mente creativa. Este es un momento muy fértil para sembrar semillas abundantes que seguramente crecerán sanas y fuertes. Tienes la capacidad necesaria para prosperar, pero sin duda no será fácil. La clave es mantener la calma. No pierdas la calma ante las pequeñas molestias que vienen durante el camino. Estás por encima de las disputas mezquinas, así que no pierdas tu tiempo con ellas.", "amor": "Si te piensas en enamoramiento pero no tienes la seguridad de que sea así, dedica algo de tu tiempo a pensar en ello. Hoy es un día perfecto para arreglar tu vida. Las cosas deberían estar más claras de lo que lo han estado desde hace tiempo. Puede que no salgas con una seguridad absoluta sobre el amor, pero vas a llegar a algunas nuevas ideas.", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora."}, "leo": {"personal": "Podría ser un momento perfecto para traer nueva energía a tu vida. Desearás exponerte a personas o entornos que te inspiren. Querrás abrazar una visión mejor de la realidad. Hoy concéntrate en la energía positiva. Con la influencia astral actual, disfrutarás leyendo literatura inspiradora o asistiendo a un servicio religioso. ¡Abre tu corazón y tómate el tiempo para nutrirlo!", "amor": "Una persona bella, apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No falta la diversión aquí, así que disfruta de la coquetería.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo."}, "virgo": {"personal": "Has permitido que los problemas de dinero se vuelvan demasiado importantes. Es cierto que tu situación financiera no es tan de color de rosa como te gustaría que fuera, pero ¿lo es la de alguien? Trata de poner los problemas en perspectiva. No hay necesidad de dejar que estas preocupaciones afecten tus relaciones con amigos y familiares. Pide ayuda si sientes que la necesitas.", "amor": "Los planetas son claros hoy. Usa tu sentido común y permanece en calma. No estás al mando de todo y si ahora te sientes capaz de actuar como si lo fueses vas a conseguir atraer la atención y que alguien se enfade. Hoy deja que las cosas sucedan como tengan que suceder y simplemente cuida de ti.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos."}, "libra": {"personal": "El lugar de trabajo puede estar muy agitado hoy cuando un colega se prepare para salir en un viaje de negocios importante. Los nervios pueden estar tensos y los ánimos a flor de piel. Trata de mantener la concentración y haz todo lo necesario sin volverte a la locura. Puede que seas quien evite que todos los demás se vuelvan locos, aunque puedes considerar esconderte para evitar la situación. Di una oración de agradecimiento cuando tu colega finalmente se monte en el taxi.", "amor": "Podrías encontrarte con competencia en el amor hoy. Si descubres que alguien más está detrás de una persona que te interesa, trata de no tomar ninguna medida precipitada ahora. Tu mejor opción para ganarte el afecto de esta persona es ser paciente y persistente en lugar de crear drama y caos.", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue."}, "tauro": {"personal": "Necesitas salir adelante sin ayuda de nadie. ¿Por qué no retrocedes y tratas de mirar a tu vida de manera más objetiva? Independientemente de lo que podrías estar pensando en este momento, tienes una vida increíble. Detente y date cuenta de tus bendiciones. Haz una lista y guárdala en tu billetera para verla en los momentos malos. Esfuérzate para disfrutar de esta noche. Te hará bien salir.", "amor": "Hoy las autoreflexiones se encuentran en los planetas. Aunque estés experimentando celos y desconfianza, has aceptado una propuesta dudosa. Quedarte en casa te cansa y puede que hayas aceptado una propuesta amistosa de alguien al que no conoces demasiado bien.", "trabajo": "No es conveniente que tomes las cosas tan en serio. Haz un esfuerzo consciente para distenderte y reducir la carga de estrés en tu trabajo. Tu productividad aumentará si logras sonreír cuando te miras al espejo y aceptar que no es necesario competir constantemente con la gente de tu entorno."}, "aries": {"personal": "En este momento tal vez sientas ganas de volver a empezar de nuevo en tu vida romántica. Quizás ya has dejado atrás una relación y quieres ya abandonar el pasado. Tal vez finalmente te deshagas de una situación que no era saludable para ti. O quizás quieras reinventar una relación actual. Con un poco de creatividad y algo de comunicación sincera con tu pareja, el cielo es el límite. Los planetas te inspirarán a que realices algunos cambios.", "amor": "Los planetas te aconsejan que pienses cuidadosamente acerca de tu ser querido hoy. Es posible que desees prestar especial atención a los asuntos del corazón, especialmente si han estado hablando de irse a vivir juntos. ¿Qué se necesita para hacer un hogar feliz y lleno de amor con tu pareja?", "trabajo": "Tu capacidad para llegar al meollo del asunto será importantísima para lograr el éxito el día de hoy. Para resolver el problema que enfrentas, tendrás que desmembrar las piezas mayores, convertirlas en segmentos y examinar la situación a partir de los componentes más pequeños."}, "escorpio": {"personal": "La configuración astral de este día te sacará algunas cosas al tema para que las pienses. Tienes tendencia a evitar las actividades para las que no hay retribución financiera. ¿Qué te ocurre si sólo haces algo por diversión? Ponte en mente realizar algo sólo por el placer de disfrutarlo. ¡La recompensa será tu propia tranquilidad mental!", "amor": "¿Ha estado tu amor presionándote mucho últimamente? ¿Piensa que no han salido tanto como solían? ¿Estás las cosas un poco rancias en la relación? ¡No dejes que tu pareja te presione! Estás haciéndolo lo mejor que puedes.", "trabajo": "Hoy es un buen día para seguir al líder. Si tratas de abrirte o de proceder según tu propia manera de pensar, no conseguirás mucho apoyo. Escucha a tus superiores. Así te ganarás los favores de la gente que te rodea."}, "capricornio": {"personal": "Parece que pensaras en ti mismo/a como en una persona introvertida. Hoy, con la energía celestial actual, conocerás a alguien sensible y atento a tus sentimientos interiores sin que necesites siquiera expresarlos. En los próximos días la comunicación entre tú y tu pareja mejorará y será menos formal. ¡Y hete aquí! ¡Te sentirás como una especialista en comunicación por una vez en tu vida!", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el Universo en el que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "Es posible que una importante conversación que sostendrás hoy en el trabajo no dé ningún resultado claro. Da la impresión de que todo lo que dices se malinterpreta. Justamente por eso, no aceptes ningún acuerdo formal sin que los términos se detallen primero por escrito. De otro modo, es posible que tengas que enfrentar serias complicaciones en el futuro."}, "acuario": {"personal": "El día de hoy se te pasará volando ¡así que asegúrate de prestarle atención al reloj! La energía celestial en juego te puede poner algo distraído. Si tienes muchas tareas o trabajo para hacer, será desafiante poder terminarlo todo. Habrá un sentimiento de velocidad y aceleración a lo largo del día. Trata de no agotarte tratando de hacer demasiado.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señales para que te sacudas las telarañas. Hay una persona tímida que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vea y oiga. ¡Te ha echado de menos!", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido."}}