{"sagitario": {"personal": "Puede ser difícil liberarte de los viejos hábitos y creencias, incluso a medida que nuevas y mejores formas de pensar luchan por hacerse un hueco. Ha llegado el momento para poder hacer esto. Puede que te resulte difícil confiarles tus sentimientos a otras personas, pero una conversación franca con amigos cercanos hará mucho para aliviar tu mente. No hay duda de que estás cambiando. Tus amigos te mostrarán que esta transformación es positiva.", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "El único modo en el que lograrás el éxito es demostrando que puedes satisfacer las expectativas de otra gente. Haz valer tus habilidades más que de costumbre. No te sientes a esperar que la oportunidad laboral perfecta venga por sí sola a golpear a tu puerta. Eres tú quien debe dar el primer paso."}, "cancer": {"personal": "Existe una pequeña posibilidad que te sientas un poco tímido/a en este día. Estarás en tu modo de hermetismo en el que sólo quieres estar en soledad. A veces te agrada retirarte y concentrarte en tu propio trabajo. Bajo la influencia planetaria actual, te sentirás algo abrumado/a por la energía de los demás. Estarás más sereno/a si cierras la puerta de tu oficina o limitas el número de interrupciones durante el día. Necesitarás espacio para la concentración y el descanso.", "amor": "Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu pareja. ¿Hay alguien ahí? Bueno, no todo tiene por qué tener sentido y sin duda te das cuenta de esta faceta de la vida después de haber pasado tiempo con tu amor actual.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. No estás en tu mejor momento; intenta mantenerte a salvo de situaciones peligrosas. Ten la certeza de que ésta será la mejor estrategia."}, "geminis": {"personal": "¿Has estado esperando oír de algunos fondos, tal vez para crear una obra de arte, escribir un libro o hacer una película documental? Si es así, ¡podrías tener mucho que celebrar hoy al recibir la noticia de que el dinero llegará de manera inminente! Sin embargo, no te sorprendas si hay un retraso. El proyecto todavía va a pasar, pero sólo un poco más tarde de lo que habías esperado. Todo lo que puedes hacer ahora es esperar.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntarte. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte. Puedes aprender algo importante sobre ti.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance."}, "piscis": {"personal": "El día de hoy podría hacerte pensar en un cambio. La dificultad es saber lo que realmente quieres hacer con tu vida. Un buen primer paso sería hablar con la gente. Descubre lo que saben y lo que no les gusta de sus carreras. Utiliza la biblioteca e Internet. Haz una prueba de perfil para ver qué tipos de carreras encajan con tu personalidad. Una vez que hayas hecho esto, tendrás la obligación de tener una visión más clara de a dónde quieres ir.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Tus habilidades detectivescas te vendrán como anillo al dedo para separar y filtrar la retórica que te llegará desde todos los ángulos. Toma el control de esa situación que avanza a la deriva por falta de dirección. La energía está allí. Lo que hay que hacer es concentrarla en un objetivo claro."}, "leo": {"personal": "Si no tienes cuidado, hay una gran posibilidad de que te vayas a exceder hoy. Tus frustraciones profesionales pueden manifestarse en forma de comer y beber en exceso o gastos imprudentes. Estos son sólo los síntomas que enmascaran el verdadero problema. Si puedes, dedica tiempo a meditar: podrás calmar tus nervios y revelar la raíz de tu frustración. Una vez que tengas los hechos, será más fácil idear una solución eficaz.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que ten honestidad! Tu relación está en descenso por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades."}, "virgo": {"personal": "Trabajas duro para alcanzar tu meta de independencia financiera. Todo indica que vas por buen camino. Hoy, puedes recibir una noticia que haga que te des cuenta que no estás allí todavía. Tal vez algún familiar llame para decirte que ya no eres su único heredero. Tal vez tu saldo de inversiones muestra un rendimiento pobre. Esto no es lo que esperabas, pero aún estás en el camino correcto. Sólo podrías necesitar un poco más de tiempo para llegar a tu destino.", "amor": "Has tenido tantas invitaciones para ir a divertirte últimamente que casi no sabes cuál elegir. Por supuesto, debido a que sucede que la recreación es tu especialidad, podrás arreglártelas. En el ínterin, sin embargo, necesitas asegurarte de llevarte a tu amor junto contigo, no importa a donde vayas.", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente."}, "libra": {"personal": "Este sería un buen día para pasarlo en casa. No es un buen día para viajar o comenzar proyectos de mayor alcance. ¡Esta podría ser justo la excusa que necesitabas para tomarte un día libre! No tienes que contestar el teléfono o cumplir con ninguna obligación. Basta con afrontar algunas tareas domésticas menores. Si incluso eso es demasiado, entonces acurrúcate en el sofá con un poco de té y un buen libro.", "amor": "Trata de aprovechar tu natural optimismo hoy para conocer a alguien especial. Se te da bien encontrar el amor en lugares interesantes, así que ¿por qué no hacer un pequeño viaje a un lugar nuevo? Nunca se sabe a qué persona interesante conocerás. Por lo menos podrás adquirir una nueva perspectiva.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza."}, "tauro": {"personal": "El amor y el romance tienen hoy prioridad para ti. Es posible que sientas un poco de inseguridad acerca de la estabilidad de tu relación actual, pero estás perdiendo tu energía. Por ahora, al menos, las cosas parecen muy prometedoras para ti y tu pareja actual. Deberían estar comunicándose bien y llevándose estupendamente. Utiliza tu intuición para sintonizar con la mente de esa persona, y es probable que sientas que tus dudas e incertidumbres desaparecen. ¡Disfruta de tu día!", "amor": "Hoy podrías sentir confusión entre dos intereses románticos. Uno probablemente representa la seguridad y otro la espontaneidad. Este es un buen momento para evaluar cuidadosamente la relación que crees necesitar más en tu vida ahora mismo. Una vez que tengas claro esto, serás capaz de elegir a la mejor persona para una relación.", "trabajo": "Hoy no todo encaja en su lugar, pero no hay nada malo en esto. No es imprescindible que todo encaje. Date un descanso. No te presiones para lograr algo extraordinario. En cambio, trata de distenderte y disfruta de un día de relajación en compañía de otros."}, "aries": {"personal": "La ingenuidad surge cuando haces el esfuerzo de escribir un poco, tal vez manuales técnicos u otros proyectos de orientación profesional. Esto podría representar una nueva etapa en tu vida profesional. Tienes aptitud para hacerlo bien y atraer una considerable atención de los de arriba. No te dejes atrapar por la necesidad de revisar y editar una y otra vez. Sólo te llevará más tiempo y es posible que el trabajo final sea aún mejor del que esperas.", "amor": "Tu carácter a veces celoso puede hacer que temas que el amor que tienes pueda ser robado. El día de hoy es una oportunidad para que algunos de estos temores desaparezcan, ya que tu pareja podría expresarte la verdadera profundidad de su devoción. Gentilmente expresa tu agradecimiento por esos sentimientos.", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo."}, "escorpio": {"personal": "Hoy puedes sentir que las obligaciones y compromisos con los demás te abruman. No tienes ni un momento libre para ti, ¡ni siquiera para ir al baño! Es evidente que algo está desequilibrado. Es el momento de tomar las riendas de tu vida. Es maravilloso que tengas un espíritu tan generoso, pero no le haces ningún favor a nadie si te quemas por culpa del cansancio. Tómate tu tiempo para volver a llenar el pozo de tu alma.", "amor": "Si sientes frustración después de muchos intentos por ganarte el corazón de un nuevo amor, hoy podría ser el día para descansar. Dedica algún tiempo a repensar tu estrategia, ya que un enfoque diferente podría conducir a los resultados deseados.", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia."}, "capricornio": {"personal": "Tu fuerza positiva es especialmente notable hoy. Puedes descubrir que estás irradiando energía positiva a la gente que te rodea. Esto se debe a tu naturaleza amable, gentil y pacífica. Tú eres la joya que no siempre se detecta o se aprecia tanto como se debería. Lo más probable es que dejes a los demás que hagan el primer movimiento. Considera la posibilidad de ser hoy quien instigue sus acciones. El mundo está en tus manos.", "amor": "Por lo general te gusta mantener tu pasado en el pasado. Hoy puedes plantear preguntas que te obliguen a confrontar cosas que te gustaría olvidar. Si has estado evitando a un ex porque todavía hay atracción entre ustedes, puede que desees pensarlo dos veces antes de ver a esa persona de nuevo.", "trabajo": "Una decisión que tomaste hace unas dos semanas puede tener repercusiones hoy. Quizás en aquel momento estabas tan concentrado/a en los detalles que el árbol te impidió ver el bosque y ahora esto te acarrea numerosas dificultades. Reconoce tus errores."}, "acuario": {"personal": "Los sueños y visiones acerca de tu familia te auguran un buen futuro. Estos sueños podrían ser proféticos, pero no llegues a esa conclusión sin antes analizar los símbolos y discernir lo que tus sueños están tratando de decirte. Puede ser algo que necesitas considerar antes de poder avanzar hacia el futuro que quieres crear. ¡Pero recuerda que los sueños pueden interpretarse de más de una manera!", "amor": "Únete al viento hoy. La Madre Tierra te orientará en la dirección correcta en cuanto hacia dónde ir en esta difícil relación. Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?"}}