{"sagitario": {"personal": "Hoy tendrás rapidez en tus comentarios y consejos, especialmente en temas relacionados al corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "Si alguien intenta involucrarte en una discusión, no te dejes arrastrar. Estas cosas suceden entre los mejores amigos. No reacciones desproporcionadamente. Conserva la calma, no gastes energía y mañana todo el mundo estará dispuesto a hablar de ello, disculparse y arreglarlo.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva."}, "cancer": {"personal": "Por lo general está bastante claro que no tienes miedo de decirle a la gente lo que piensas. Tal vez sea hora de expresar más acerca de cómo te sientes. Podría ser que tu proceso mental no funcione bien hoy por haber sido sacudido por una inesperada situación o persona. Asegúrate de incorporar algunos de tus instintos y emociones a tu reacción a la situación. No confíes sólo en tu cerebro para obtener todas las respuestas.", "amor": "Hoy, el amor parece estar llegando a buen puerto. Disfruta. ¿Sientes algo parecido a mariposas en el estómago? No, ¡no son punzadas de hambre! Te has enamorado oficialmente, ¿y que podría ser más dulce que eso?", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones."}, "geminis": {"personal": "Trabajar en estrecha colaboración con alguien puede causar un afecto fuerte y cálido entre los dos. Puede o no ser una atracción romántica, pero si lo es, no profundices demasiado en ello ahora. La situación está creando emociones. Existe la posibilidad de que la atracción pueda tener lugar mañana. Pero probablemente has encontrado a alguien con quien puedas colaborar armoniosamente. ¡Eso es importante!", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que la gente cercana no parece ver el fondo de la persona con la que quieres estar. En vez de pelearte con ellos es una mejor idea darles las gracias por preocuparse y luego hacer lo que quieras.", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana."}, "piscis": {"personal": "Hoy tus emociones podrían fluctuar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "¡La palabra clave de hoy es pasión! ¡Disfrútala! Es una de las cosas que tu pareja admira más de ti y aprecia de pasar tiempo contigo. No, esto no es malo, sino todo lo contrario. Recuerda que lo importante es que continúes atrayendo a esa persona con la mejor parte de ti.", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú."}, "leo": {"personal": "Si actualmente no estás en una relación sentimental, hoy puedes conocer a alguien que promete mucho. Tu trabajo podría estar involucrado de alguna manera, y también es posible que esta persona haya estado viviendo cerca durante mucho tiempo. Un amigo podría presentarles. Probablemente van a pasar al menos una hora hablando, y es probable que hagan arreglos para verse de nuevo.", "amor": "¿Te sientes sexy? ¡Tal persona se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo, saludable, y conduce a la pasión sin límites. ¿Ya está todo dicho? La actitud lo es todo; y la llevas en tu rostro toda esta semana.", "trabajo": "Hoy es un buen día para balancear tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo."}, "virgo": {"personal": "Hoy podrías no parar en todo el día. Esta es una de esas situaciones en las que no deseas permanecer en un lugar por mucho tiempo. Cada lugar es un paso individual que conduce a donde quieres ir. Mantén tus ojos fijos adelante y continúa. El estancamiento te dará la sensación de suspensión en medio de la nada.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones de amor, todo vale, ¿cierto? Pues bien, hoy esa historia de amor necesita tu amistad más que tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando."}, "libra": {"personal": "Tu carrera y vida profesional estarán en el centro hoy gracias a la energía astral del día. Deberás considerar qué papel juegan los recursos y creencias de las demás personas. Existe una transformación considerable en este terreno de tu vida y deberás mantenerte definitivamente consciente en cómo este cambio gradual tendrá efecto en todos los aspectos de tu naturaleza.", "amor": "El día de hoy te ofrece la oportunidad de decir lo que realmente quieras decir en una relación romántica. Los últimas veces que han estado juntos, las palabras pueden haberse quedado en tu garganta o salir de forma inadecuada. Hoy tienes la oportunidad de relajarte, respirar y decir las palabras perfectas para llevar tu amor a un nuevo nivel.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo."}, "tauro": {"personal": "Los problemas emocionales arraigados en el pasado podrían hacer que hoy sientas inhibición. También podrías andar un poco más sensible que de costumbre y ver insultos donde no los hay. Frena el impulso de ofenderte. Trata de confrontar y liberar los viejos problemas o, al menos, prométete tratarlos más tarde. Después sé muy agradable con los que te rodean. Debes sentirte mejor al final del día.", "amor": "Hoy tu lucha interior está en las estrellas. La opción obvia es controlar tus impulsos y separarte de situaciones potencialmente malas. De esta manera simplemente se desvanecerán. Por otro lado, estos pequeños interludios románticos inocentes parecen ser lo que te está ayudando a pasar la noche.", "trabajo": "Tu creatividad está en un punto alto y te sientes muy seguro de ti mismo/a en el trabajo. Tus habilidades artísticas florecerán en cualquier tarea que emprendas. No tengas miedo de evitar la compañía de otros para poder concentrarte completamente en tus propios proyectos."}, "aries": {"personal": "Este es un día positivo. Sientes tranquilidad y equilibrio y más tolerancia de la normal hacia los humores mercuriales y las pasiones de los demás. Si te es posible, tómate un descanso de tu apretada agenda y dedícate unos minutos. Tal auto indulgencia no forma parte de tu rutina, pero hoy te haría mucho bien.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus sueños inalcanzables pero te quiere de vuelta por un tiempo. La cama es demasiado grande sin ti y la pared a la que has estado mirando durante noches enteras todavía no está dándote las respuestas que buscas. Acurrúcate, te hará revivir.", "trabajo": "Puede que te invada la frustración: te falta la energía y en tu mente hay mucha confusión. No te preocupes. Acoge los dones que vienen a ti cuando te tomas un descanso –deja que tu mente se detenga, se relaje, préstale atención a tus instintos. Baja un poco el ritmo, es todo lo que hace falta para que el éxito se acerque un poco más a ti."}, "escorpio": {"personal": "Hoy, puede que sueñes con unirte a algo que es completamente opuesto a lo que has estado haciendo durante los últimos años. Si lo haces, tendrás dificultades y la necesidad de lograr algún tipo de compromiso. Al no haber manera práctica de satisfacer completamente tus sueños utópicos, será bueno para tu alma desarrollar más integralmente alguna de tus ideas singulares.", "amor": "Tomarte tiempo para que las cosas estén equilibradas en el trabajo mantendrá tus próximos días ocupados, pero eso no significa que las noches no te pertenezcan. De hecho, ¿por qué no invitas a tu amor a pasar una noche elegante en la ciudad? Ya es hora, ¿no?", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más."}, "capricornio": {"personal": "Quizás en este momento haya personas a tu alrededor que te resulten molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la energía astral prevaleciente, ello será muy probable.", "amor": "El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, lo cual es saludable. Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido. Después de todo, la noche pide a gritos una pasión de este calibre. ¡Disfruta cada minuto!", "trabajo": "Hoy es un buen día para desmalezar tu escritorio y organizar los papeles. Puede que haya ofertas y documentos que están allí hace semanas o meses. Esta información no tiene ningún valor si no está debidamente clasificada. Implanta un sistema de archivos y registros que se corresponda con tus necesidades."}, "acuario": {"personal": "Hay una fuerte ola de energía que viene hacia ti, así que ten cuidado con cómo manejar la situación. Tienes gran propensión a las lesiones y accidentes. Trata de no hacer ningún movimiento precipitado cuando vayas en el auto y ten cuidado cuando operes con cosas como bombas de gas o tanques de propano. Si se usa adecuadamente, la energía planetaria de hoy puede ayudarte a hacerle frente a casi cualquier obstáculo que tengas por delante. El cómo manejar la energía depende de ti.", "amor": "¿Sientes como se incrementa tu energía? Seguro que sí, y no es de extrañarse. El Universo ha decidido dejar que salgas de ese silencio autoimpuesto bajo el que has estado trabajando y te dará la oportunidad de dejar que tu luz brille. No lo rechaces. Vístete con tu mejor ropa y pasa un buen rato. ¡Ha llegado el momento!", "trabajo": "Durante los próximos treinta días es muy importante que te muestres sensible y comprensivo/a con la gente que te rodea en el trabajo. Este período comienza hoy, ya sea que te encuentres en tu lugar de trabajo o no. Sé consciente de este importante cambio."}}