{"sagitario": {"personal": "Puedes sentirte como un caracol que emerge de su concha. Cuando nadie esté mirando, saca la cabeza con cuidado y dirige tus antenas para leer el mundo exterior. Cuando ves a una criatura como tú, sientes comodidad y sales de tu caparazón un poco más. Ten cuidado con dejar que tus defensas bajen demasiado, porque un pájaro grande y hambriento puede estar buscando cena.", "amor": "Hoy tienes una oportunidad de progresar mucho en el amor. Podrías sorprenderte a ti mismo/a al descubrir un coraje recién descubierto y la comprensión de lo que quieres en una relación. Si puedes abrirte y estar disponible, las estrellas te traerán todo lo que necesitas.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa y lo que te conviene. Pero bueno, aprendes... Tarde o temprano"}, "general": "Se dice que la intuición es más poderosa que el intelecto. No hay mejor momento que durante el sextil entre el Sol y Neptuno para probar esa teoría. Esta noche, revela honestamente lo que quieres bajo la Luna en Acuario. Es mucho mejor que pretender no necesitar algo o a alguien.", "cancer": {"personal": "Hoy sentirás el surgir de fuertes energías. Te será muy difícil mantenerte en un solo lugar. No desearás quedarte en un sitio por la energía nerviosa de más que posees. Intenta salir a caminar, y toma frecuentes descansos durante todo el día. Mezcla la energía hablando con amigos por teléfono o  navegando la red durante tus recreos en el trabajo o estudio.", "amor": "Hoy el trabajo podría resultar agotador. Respira profundamente porque la noche se ve muy prometedora en el terreno del amor. Así es, ¡tú y esa persona especial están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca del trabajo; esto, también pasará.", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!", "frase": "#CÁNCER: Eres un hombro donde llorar para los demás, empatizas tanto que normalmente eres a la primera persona que llaman, pero también necesitas que te llamen cuando todo está bien, y a veces lo olvidan…"}, "geminis": {"personal": "Los aparatos y dispositivos nuevos que se supone que facilitan realizar ciertas tareas en realidad pueden causar más confusión. A menudo te encanta hacer las cosas a la antigua costumbre. A pesar de que la gente pueda reírse de ti, tiendes a insistir en que las viejas maneras son las mejores. Tómate tu tiempo para completar las obligaciones y tareas de hoy.", "amor": "¿Te molesta todo hoy? ¡Sorpresa... Sorpresa! De alguna manera has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido. ¿Cuál es tu problema? Haz cambios porque de lo contrario perderás a la persona que amas.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad.", "frase": "#GÉMINIS: lo que más gusta a los demás de ti es tu energía, esa pasión que le pones a todo lo que te interesa, tus ganas de comerte el mundo"}, "piscis": {"personal": "Luego de mucho tumulto profesional, hoy tendrás tu primera visión clara de una nueva dirección en tu carrera. Por ejemplo, tal vez realices los primeros pasos para abrir tu propia agencia de viajes, o te inscribas para estudiar guía de turismo. La energía celestial en juego insiste en que vivas de manera auténtica. Lucha sólo por lo que te atrae.", "amor": "¡Deja de reflexionar! Las decisiones son imprescindibles en este momento y tu pareja está a la espera de que hagas algo. Tu pareja no está en condiciones emocionales de decidir, así que eres tú quien tiene que hacerlo. ¡Sé fuerte! ¡Este difícil momento pasará!", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso.", "frase": "#PISCIS: Si se te cruza el cable tienes una impulsividad que te lleva a hacer locuras por todo, a no pensar dos veces algo, a lanzarte"}, "leo": {"personal": "Un amigo cercano o un amante podría compartir un secreto contigo hoy. Una persona mayor puede ser parte de las noticias, tal vez un autor o un político en particular que admiras. Podrías sentir la inspiración para trabajar en un proyecto creativo de algún tipo, aunque la desventaja podría ser que sigas trabajando en ello durante demasiado tiempo y podrías agotarte. Recuerda tomar descansos. Necesitas relajarte un poco y recordar que debes tomarte tiempo para comer.", "amor": "Este es un día de tensión en tu relación con tu pareja sentimental y con tus otras obligaciones. El trabajo, en particular, puede ser un tema complicado. Tu pareja también trabaja duramente pero eso no quiere decir que todas las conversaciones de después del trabajo tengan que girar en torno a lo que hicieron ese día. Prueba con un tema nuevo.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "#LEO: has aprendido que con algunos, has de ser egoísta como el que más. Lo que viene siendo primero tú, después tú, y más tarde tú."}, "virgo": {"personal": "Con los aspectos actuales en juego, tu sentido de dignidad personal será importante para ti y es probable que sientas que está siendo amenazado. Alguien dirá o hará algo que lo sentirás como una confrontación personal para tu sentimiento de valor personal. No dejes que el juicio de otra persona amenace el modo en que te ves a ti. Sólo si ves un problema personalmente deberás considerar realizar cambios. Escucha, sí, pero sopesa muy bien lo que se dice.", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que va siempre vuelve.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes.", "frase": "Si quieres tener a #VIRGO en tu vida dale tiempo y no le metas prisas. Es desconfiado. Piensa todo dos veces. Pisa sobre seguro o lo intenta"}, "libra": {"personal": "No soportas a los tontos, y a los tontos superficiales aún menos. Tienes la capacidad de enseñarles una lección a los que te rodean. Eres inflexible hoy, y no puedes entender por qué los demás no tienen tus mismos altos estándares. Pero ¿eres realmente alguien tan honesto como esperas que lo sean los demás? Recuerda que es probable que la calidad de un esfuerzo se pueda juzgar de manera diferente por cada persona que lo experimenta.", "amor": "Hoy es un día de contradicciones para los nativos de tu signo. Por un lado, estás tratando de aproximarte todo lo posible a esa nueva pareja. Por otro lado, las cuestiones serias pueden ser motivo de preocupación. A medida que intimen, puede que tengan que hablar de algo más que de cuántos hijos quieren tener juntos.", "trabajo": "Sabes algo que otros no saben y te encanta tener este poder. Ten cuidado. Este no es el momento para herir a los demás recurriendo al chismorreo o a los rumores. Al hacerlo estarás hiriéndote a ti mismo/a.", "frase": "#LIBRA muchas veces puede estar mucho más interesado en saber de ti que en conocerte realmente. Adoran tener ese poquito de información extra para sorprenderte antes de que tú les cuentes nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ciertos emocionantes visitantes pueden llegar a tu puerta hoy, tal vez con información trascendental que podría afectar a tu vida de manera importante. Puedes comenzar a considerar nuevas opciones de estilo de vida. Un grupo o una organización, posiblemente asociado con la espiritualidad o la metafísica, de repente podría parecer atractivo y es posible que consideres unirte. Espera que tengan lugar algunas conversaciones fascinantes con una persona cercana. Libros, revistas y otras publicaciones también podrían resultar esclarecedores.", "amor": "Tu primera cita con alguien nuevo podría suceder hoy. Haz que esta cita no sea complicada para que tengan tiempo y espacio para conocerse. No escojas una película en la que no se pueda hablar o un lugar ruidoso en el que no se pueda conversar. Lo mejor sería un entorno íntimo que no sea demasiado provocador.", "trabajo": "Sin dudas has estado esforzándote mucho últimamente. La idea de tomarte las cosas con calma en tu trabajo y tu carrera nunca te ha atraído demasiado. Pero cuídate ahora; podrías restringir el trabajo a tareas de rutina que puedes hacer automáticamente y tomarte un tiempo para relajarte y renovar tus energías. ¡Saldrás ganando!", "frase": "#TAURO sabe percibir cuando está siendo engañad@, pero si no le importas mucho, deja que siga el juego... Y juega, créeme..."}, "aries": {"personal": "Una mujer, tal vez un colega que es muy brillante y a veces molesta, puede visitarte hoy. Si no tienes cuidado, esta persona podría incitar una discusión acalorada o hacer surgir tu inseguridad. Trata de distanciarte. Esta persona tiene sus propios problemas a los cuales hacerles frente que tienen poco o nada que ver contigo. Ten cortesía, compasión, ¡y luego muéstrale la puerta!", "amor": "Si estás en una relación, no tienes necesidad de comportarte de manera vengativa. No probarás nada con ello. Y en el ámbito de las relaciones, es un pecado, sólo conduce a mentiras, peleas y angustia. Hoy es el día perfecto para reconsiderar tu actitud. ¡No te demores!", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz.", "frase": "#ARIES: puedes tener muchos defectos pero intentas ser sincero la mayoría de las veces...Ah! no vas a decir la verdad a quien te miente..."}, "escorpio": {"personal": "Es probable que una nueva relación que se forme pronto, y es probable que sea con alguien que ya está en tu vida. Tal vez es alguien que conociste en la escuela secundaria y con quien sólo recientemente volviste a tener contacto, o tal vez un compañero de trabajo de repente comienza a prestarte mucha atención. El romance está definitivamente en el aire hoy, así que mantén los ojos abiertos a las señales sutiles de las personas de tu vida.", "amor": "Bien sabes que a ti, una pareja te tiene que estimular a más de un nivel. Tu mente tiene que estar involucrada cuando conozcas a alguien nuevo. Hoy estimula la mente de alguien con mensajes de texto divertidos o incluso con una historia de tu propia creación.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día.", "frase": "#ESCORPIO: aunque muchos lo odien, es fácil que se enamoren de ti, tienes un magnetismo especial, desprendes misterio, y eso, atrae..."}, "capricornio": {"personal": "Quizás sea buena idea que hoy te ocupes de la casa y de la familia. Si habías decidido realizar algunos arreglos o renovaciones, o si no te has estado ocupando de las cosas de todos los días como te hubiera gustado, es momento de ponerlas en marcha. Quizás desees pedir a alguien de la familia que te ayude. ¡Así podrías enseñarle algunas cosas mientras van haciendo la tarea!", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre los dos. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no aceptes la primera opinión.", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes.", "frase": "Si #CAPRICORNIO te echó la cruz, suerte para que te la quite. Es un signo al que hay que demostrar mucho para que confíe en ti, y también, por poco que hagas, podrás perderlo..."}, "acuario": {"personal": "Tienes mucho que agradecer. ¿Por qué no sales esta noche y lo celebras con amigos? Olvídate del trabajo y de los problemas familiares y pásala en grande. Disfruta como en los viejos tiempos. Te mereces esa pausa. Si no aprovechas esos momentos cuando tienes la oportunidad, te arriesgas a convertirte en alguien que solo piensa en el trabajo a costa de otros grandes placeres de la vida.", "amor": "Tus escapadas probablemente hayan causado cierta fricción, pero los planetas están centrados en el amor. Te aconsejan tomar tiempo para que te des cuenta de lo que acabas de pasar e intentes expresar a tu pareja que no sólo lo agradeces sino que esperas que esto es sólo sea el comienzo.", "trabajo": "Tus baterías están completamente recargadas –casi como si hubieras resurgido de las cenizas. Tu mente te pide que desates todo tu coraje y que no le temas a nada. Además, alrededor de tu persona flota un hermoso halo de inocencia, como si vieras todo por primera vez. Disfruta al máximo este maravilloso estado mental.", "frase": "#ACUARIO analiza sus sentimientos, mucho, demasiado, y le da vueltas hasta aclararse o al menos intentarlo"}}