{"virgo": {"personal": "Los recuerdos del pasado lejano, tal vez de la primera infancia, podrían aparecer hoy en tu mente continuamente. Puedes sentirte realmente sensible y llorar por un cuento de hadas que tu abuela te leía cuando tenías cinco años pero, por muy embarazoso que esto pueda ser, en realidad es una forma positiva de liberación. Los viejos dolores del pasado, incluso algo tan tonto como esto, en realidad pueden limitarte en tu situación actual. Déjalo pasar y aprende del proceso.", "amor": "De repente eres el centro de atención, ya que hoy no andas con mentiras. Siempre tienes un aire de confianza que puede ser malinterpretado como arrogancia por otras personas pero... para aquellos que te adoran, cuando sientes comodidad en tu propia piel... es tu verdadero tú.  Amarse a uno mismo es la clave para amar a los demás.", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque.", "frase": "#VIRGO es difícil que caiga en tus manos, para seducirlo necesitas tiempo y clase"}, "acuario": {"personal": "Hoy estás expandiendo tus horizontes. Tú y un amigo podrían planear unas vacaciones que te emocionen de verdad. Podría implicar un viaje en avión, tal vez a través del océano. El viaje es principalmente de placer, pero probablemente tenga que ver con un lugar al que siempre has tenido interés en ir y que tienes ansias por ver, así que también es un viaje educativo. Tienes mucho que esperar con interés. Saca el máximo partido y diviértete.", "amor": "¿Impaciente? Oh, sí. Te apetece salir, hablar, entretener y que te entretengan, así que cualquier cosa que tenga que ver con socializar saldrá bien. Una fiesta sería ideal. Si hay una en marcha, estupendo. Si no, ¿por qué no celebras una en tu casa? ¡Seguro que a tu pareja no le importará en absoluto!", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual.", "frase": "#ACUARIO admira a las personas que son diferentes, a l@s rebeldes, a la gente que no sigue a las masas como borregos, a l@s originales y reales..."}, "cancer": {"personal": "Hoy quizás debas dejar que tu pareja marque el rumbo. La energía astral en juego está agitando algunos vientos poderosos de cambio para ti. Quizás tu interés romántico tenga deseos de casarse. Deberás analizar esta posibilidad con cuidado. O ambos podrían desear ir a vivir juntos. Te sentirás bien si logras armar planes sólidos para el futuro. Tu pareja podría proponerte la idea perfecta.", "amor": "Necesitas un descanso sólido; bebe té de manzanilla esta noche y comparte chocolate con tu amante; te traerá consuelo. Ríete hoy y, por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres.", "frase": "#CÁNCER es capaz de alegrar a los demás, aunque por dentro se esté muriendo...Son sus altibajos locos..."}, "geminis": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida y en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "La frustración con tu trabajo crecerá cual enredadera exuberante hoy. Sentirás que estás remando en un río de lodo. No te preocupes. Se trata de un mensaje cósmico que te dice que sueltes el acelerador y seas más paciente.", "frase": "#GÉMINIS: no hay persona que pueda resistirse a tus tiernos y dulces ojitos cuando quieres pedir algo. Lo consigues, y lo sabes."}, "piscis": {"personal": "El romance podría tener un asiento de primera en tus pensamientos. Podrías tener algunos sueños extraños esta noche. Pueden ser románticos o podrían resultarte artísticamente inspiradores, o ambos. Anótalos, ya que pueden revelar nuevos datos sobre ti que podrían marcar la diferencia. Tus pensamientos sobre el dinero podrían oscilar entre la confianza y el pánico. ¡No pierdas de vista los hechos!", "amor": "No es suficiente con que seas una persona profunda y emocional. Tu pareja quiere más, como una expresión humana real. Hoy usa la energía de la diversión y el cariño que te rodea para decir lo que has querido decirle a esa persona especial. Te lo agradecerá en más de un sentido.", "trabajo": "Percibirás una tangible carga de tensión que hierve a fuego lento durante todo el día. Como si alguien estuviera repleto de resentimiento a causa de algo que has logrado, tal vez un aumento de sueldo en el trabajo. No dejes que los celos de los demás te inhiban.", "frase": "#PISCIS: eres rebelde, mucho, aunque también tienes aguante, pero no vas a hacer lo que no quiere hacer, de eso nada..."}, "leo": {"personal": "La configuración planetaria de hoy significa que botarás la rutina de tu vida diaria, pero posiblemente ¡sólo porque tu auto no arranque! Tu primera reacción será maldecir y propinarle un puntapié en el lugar que has realizado el trabajo. Pero eso no ayudará - todo lo contrario. Por lo tanto da un paso atrás y pon todo en perspectiva. ¿Es mucho problema si, por una vez en la vida, llegas tarde al trabajo?", "amor": "Hoy, ese comportamiento no define quién eres, es sólo la influencia poderosa del día. Así que recuérdalo mientras te preparas para empacar tus maletas y tomar el camino más fácil. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones.", "frase": "#LEO siempre parecerá fuerte por fuera, aunque por dentro esté destruido."}, "sagitario": {"personal": "Este va a ser un día emocionante. Ciertamente será un día ocupado. Estás de humor para hacer algo diferente, ya que tu sentido de la aventura es mayor. ¿Por qué no invitas a algunos amigos a salir contigo esta tarde? Podrían ir a ver una película o a dar un paseo por el parque. Tienes seguridad en cuanto a disfrutar del cambio de ritmo.", "amor": "Las estrellas tienen noticias para quienes dijeron que las cosas buenas no durarían. Hoy tu luz del amor está brillando... ¡y eso es fantástico! Estás justo en el medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta y haz que resplandezca!", "trabajo": "Hoy se presentarán ante ti fantásticas oportunidades. Por eso, piensa a lo grande. Te irá mucho mejor de lo que eres capaz de imaginar. Si hoy tienes una entrevista de trabajo, por ejemplo, pide un sueldo más alto de lo que tenías pensado. La estrella de la suerte iluminará tu andar.", "frase": "#SAGITARIO enfadado no tiene límites, no tiene tacto y te dirá lo primero que se le venga a la cabeza, aunque dañe, sin esa intención."}, "libra": {"personal": "Con la actual alineación astral, podrías no saber qué papel jugar. A veces te resulta difícil defenderte. Eres  un ser comprensivo, y no te enojas con facilidad. Pero en este momento podría haber una batalla que necesitas pelear. Puedes solucionar este problema mostrando fuerza y confianza.", "amor": "Hoy es un día para pensar en el futuro, pero puede que te distraigas. Estás tan inmerso/a en el momento que sólo puedes pensar en lo que tienes justo delante. Por ahora, olvida el futuro y simplemente sé tú mismo/a. Si estás en el presente con todos tus sentidos, creará un futuro para ti.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán.", "frase": "#LIBRA a veces tiene tendencia a pensar que las cosas son mas complicadas de lo que realmente son, y si, llega a la desesperación."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los viajes cortos y las largas conversaciones con esa persona especial se encuentran en la agenda de hoy. Puedes decidir ir al campo, tal vez para visitar pintorescas tiendas y restaurantes rústicos. Esta noche puedes recibir una llamada confusa de alguien conocido. Esa persona parecerá no estar diciéndote nada pero esperará algún tipo de opinión de tu parte. ¡No tengas miedo de pedirle una explicación!", "amor": "¿Te sientes sexy? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo y saludable y conduce a la pasión sin límites.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de tener la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Por eso, ten mucho cuidado.", "frase": "#TAURO: cuanto más difícil sea un reto, mejor, más disfrutarás cuando lo tengas...y sabes que lo tendrás..."}, "aries": {"personal": "Hoy es probable que no tengas un día fácil en el trabajo o escuela. Quizás no te sientas bien, pero no tan mal como para quedarte en casa. Por lo tanto podrías estar algo irritable, tomando como insultos cosas que no lo son y reaccionando en demasía ante situaciones tensionantes. Podrías fantasear con huir del tumulto. ¡Esa no sería una buena idea! Sin embargo, podrías ir pensando en tus próximas vacaciones.", "amor": "Es tu turno de brillar, y brillarás siempre y cuando no tengas a cierta persona de pie a tu lado, tirándote de la manga, y tratando de persuadirte de olvidar lo que está pasando en el mundo exterior. Esa decisión es tuya. ¿Qué suena mejor?", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas.", "frase": "#ARIES: lloran por nada, cuando se ponen nerviosos se enloquecen y gritan. Después se calman y ya está. No es difícil de entender ¿no?"}, "escorpio": {"personal": "Hoy te encontrarás tomando más responsabilidades para un grupo de algún tipo. Esto te aportará una conciencia enfatizada del rol que juegas en la comunidad. Deberás decidir donar algo de tu tiempo a un grupo caritativo o involucrarte más en tu iglesia local. O puede que consideres convertirte en el mentor de un niño. Es un buen día para pensar en cómo ser de ayuda para los demás.", "amor": "Si has estado intercambiando comentarios o miradas intencionadas con cierta persona últimamente, uno de ustedes está a punto de dar un paso valiente, justo ahora. Por supuesto, las acciones arriesgadas son las más divertidas, ¿no es así? Deja que todo suceda. ¡Vas a disfrutar de ello!", "trabajo": "Analiza la posibilidad de anotarte en algún curso o estudiar para obtener un título. Hoy, las ideas relacionadas con la educación universitaria ocupan tu mente, y está muy bien que así sea. Puedes lograr grandes avances en el trabajo si te comprometes a llevar adelante algún plan de estudios. Por eso, trata de barajar sin apuro todas las opciones que se presenten.", "frase": "#ESCORPIO es rebelde, hace lo que quiere aunque no lo creas, no puede sentirse sometid@ por nadie porque la tristeza le invade, y ell@s, huyen de todo lo que les corte las alas..."}, "capricornio": {"personal": "Éste es uno de esos días en el que finalmente comprenderás dónde está ubicada tu vida profesional. Esta claridad te pondrá en una situación delicada en el trabajo, porque te permitirá ver lo que otros no pueden. En última instancia, los demás respetarán tu punto de vista. Verás, cuando te reafirmas, las situaciones cambian. Puedes agradecerle a la orientación de este día por esta situación.", "amor": "¡La magia natural está teniendo lugar hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. Simplemente relájate y disfruta de la dulce recompensa.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta.", "frase": "#CAPRICORNIO: eres un signo muy dominante y tienes carácter. Detestas los sentimientos falsos. Prefieres que no digan nada a que te mientan."}, "general": "¡He aquí algo muy bueno! Tienes la posibilidad de ganar una increíble apuesta cuando el sextil entre el Sol y Urano estimule sorpresivos giros (en el buen sentido). Mercurio y Venus suavizan el impacto en caso de que tengas algo serio e importante que decir esta noche."}