{"virgo": {"personal": "Hoy puedes asistir a una fiesta o actividad de grupo que te ponga en contacto con algunas personas interesantes procedentes de lugares lejanos. Puedes encontrar sus conversaciones intelectualmente estimulantes. Tienes la propensión a aprender mucho de ellas. Los libros podrían estar involucrados de alguna manera. Querrás estar en contacto con ellos, así que asegúrate de guardar sus nombres, números de teléfono o direcciones de correo electrónico. Esto podría abrirte nuevas puertas.", "amor": "Puede que te guste estar en comunicación constante, pero puede que tu interés amoroso sea alguien más tímido. Trata de equilibrar tus necesidades con las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de los demás, y esto es algo bueno.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario.", "frase": "#VIRGO: eres fiel y leal a los tuyos, contigo, se puede contar, pero los que de verdad lo merecen. Con tus amigos, a muerte siempre."}, "acuario": {"personal": "No desperdicies tu tiempo con una persona que no va a cambiar tu mente acerca de nada. Este es uno de esos días en los que puedes terminar perdiendo el tiempo y el de todos los demás al seguir insistiendo en que las cosas se hagan de una manera determinada. Si quieres hacer algo a tu manera, hazlo. Si alguien más quiere hacer algo a su manera, deja que lo haga.", "amor": "Por supuesto, sientes enojo y traición, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un análisis de consciencia más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "Durante las últimas tres semanas has notado que tus relaciones con los demás han sido bastante pendencieras y agresivas. Pero ahora la dinámica cambia, y descubres para tu bien que ingresas a una etapa de mayor comprensión y cooperación con la gente a tu alrededor.", "frase": "#ACUARIO: A pesar de que a veces te gustaría ser un poco más dur@ con los que se portan mal, en el fondo, sabes dar segundas oportunidades, crees que la gente puede tener el derecho a equivocarse, pero ojo, no más de una vez..."}, "cancer": {"personal": "Una amistad podría estar atravesando problemas familiares y podría necesitarte para que le consueles. La alineación astral podría hacerte cruzar con los arranques emocionales de tus amigos aunque en realidad no vayan dirigidos a ti. Por naturaleza, eres buena para escuchar, y este es el momento para hacerlo. Tu conciencia psicológica innata también podría ser de invalorable ayuda.", "amor": "La alineación de hoy trae un momento oportuno para ser una persona perfeccionista. Haz las cosas lo mejor que puedas, porque esa persona se dará cuenta o, por así decirlo, va a tomar un interés personal en ti como resultado. Bajo esta configuración actual, un enfoque fuerte ante la perspectiva del amor será más eficaz.", "trabajo": "Manejar algunos asuntos de manera superficial no será suficiente. Las personas necesitan que se haga un análisis exhaustivo y una investigación detallada de la situación. Cualquier reporte que presentes, de manera verbal o escrita, debe ser realizado con gran profundidad. Haz un esfuerzo extra.", "frase": "#CÁNCER: eres demasiado sensible, intentas asumir los problemas de todo el mundo y eso, te trae problemas...Contigo mism@..."}, "geminis": {"personal": "Trámites que tienen que ver con dinero necesitan ser ejecutados hoy. Podría tratarse de un acuerdo, nueva comisión o bonificación de algún tipo. Es probable que esto sea motivo de alegría porque el dinero va a llegar hasta ti, a pesar de que el propio papeleo puede ser un lastre. Trata de concentrarte y de lograr que se haga rápidamente para que tú y tus seres queridos puedan salir y celebrarlo. Reserva mesa en tu restaurante favorito.", "amor": "Si no tienes pareja, no rechaces ninguna invitación a conocer a alguien nuevo ahora, sin importar lo que pasase la última vez que aceptaste una cita a ciegas. Nunca se sabe lo que puede pasar esta vez. El Universo ha decidido que es el momento de que puedas ampliar tus horizontes, así que mantén los ojos abiertos.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas.", "frase": "#GÉMINIS: lo mejor de ti es que eres muy extrovertido y pocas cosas te dan miedo, lo peor es tu inestabilidad entre tu pasado y tu futuro"}, "piscis": {"personal": "El día trae una carga divertida que levanta el ánimo y te ayuda a relacionarte más estrechamente con los demás. Dada la configuración astral de hoy, es probable que las relaciones con amigos y personas cercanas se conviertan en un tema importante. Gracias a esta combinación de energías, descubrirás que puedes pensar con mayor objetividad en tus emociones y tomar distancia de ellas a medida que haces juicios firmes y racionales. Tu trato con los demás será extremadamente justo y honesto.", "amor": "Hoy, alguien de confianza puede tratar de convencerte de no relacionarte con alguien por quien sientes algo especial. Si realmente sientes algo por esa persona, no escuches. Sólo tú sabes lo que sientes en tu corazón, por lo que eres la única persona que puede elegir quién será tu próximo interés amoroso.", "trabajo": "Tal vez el trabajo duro no sea una de tus especialidades. Pero hoy, sin embargo, el esfuerzo será imprescindible. A ti te gusta la imagen que te has creado: una persona despreocupada que puede divertirse todo el día y aun así lograr lo imposible. Hoy las cosas no serán así. Tendrás que abocarte con esmero a un trabajo monótono.", "frase": "#PISCIS aguanta tanto encima precisamente porque es fuerte, así que el mito de la debilidad del pececillo se queda ahí, en mito..."}, "leo": {"personal": "Si tienes quejas sobre una relación en tu vida, hoy es el día para decir lo que piensas. De hecho, sólo requieres de honestidad total y franqueza en todas las áreas. Puedes esperar hacerle frente a la otra persona, ya sea tu pareja o compañero de trabajo sobre la base de la verdad y la rectitud. ¡Ten la seguridad que llamarás su atención! Pero ten cuidado con que el peso de tus palabras no sea mayor que el de tus pensamientos.", "amor": "Tu pareja puede necesitar tu consejo ahora, pero vacilar a la hora de pedírtelo. No permitas que dude. Averigua qué es lo que le está molestando y haz lo que puedas para ayudarle. No será difícil. De todos modos, por lo general, sabes lo que necesita antes que él o ella misma.", "trabajo": "Alguien te premia sin saber con un amuleto de la suerte, con el cuál contarás durante las próximas tres semanas. Más allá de los altibajos diarios, hoy comienza para ti un ciclo altamente positivo durante el cual brillarás como un diamante.", "frase": "#LEO te dará su amistad, su respeto, su lealtad, siempre y cuando tú muestres lo mismo hacia ell@s, si no, espera lo peor..."}, "sagitario": {"personal": "Lo eventos sociales podrían proporcionarte algunos nuevos contactos interesantes. Las relaciones con los socios de todo tipo deben ser fructíferas y mutuamente beneficiosas, especialmente cuando esas personas son también amigos cercanos. Si has estado considerando entrar a una nueva sociedad de negocios, este es el día para empezar a discutirlo en serio.", "amor": "Hoy podrías recibir una llamada que te haga preguntarte por qué perdiste tanto tiempo preocupándote por tu relación. Tu emoción por darte cuenta de esto sólo es igualada por la de tu pareja. Hoy es un gran día para enderezar tu romance, así que ponte en marcha.", "trabajo": "Es hora de inyectarle orden al pandemonio de tus ideas. Es hora de agilizar las cosas, de hacer todo más eficiente. Una gran parte de tu energía se desperdicia, porque fluye sin control en demasiadas direcciones. Tienes que adquirir conciencia de este flujo desordenado y comenzar a administrarlo.", "frase": "#SAGITARIO no se morderá la lengua nunca, así que no esperes escuchar lo que QUIERES escuchar...si no lo que es"}, "libra": {"personal": "Tu vida amorosa acaba de recibir un incentivo del zodíaco. Con la configuración celestial actual, es como si recién te hubieses revelado. Tu fe en ti y en tus relaciones es inamovible en este momento. Cualquier problema pequeño que aparezca, lo sortearás metódica y eficientemente. No habrá obstáculo capaz de abrumar a alguien con tu determinación.", "amor": "La simple idea de una nueva relación puede ser estimulante pero también puede darte dolor de cabeza. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, puedes arriesgarte a acabar con la espontaneidad en la relación. El romance sin espontaneidad es muy aburrido.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos.", "frase": "#LIBRA: eres demasiado impaciente y por no planear y tener un poquito más de paciencia las cosas no salen tan perfectas como en la teoría."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy posiblemente te sentirás con ganas de meditar y reflexionar sobre cualquier cosa que aparezca en tu camino. Encontrarás ciertas personas especialmente interesantes y querrás saber qué las motiva. También perderás mucho de tu valioso tiempo tratando de derramar luz sobre ciertas motivaciones y comportamientos. Intenta no sobrepasarte en estos análisis - aún tienes muchas otras cosas prácticas que necesitan tu atención.", "amor": "Para ti, este es un día lleno de propósitos, ya que juras que nunca harás o dirás ciertas cosas de nuevo en las relaciones amorosas. Por supuesto, nunca digas nunca jamás. Eso sólo tienta al destino. Por ahora, simplemente haz una lista mental de los tipos de personas a los que nunca quieres acercarte de nuevo, incluso aunque te duela.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida.", "frase": "A #TAURO le cuesta ponerse en marcha, una vez que lo hace, ya no hay freno"}, "aries": {"personal": "Tu habilidad para reorganizar las cosas y manejar tu vida estará muy estimulada hoy bajo la influencia de las energías astrales. Un buen ejemplo de poner esto en práctica sería la administración de tu tiempo. Considera sentarte y priorizar para poder así cubrir las cosas más importantes. Planifica cada día para poder así tener tiempo suficiente para hacer todo lo que te gustaría o necesitas.", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu amor y tengan una cita! Es una manera efectiva de regenerarse. ¡El trabajo puede esperar!", "trabajo": "Mantén la mente abierta a las ideas y a las oportunidades inesperadas. Ni siquiera tus mejores planes darán sus frutos si tú no te dispones a aprender de las situaciones imprevistas. Tendrás que deshacerte de tus ideas preconcebidas sin por ello hacer a un lado todo lo que tiene que ver con la verdad. Esa es la clave para lograr el éxito.", "frase": "#ARIES: Tu vida es la conquista, y te encanta, luchar por alguna razón es lo que te hace levantarte con fuerza cada día…"}, "escorpio": {"personal": "Puedes sentirte algo sensible con respecto a temas relacionados con el trabajo o tu carrera profesional, de modo que quizás necesites conversar este tema con personas de tu confianza. Podría ser que una espina clavada en este aspecto de tu vida esté resintiendo tu salud. Cerciórate de descansar lo que tu cuerpo necesita para rendir al máximo. Tienes que concentrarte en éstos temas lo más pronto posible.", "amor": "¿Sientes relajación? Puede que no pero tu amante te necesita hoy. Disfruta de la recompensa y por favor considera a otra persona que no seas tú mismo esta tarde; ¡tendrás tu recompensa! ¡Tus problemas pueden esperar! Tienes que estar ahí cuando tu pareja te necesita.", "trabajo": "La creatividad tiene muchas facetas y estás en la posición perfecta para integrarlas y crear algo casi magistral. Por eso, trata de combinar las tradiciones clásicas con técnicas nuevas e innovadoras. Mientras más imaginativo sea todo, mejor.", "frase": "#ESCORPIO sabe de sobra que es lo que la vida va a ofrecerle, qué es lo que se merece, y cómo va a conseguirlo, asusta un poco pero es la realidad..."}, "capricornio": {"personal": "Las necesidades emocionales te conducirán a salir con amigos esta noche, pero la realidad financiera de tu activo no quiere permitirlo. Gracias a este aspecto, la tensión surgirá en este día. Tienes el poder de ejercer una impresión emocional impresionante en un grupo de personas, por lo tanto utiliza esta influencia inteligentemente. Presta cuidadosa atención a los detalles y recuerda mantener el humor en las situaciones.", "amor": "Un enfoque alegre ante el amor con toda seguridad te ayudará a superar el día. Esta configuración planetaria no está a favor de la seriedad. No te preocupes, la energía romántica mejorará mucho a medida que avance el día. Escucha a los demás.", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue.", "frase": "#CAPRICORNIO te juzgará por tus acciones, no por tus palabras, para bien o para mal..."}, "general": "Las cosas se reducen a meros hechos y pocos detalles cuando el trígono entre la Luna y Mercurio simplifica respuestas y explicaciones. La gente, los lugares y las cosas están presentes un momento y al otro se desvanecen como si fueran un espejismo bajo la Luna saliéndose de su órbita. Recuerda la conversación. Puede que tengas que regresar a ella de nuevo."}