{"sagitario": {"personal": "Este es un buen momento para realizar algún trabajo creativo pero con una pizca de estructuración. Debes adoptar disciplina en tus prácticas. Considera establecer un horario semanal para ti mismo/a que sea como una cita. Reserva este momento para actividades artísticas y úsalo para cultivar tu creatividad. La alineación celestial de hoy te pide que pienses más seriamente sobre tus talentos para las artes y todos los campos creativos.", "amor": "Es el momento para disfrutar de algo de intimidad y puede que de una agradable cena en la que puedan hablar en privado. Lleva la conversación hacia donde quieras pero no presiones si no obtienes respuesta. Puede que tu nuevo amor todavía necesite algo de la vieja y simple diversión antes de poder pensar en algo más serio.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte."}, "cancer": {"personal": "La intensidad del día podría influir en ti de dos maneras. Puede que te deprima y abrume la emoción intensa que probablemente brote, o puedes tomar esta increíble intensidad y darle un buen uso. La elección es tuya. Date cuenta de que cualquier acción que realices va a estar muy cargada de sentimientos. Del mismo modo, otras personas serán extremadamente sensibles a cualquier movimiento que hagas.", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "Tus innovadoras ideas adoptarán hoy, muy probablemente, una nueva forma. Préstale especial atención a los geniales pensamientos que pasarán zumbando por tu cabeza. Tienes la oportunidad de concebir algo grande. Deja que tu lado original e innovador salga a la superficie."}, "geminis": {"personal": "Una fiesta, reunión o evento masivo podría ocurrir hoy en tu comunidad. Podría centrarse en un tema social, ecológico o político. Podrías decidir asistir en compañía de una pareja romántica o un grupo de amigos. Este evento podría resultarte interesante, aunque algunas cosas de las que aprendas puedan ser inquietantes. Lleva material para escribir. Querrás llevar un registro.", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más invoques al Universo, más se rectificará tu situación por sí misma. Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Es probable que comiences el día como un caballo de carrera que acaba de despegar. Una idea que de repente ocupó tu mente (anoche o muy temprano por la mañana del día de hoy) te impulsa a la acción. No tengas miedo de espolear al purasangre que llevas dentro y de salir a concretar esa idea ganadora."}, "piscis": {"personal": "Los aspectos planetarios actuales podrían cambiar tu enfoque con respecto a la vida. Casi compulsivamente, tendrás que profundizar en las relaciones con la gente que has conocido recientemente. Probablemente vas a sentir atracción hacia una de estas personas pero ten cuidado, ya que esta persona puede no sentir lo mismo por ti. Mira el lado bueno. ¿Por qué quieres perder tu energía con alguien que no se preocupa por ti?", "amor": "Puede que hoy pises el freno. No se trata tanto de lo que necesites para amar, sino que necesitas ser amado/a. Puede que le gustes a alguien, pero crees que no te ama y sabes que no hay nada como la realidad. Date de plazo hasta mañana y libera tus pasiones al mundo.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo."}, "leo": {"personal": "A pesar de que puedes haber estado sintiendo un poco de mal humor durante los días pasados, hoy puedes sentirte como si acabases de recibir una nueva oportunidad en la vida. Estás en excelente forma física, mental y emocional, por lo que deberías tener muchas ganas de avanzar. Los dos objetivos inmediatos y a largo plazo deben ser fáciles de alcanzar mientras tu energía es fuerte hoy. Comienza a trabajar en ellos; no los pospongas. Este alto nivel de motivación debe continuar durante un tiempo.", "amor": "Bueno, definitivamente es el momento de volver al trabajo. Lo gracioso es que aunque es estresante regresar después de haber pasado un día romántico y sin preocupaciones, tener trabajo extra esperando en tu mesa también es un cumplido. ¿Qué harían sin ti?", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo."}, "virgo": {"personal": "Puede haber un gran conflicto en tu vida que pareces casi incapaz de controlar en este momento. Podrías sentir como si una guerra se estuviese librando a tu alrededor y lo único que quieres es que se detenga. Te des cuenta o no, tienes un papel que desempeñar en esta situación y, sin duda, tienes el poder de influir en el resultado de esta pelea. Asume la responsabilidad de tus acciones.", "amor": "Generalmente te presentas como una persona provocadora y despreocupada, pero hoy las tornas han cambiado. Ahora tú eres el/la pretendiente y una persona especial es el objeto de tu deseo. Aún así, la manera que tienes de llamar su atención es ir provocando. Eso ya está empezando a parecer un patrón de comportamiento.", "trabajo": "Te está costando mucho darte cuenta: ¿tu trabajo te da o no la satisfacción que buscas? Estás entre la espada y la pared -y la situación va a empeorar mientras más vueltas le des. Será mejor que en vez de confiar en tu mente oigas lo que te dicta tu corazón."}, "libra": {"personal": "Puedes sentir que medias entre dos campos, o puedes ser quien esté en una lucha que necesite de mediación. El gran problema con la tensión de hoy es que una parte puede ser testaruda y se aferra a los hechos y la verdad, mientras que la otra tiene una perspectiva más amplia, no necesariamente realista. Los hechos podrían estar distorsionados, dependiendo de quién los presente.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas sobre la naturaleza humana. El compromiso será también importante hoy. Si tu cita quiere comida tailandesa... ¿por qué no?", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar."}, "tauro": {"personal": "Una gran habilidad de tu parte para mezclar los mundos del intelecto y la intuición podría surgir hoy. La capacidad de enfocar estos dos métodos de percepción hacia la realidad material es apta para darle un impulso a tu carrera profesional y esfuerzos educativos. También podrías mejorar tu vida romántica. Cualquier cosa que se comience o complete hoy tiene una ventaja. Trata de ver de cerca esta nueva tendencia y consigue que dure. ¡Es sin duda un punto a favor!", "amor": "¿El amor está en peligro? ¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos."}, "aries": {"personal": "Las relaciones con tus colegas de trabajo podrían ser muy cooperativas hoy, probablemente debido a que están a punto de completar un proyecto de algún tipo que podría resultar en mayores ingresos para todos. La comunicación debe ser abierta y honesta, y por una vez, probablemente serás capaz de comunicarte con todos a quien llames por teléfono sin tener que dejar ningún mensaje. Ve con la corriente y todo debería ser finalizado con éxito. ¡Adelante!", "amor": "Hoy en las estrellas hay un viaje sin ataduras. Cuanto más experimentas con estos cielos, más lejos quieres ir. Has abierto tu corazón y si sigues en este camino, habrá insaciabilidad. Hoy tendrás que enfrentarte con estos deseos.", "trabajo": "Tu trabajo alcanzará picos altamente emotivos, en especial durante la tarde. Tu sensibilidad está sobrecargada y cualquier comentario ligeramente crítico puede hacerte entrar en pánico. No te exijas más de la cuenta, es decir, haz solo lo que te corresponde hacer y nada más). Recuerda que no tienes que probarle nada a nadie."}, "escorpio": {"personal": "Sé persistente y no abandones la lucha hoy. Podría parecer como si no estuvieses haciendo progresos y que fuese más difícil tomar decisiones sobre cualquier cosa. Descubrirás que la gente está tan confundida como tú. Encuentra una forma inteligente de expresar lo que sientes. Puedes solucionar los problemas con la ayuda de los demás, siempre y cuando estés en contacto con tu estado interior.", "amor": "Amas los encuentros animados, los viajes cortos y divertirte, y el equipo cósmico que está en turno ahora se asegurará de que eso sea exactamente lo que tengas con una encantadora compañía, por supuesto. Dondequiera que estés, ten en cuenta que los retrasos y obstáculos serán posibles, así que asegúrate de tener tiempo extra para llegar allí.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte."}, "capricornio": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "Ahora que estás recibiendo atención, otros se sienten más atraídos hacia ti. Es propio de la naturaleza humana querer lo que otros tienen, porque creemos que no lo querrían si no fuese valioso. Ahora surge la pregunta: ¿vas realmente en serio con este nuevo amor o sólo te la estás pasando bien?", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable."}, "acuario": {"personal": "Hoy podrías tener algunos sueños o visiones extrañas. No les prestes demasiada atención. Puedes percatarte de que las imágenes son posiblemente restos de escenas de tu pasado, en parte información que has recibido últimamente y, en parte, tus propios miedos sobre el futuro. Si lo ves de esta manera, deberías ser capaz de ver lo que te están diciendo. No profetizan el futuro.", "amor": "Será mejor que trabajes duramente esta semana porque tus jefes estarán pendientes de ti. Quieren recompensarte pero eso requiere que demuestres lo que vales, así que prepárate para trabajar horas extra. Explícaselo a tu pareja. Lo comprenderá, especialmente si le dices que hay una subida a la vista.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento."}}