{"sagitario": {"personal": "Algunas imágenes derivadas de sueños o visiones podrían servir de inspiración para ideas para redecorar tu casa. Puedes pasar algún tiempo hojeando libros con el fin de encontrar formas de poner tus ideas a trabajar. Después podrás abrazar la tarea con pasión. Hablando de pasión, el sexo y el romance ocupan bastante tu mente en este momento. Consigue que tu amante te ayude con tu trabajo. Esto podría proporcionarte consecuencias bastante agradables.", "amor": "Déjalo pasar. Si hoy tienes problemas amorosos no resueltos, sé objetivo/a. Por favor, no promuevas ningún tipo de dependencia. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva."}, "cancer": {"personal": "Una fiesta, reunión o evento masivo podría ocurrir hoy en tu comunidad. Podría centrarse en un tema social, ecológico o político. Podrías decidir asistir en compañía de una pareja romántica o un grupo de amigos. Este evento podría resultarte interesante, aunque algunas cosas de las que aprendas puedan ser inquietantes. Lleva material para escribir. Querrás llevar un registro.", "amor": "Un ser querido se preocupa por ti. Échate una mirada dura y larga al espejo hoy y pídele orientación al Universo. Esto puede evitar que tu relación establezca límites artificiales o inapropiados. Tu pareja te lo agradecerá.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas."}, "geminis": {"personal": "¿Sientes un poco de agotamiento en este momento? No sorprende, dados los últimos acontecimientos. Pero hoy, con la energía astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante de todos, está en el aire. Ten cuidado de no prender dos velas al mismo tiempo.", "amor": "Hoy, no olvides mirar a las cuestiones relacionadas con el amor desde todos los puntos de vista. La ira y el amor deslumbran, y a veces no ves la imagen completa. Trata de ponerte en el lugar de tu ser querido y dale el beneficio de la duda.", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones."}, "piscis": {"personal": "Puede que hoy tengas que adoptar un enfoque más disciplinado en tu comunicación. Trata de no ser tan estridente y limitante con tus palabras. La gente responde mejor a las expresiones de consuelo y a un tono simpático. Los hechos fríos y abrasivos no harán más que agravar una herida existente. Baja el tono de tus palabras. Dedícale un poco de tiempo a la soledad y a contemplar tu estado de ánimo.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o de una que admiras y fija tu mente en ella. Tendrá un resultado positivo y apasionado. ¡Es imprescindible que también te fijes en la situación desde el punto de vista de esa persona especial para no dejarle atrás! La visualización  es poderosa.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío."}, "leo": {"personal": "Tu sensualidad hoy se templa con un toque místico de la clase de sentimiento romántico que se encuentra en los cuentos de hadas. Esto puede ser inusual para ti, ¡pero a tu actual pareja le va a encantar! Si no tienes pareja, es muy probable que llames mucho la atención y, posiblemente, conozcas a alguien nuevo y emocionante. Ten la precaución de esforzarte por ver a la persona real y no sólo una imagen romántica.", "amor": "Debido a tu signo, hoy es un gran día para hablar de problemas de dinero con tu pareja actual. ¿Siempre eres quien paga en las citas? Seguro que de vez en cuando no te importaría que la otra persona aportase también. No te avergüences por mencionarlo. Todo lo que necesitas hacer es pedir, y sucederá.", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos."}, "virgo": {"personal": "Tu estado de ánimo general puede encontrarse en el punto más bajo del mes, pero esto se soluciona fácilmente con la ayuda de los demás. Los encuentros románticos son ideales para sacarte del pozo en el que quizás sientas que estás cayendo. Usa puntos de vista opuestos para ampliar tu perspectiva de cualquier tema que sientas es preciso abordar. El actual aspecto en juego te está brindando un sentimiento de amor y ternura.", "amor": "Olvídate de tratar de aparentar. Aunque creas que el dinero está impidiendo que mimes a tu pareja, seguro que un enfoque innovador tendrá éxito. ¡Sé creativo/a! ¡No requiere dinero y la sensación es la misma!", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote."}, "libra": {"personal": "Vas a tener que dejar de lado tu habitual actitud de sargento y simplemente dejar que el día se desarrolle por sí mismo. Por mucho que lo intentes, ni siquiera tú serás capaz de dirigir los eventos del día. Puedes descubrir que tu atención está dividida entre varios proyectos. No es un día desagradable sino inconexo. Mantén apertura a todas las posibilidades. Puede que te sorprenda cómo salen las cosas.", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!"}, "tauro": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "Hoy es un día de romance para ti. Aunque no creas en las poderosas emociones que sientes por una persona especial, son reales. Ahora podrías darte cuenta de que cualquier comportamiento molesto de su parte fue producto de los nervios y debido a que le gustas mucho.", "trabajo": "Tienes frente a ti una oportunidad única para sacar partido de la tensión en tu lugar de trabajo. Al percibir y comprender ambas caras de un difícil problema, puedes proponer una solución que satisfará las necesidades de todos. No te detengas hasta que esa solución aparezca."}, "aries": {"personal": "Algunos de los proyectos que requieren una gran cantidad de reflexión, en los que puedes haber estado trabajando durante mucho tiempo, se pueden completar hoy. Tus esfuerzos van a ser apreciados sin duda por aquellas personas que importan e, incluso, podrías recibir un reconocimiento público de algún tipo. Un aumento de ingresos podría estar justo en el horizonte. Has trabajado duro para estar donde estás y no puedes culparte si te das una palmada en el hombro. ¡Manos a la obra!", "amor": "Si sientes que te has preparado para dejar que el amor entre, probablemente vendrá. Abre tu corazón hoy y habrá una gran posibilidad de que alguien venga a ocuparlo. Las leyes de la naturaleza dictan que un corazón no puede llenarse si no hay espacio suficiente. El tuyo es tan grande como el océano ahora mismo.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global."}, "escorpio": {"personal": "Una llamada telefónica inesperada, tal vez de un viejo amigo podría llegar hoy. Esta persona puede tener buenas noticias para ti, aunque puede estar de un estado de ánimo más melancólico. Podría tener lugar una larga conversación, cuyo resultado va a cambiar tu vida, aunque de una manera sutil. Sin embargo, este puede ser un día lleno de agradables sorpresas. ¡Disfruta!", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si empleas demasiada agresividad, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave en tu enfoque.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados."}, "capricornio": {"personal": "Si tienes la oportunidad de enseñarle algo a alguien, no dudes en hacerlo. Probablemente hay alguien en tu mundo que podría aprovecharse de un poco de instrucción ahora. Vas a tener paciencia y claridad en tus palabras para aclarar las cosas y hacer que el camino correcto sea obvio. No tengas avaricia con tu sabiduría. La situación mejorará para ti y todos los demás cuando desinteresadamente les difundas tus conocimientos a los demás.", "amor": "Es el momento de que te acerques e intimes con alguien a quien adoras. El Universo te va a proporcionar una noche increíblemente amorosa e íntima, de hecho habrá más de una. Si ya habías hecho planes, cámbialos. Encuentra tiempo para estar a solas con esa persona especial.", "trabajo": "En este momento te cuesta mucho encontrar la fórmula para el éxito. A cada lado que miras te chocas con mensajes confusos. La clave en estos casos es que oigas lo que te dicta tu corazón. Haz lo que te encanta hacer y verás que, automáticamente, logras el éxito que deseas."}, "acuario": {"personal": "Los cambios en tu entorno de trabajo pueden resultar en un aumento de tus ingresos. Has estado trabajando muy duro para avanzar en este sentido y es muy probable que continúes haciéndolo indefinidamente. Tus habilidades de comunicación naturales continúan sirviéndote bien, y es probable que tu energía física esté más fuerte de lo que ha estado durante mucho tiempo. ¡El único inconveniente es que tienes muy poco tiempo para ti! ¡Ten paciencia!", "amor": "Da tiempo a tu nuevo interés romántico para que pueda digerir lo que le han dicho sobre ti. Ya está contigo, así que no hay nada que demostrar. Juntos han aprendido una lección importante, que es que en una nueva relación se comienza confiando en la otra persona en vez de creer en lo que otros dicen sobre ambos.", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida."}}