{"sagitario": {"personal": "El éxito profesional puede haberte llegado, pero hoy puedes volver a sentirte un poco triste y preguntarte por qué, ya que no hay ninguna razón para sentirse así. Lo que está pasando es probable que sea, en primer lugar, una decepción, ya que tu cerebro ha dejado de ser batido por las endorfinas. En segundo lugar, te estarás preguntando a dónde ir desde aquí. Sólo tú puedes decidir eso. Establece una nueva meta y sigue adelante.", "amor": "En lugar de preocuparte por lo que alguien dijo, es el momento de dar un paso adelante y dirigirte a la persona con quien estás intimando con la verdad, no con chismes. ¿En quién vas a confiar? La persona con quien estás considerando intimar, o aquellos con los que podrías hacerlo, puede tener tus propias razones para querer controlarte.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto.", "frase": "#Sagitario prefiere tener paz contigo que tener guerra a pesar de que pueda odiarte hasta el infinito, hay cosas más importantes que tú..."}, "general": "La conjunción entre el Sol y Júpiter mejora tus posibilidades de éxito. Si repasas los hechos como los conoces hasta ahora, crearás una lluvia de ideas bajo afortunadas vibras. Esta noche, la gente logra contener su emoción, o, en otras palabras, el termómetro de la diversión se dispara cuando la Luna aspecta al serio Saturno.", "cancer": {"personal": "Hoy podrías estar obsesionado/a con los últimos informes sobre acciones o un comienzo prometedor de una empresa por Internet. Podrías estar haciendo el seguimiento de ingresos y egresos, relaciones de ganancias y pérdidas, y contrataciones de gerentes principales. Sería bueno investigar el mundo de los negocios. Podrías detectar una inversión rentable y pronto encontrarte en camino a un estilo de vida más adinerado. Verifica esas actualizaciones de los mercados de valores y los últimos informes económicos y sigue tus instintos.", "amor": "No te rindas en la búsqueda de la pareja romántica de tus sueños porque ahora es tu oportunidad. Recibirás el impulso para pasar a la acción. No te sorprendas si un poco de fricción te impide lanzarte con los dos pies. Ten paciencia. Una vez que profundices un poco, encontrarás que hay mucho más sobre esta persona de lo que se ve a primera vista.", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo.", "frase": "#CÁNCER: eres un signo de agua, sensible, cariñoso, pacífico hasta el momento en que ves malas intenciones, y te vuelves todo lo contrario."}, "geminis": {"personal": "La prosperidad financiera está a la vuelta de la esquina, especialmente con tus recién adquiridas habilidades de administración de dinero. Lo más probable es que recibas un golpe de suerte en un futuro próximo, aunque puede que a ti no te parezca un golpe de suerte, puesto que ya has estado esperando este dinero durante mucho tiempo. Usa tus nuevas habilidades para invertir profundamente y con prudencia. Seguro que recibirás mucha satisfacción por los resultados que alcances a largo plazo.", "amor": "Las estrellas están de acuerdo: vas a tener una noche increíble y tu tarde tampoco tiene mal aspecto. Simplemente asegúrate de cuidar de las necesidades de tu pareja de manera tan cuidadosa como haces con las tuyas. Después de todo, si tu pareja está feliz, tú lo estás.", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro.", "frase": "Dale tiempo a #GÉMINIS para que te diga lo que siente. Pueden pasar de amar, a odiarte."}, "piscis": {"personal": "Es probable que las personas salgan de su encierro y se muestren de modo completamente diferente. Es importante que no las encasilles en categorías inadecuadas. Bríndales espacio de crecimiento tratándolas diferente de como lo has hecho siempre. Debes darte cuenta de que las personas cambian y tus reacciones deben adecuarse a este cambio. La alineación celestial de hoy te acerca a personas nuevas en tu vida, o que han cambiado recientemente.", "amor": "¿Sientes amargura? ¿Te molesta todo hoy?  ¡Sorpresa... sorpresa! De alguna manera, ¡has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido! Ponte en forma, porque de lo contrario, ¡perderás a la persona que amas!", "trabajo": "Hoy descubrirás en ti una peligrosa propensión a actuar sin pensar. Tus movimientos serán manotazos de ahogado, siempre apresurados y sin cálculo previo. Esto, obviamente, puede resultar en serios problemas en un futuro cercano. Ten mucho cuidado con las promesas que salen de tu boca. Tus pies no están en tierra firme. Contrólate y procede con mucha cautela.", "frase": "Los #PISCIS a veces sufren por moverse haciendo caso al corazón debiendo hacer más caso a la cabeza."}, "leo": {"personal": "Emociones sinceras relacionadas a una pareja cercana a ti serán retadas por ese instinto guerrero que tienes en tu interior. El volumen se ha subido y las personas podrán violentarse con el menor insulto. Ten cuidado en cómo utilizas tus palabras. Podrías terminar hiriendo sin intención a alguien. Hay mucha emoción en el aire.", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir hacia una nueva relación. La visa es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te puede traer.", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más.", "frase": "A #LEO le gustan las emociones fuertes, a ver a ver, tampoco hay que pasarse, pero un poquito de picante en la vida que le haga sentir y despertarse con ganas cada día"}, "virgo": {"personal": "Hay alguna probabilidad de que tus emociones hayan cambiado en las últimas seis semanas más o menos. Ya no te atraen las mismas personas. Sientes inseguridad en el trabajo, e incluso te preguntas si tu atractivo te ha abandonado. A partir de hoy, esas dudas se disiparán. ¡Ánimo!", "amor": "Ábrete a las posibilidades del día ya que las estrellas abrirán puertas que pensabas que habían estado cerradas para siempre hace mucho tiempo. Trata de ser flexible cuando te aproximes a estas nuevas oportunidades del pasado. Agradecerás este enfoque cuando sigas este nuevo camino para el futuro.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "Aunque #VIRGO esté estresad@, actuará como si nada, sobretodo para evitar preguntas incómodas. Si quiere algo, lo contará..."}, "libra": {"personal": "Hoy te sentirás como si estuvieras en la cima del mundo gracias a la energía celestial en funcionamiento. Tu humor será optimista y tendrás una actitud positiva acerca de todo. Tus pasiones también serán fuertes, por lo tanto desearás planificar una velada especial con tu pareja. Sentirás ansias de tener intimidad y contacto en este mismo momento, ¡búscala! Muévele el piso a esa persona especial derrochándole ternura y afecto.", "amor": "El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco difíciles en los últimos tiempos, pero no te preocupes... Este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires dentro de ti y encuentres la verdad; no puedes encontrarla en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "La dignidad es algo muy importante para #LIBRA así que, podrá perder muchas cosas pero eso, jamás. Quizás tenga errores y pierda el norte a veces, pero la dignidad, le sale por los poros..."}, "video": "XwiV1acJo78", "tauro": {"personal": "Tienes mucha energía física. A veces, puedes sentir como si tuvieses una fuente inagotable de energía. Estás en un punto culminante de tu ciclo anual, a medida que las cosas están llegando a su cúspide dramática. Es probable que las dificultades que conciernen a este clímax te hagan actuar de manera agresiva si las cosas no salen bien. Encuentra una salida constructiva para toda esta energía física.", "amor": "¿El amor está en a punto de desmoronarse? Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Un mayúsculo desplazamiento a nivel cósmico te traerá grandes beneficios. Ya casi puedes sentir el flujo de la energía que comienza circular a tu favor. Este es el momento justo para hacer borrón y cuenta nueva: aprovéchalo.", "frase": "#TAURO: aunque te duela, admítelo, eres terco y arbitrario, las cosas a tu manera o...NADA"}, "aries": {"personal": "Puede que las visitas en tu casa te hagan participar en debates sobre formas innovadoras de aumentar tus ingresos. Puede ser a través del uso de computadoras o por medio de otros modernos medios tecnológicos. Puedes descubrir que tienes un talento para tal actividad del que nunca antes fuiste consciente. También podría que te tentase el asistir a una reunión o una conferencia sobre el tema. Abre tu mente, ¡pero no hagas nada todavía con tu dinero!", "amor": "Sé sincero/a y muestra a tu nuevo interés amoroso cuánto te preocupa. Hoy el afecto está en las estrellas y puede ayudar a que la relación crezca. Al hacer saber a esa persona cómo de especial es él o ella ahora para ti, descubrirás a cambio cuánto significas tú para él o ella.", "trabajo": "La estrella de la suerte te acompañará durante las próximas tres semanas. Estarás en el lugar y en el momento correcto para triunfar, sólo debes seguir tu corazón. No te resultará muy difícil; tu intuición te señalará el camino que debes tomar.", "frase": "#ARIES puede tener el ego o la autoestima echa pedazos por momentos, pero tranquil@, que harán lo que sea y cómo sea para que te enteres de la mitad, o de nada..."}, "escorpio": {"personal": "Hoy puedes dirigir una enorme cantidad de amor y pasión hacia una pareja romántica actual o potencial. Esa persona podría sentirse un poco sorprendida, pero es probable que le halague tu atención y, por lo tanto, responda de una manera positiva. Podría no tener el potencial para convertirse en una relación comprometida, así que no esperes demasiado. Simplemente conózcanse, vean a dónde les lleva el vínculo que comparten y déjense llevar por la corriente.", "amor": "No importa lo mucho que ames a alguien, siempre se puede encontrar alguna falla. La cuestión que hay que responder es: ¿por qué centrarse en los defectos en vez del amor? Puede que tengas que enfrentarte a tus miedos en cuanto a acercarte demasiado a fin de dar el siguiente paso en esta relación.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos.", "frase": "No hay #ESCORPIO que no necesite el sexo tanto como el aire que respira, pero si es con afecto, mucho mejor."}, "capricornio": {"personal": "Tu salud debe de estar como nunca. Físicamente, sientes fuerza y energía. Estás en el espacio físico y mental para lograr maravillas, así que no te sorprendas si hoy si haces precisamente eso. Esto podría traerte la promesa de un futuro mejor en los ámbitos creativos, profesionales y financieros.", "amor": "El día de hoy requiere que tomes decisiones. Recibirás la recompensa del amor incondicional y del respeto durante esta fase. Además, espera que tenga lugar una reunión con alguien del pasado, ¡de esta vida o de una anterior! ¡Las chispas volarán y te enamorarás!", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees.", "frase": "#CAPRICORNIO tiene un carácter decidido, un tanto frío en algunas ocasiones y a menudo complicado."}, "acuario": {"personal": "Piensa en una mayor escala a la que normalmente lo haces. Piensa que eres un gran benefactor. ¿Qué has hecho por el bien del planeta últimamente? ¿Qué has hecho para devolverle a la comunidad lo que te ha dado? La alineación planetaria de hoy te está pidiendo que mires la tensión que es causada cuando nuestro comportamiento se vuelve más egoísta que agradecido. Piensa qué puedes hacer para revertir esta tendencia.", "amor": "Las estrellas no pueden responsabilizarse de los problemas que creamos. Puede parecerte que, al menos temporalmente, has resuelto el problema, pero ahora te estás aprovechando de alguien que pensó que eras su amigo/a. Las estrellas te proporcionan energía curativa; haz que funcione.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales.", "frase": "#ACUARIO: que quede claro que nadie va a descubrir cómo eres en un primer momento. No, las cosas poco a poco. Guardas mucho en tu interior."}}