{"virgo": {"personal": "Hoy puede que organices un evento social improvisado, y podrían aparecer más personas que con las que inicialmente contabas. Sin embargo, no te preocupes por eso. La reunión debería ser agradable para todos, incluso si el lugar está un poco abarrotado. Tus visitantes pueden cuidar de sí mismos. Entre los invitados inesperados puede estar una persona atractiva e interesante que podría resultar ser un potencial amor. Relájate y disfruta de tu día.", "amor": "Puede que a veces te preocupe tu agresividad cuando de amor se trata, pero en realidad no eres más que entusiasta. Si puedes encontrar una pareja que aprecie esta cualidad en ti, no tendrás que tener miedo de tu exuberancia natural por más tiempo. Trata de conocer a alguien nuevo hoy. Este es un momento para el cambio.", "trabajo": "El día cobra intensidad durante la mañana y al llegar la tarde te encontrarás en la cima. Todo lo que estaba en el aire se resolverá; sentirás que las cosas se encaminan en la dirección correcta para lograr tus objetivos.", "frase": "Si #VIRGO se entrega, te lo dará todo, si no, no te dará nada"}, "acuario": {"personal": "Debido al nuevo cambio en el aspecto astral, hoy te concentrarás en temas sobre transformaciones. Descubrirás que afloran preguntas profundas y te piden que las encares con cuidadosa atención. Sientes una suma receptividad y atraes de los demás el mismo espíritu cariñoso y gentil que proyectas. Usa la intensidad del día para llegar a la raíz del tema que te preocupa.", "amor": "Es el momento de tomar una decisión.  ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometedoras que pueden verse como buenas o malas, dependiendo de la perspectiva.", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades.", "frase": "#ACUARIO: sueles ser muy reservado y muy tuyo, por eso, cuando de repente haces alguna sorpresa a alguien que te importa ni se lo esperaba."}, "cancer": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. Los aspectos de hoy te recuerdan que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "La sorpresa es el pronóstico del día y el cielo debería estar soleado, tras estar frío y gris, antes de que acabe el día. En días como hoy, ocurren cosas que nunca hubieras imaginado, al menos no tan pronto ni de esta manera.", "trabajo": "Un problema que parecía resuelto aparece otra vez de la nada. Para colmo de males, da la impresión de que es aun más escabroso que antes. Mejor será que lo enfrentes ya mismo –y con todas tus armas– en vez de dejarlo para después.", "frase": "#CÁNCER: Es imposible que puedas centrarte en algo cuando en tu cabeza tienes un problema. O lo zanjas o no te concentras, es lo que hay."}, "geminis": {"personal": "Tu corazón está dispuesto a latir mucho más rápidamente de lo habitual. El amor está en el aire, los árboles y la gente que te rodea. Hagas lo que hagas hoy, asegúrate de pasar la noche con alguien especial. El amor tiende a ser muy expansivo para ti. Hasta la semilla más pequeña florecerá y se convertirá en una flor preciosa ante tus ojos. Experimenta la sensación de cuerpo completo de estar inmerso/a en amor con el mundo que te rodea.", "amor": "No te rindas si estás esperando una llamada de una persona especial que no se produce hoy. Deja que pasen un par de días y con seguridad se pondrá en contacto contigo. No te frustres tanto que cuando te llame estés ya al borde de un ataque de nervios.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades.", "frase": "#GÉMINIS: puedes ser el perfecto amante, el mejor amigo, eres astuto, adorable (cuando quieres) y pícaro. Lo vales, y lo sabes."}, "piscis": {"personal": "Tus sentimientos te pueden engañar, así que ten cuidado con involucrarte demasiado en tu propio drama. Tal vez sientes que te están empujando y tirando de ti hacia direcciones incómodas. Puedes tolerar esta tensión durante un tiempo sin expresar tus sentimientos al respecto. Esta es una política peligrosa, ya que podría darles a los demás la impresión de que está bien continuar tratándote de la forma en que lo hacen.", "amor": "Hoy será necesario conversar y eso no sólo se aplicará a ti y a la persona con quien estés. Incluso si no tienes pareja, la persona con la que pases el tiempo tendrá ganas de hablar con la misma intensidad. Prepárate. Incluso si comienza de manera casual, ninguna conversación terminará de esa manera.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez.", "frase": "#PISCIS: si algo te parece mal, eres incapaz de callarte. Te rebelas contra lo que no te gusta siempre. No das la razón si no la llevan."}, "leo": {"personal": "Ahora las oportunidades están en el lugar adecuado para que puedas tomarlas. Descubrirás que las conexiones espirituales con alguien cercano son muy importantes para ti gracias a la energía astral en juego. Tienes una voluntad poderosa y descubrirás que, bajo éstas circunstancias, puedes hacer prácticamente todo lo que deseas. Piensas en un plano más elevado que la mayoría.", "amor": "Una gran química física pueden hacerte perdonar y olvidar las deficiencias en un abrir y cerrar de ojos. Le dice a tu pareja que disfrutará de la vida. Ahora, usa el día de hoy para convencer a tu pareja de que estás buscando algo más allá de emociones lujuriosas.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean.", "frase": "#LEO: Prefieres que te ofendan pero que te digan la verdad, a pesar de que en el mismo momento que lo dicen puedas matar a alguien..."}, "sagitario": {"personal": "Hoy quizás recibas algún dinero. ¡Qué sorpresa! Pero con la energía astral en juego, es perfectamente lógico para ti que recibas alguna compensación monetaria por tus esfuerzos. Si continúas tomando la iniciativa estarás en el camino correcto para tener siempre éxito en la vida, en especial en lo que refiere a tu profesión. ¡No te detengas ahora!", "amor": "No pases el día pensando en la persona que se fue. En vez de ello, céntrate en la persona con la que estás. Si tu mente sigue instalada en el pasado, nunca habrá sitio para un nuevo amor. Hoy es un día perfecto para deshacerse de los recuerdos, para que así haya espacio para ese nuevo amor.", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad.", "frase": "#SAGITARIO: a pesar de que odias atarte y que te quiten tu libertad, si estas enamorado dejas tu libertad a un lado y miras por el otro más."}, "libra": {"personal": "Hoy deberás prestar atención a esos intrigantes momentos de sincronicidad. Sincronicidad es cuando ocurre una coincidencia que te trae algo que estuviste buscando. Está trabajando una fuerza espiritual, ¡ya sea que lo llames ángel guardián o sólo suerte! Escucharás una información importante hoy que te ayudará. O tal vez te encuentres por casualidad con alguien que pueda ayudarte de alguna manera, así que dale la bienvenida a esas ocurrencias.", "amor": "Tu naturaleza soñadora está llena de ideas y fantasías románticas. Recuerda que cuanto más puedas equilibrar esto manteniendo los pies sobre el suelo, estarás en mejores condiciones. Hoy podrías tener una oportunidad de aunar tu lado idealista con un enfoque más práctico.", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste.", "frase": "#LIBRA quizás no mantenga el buen humor en situaciones demasiado estresantes pero, tampoco se quedará hundid@ por mucho tiempo, prueba a hacer que se ría, y por muy estresad@ que esté, si le hace gracia, volverá a ser el/la mism@..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy te sentirás con deseo de realizar trabajo físico duro y desafiante. El nivel de energía de movimiento en juego indica que éste es el día indicado para ello. La influencia planetaria favorece la resistencia y energía física. Ocuparte del jardín te ayudará a canalizar esa energía, sin mencionar el orgullo que te producirá un trabajo bien hecho.", "amor": "Los problemas en las relaciones que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que has querido. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Analiza la posibilidad de adquirir una pecera o una fuente de agua decorativa para tu escritorio (algo pequeño, eléctrico). Tener agua cerca te ayudará a tranquilizarte y relajarte, lo cual –obviamente– facilitará tu trabajo. Al hallar la calma y la concentración lograrás mayor eficiencia en todas tus tareas.", "frase": "#TAURO: no eres violento pero si te provocan, reaccionas. Puedes sacar lo peor de ti en cinco minutos y volver a la normalidad en otros cinco"}, "aries": {"personal": "Va a ser un gran día para hacer cosas. Las condiciones cósmicas te harán sentir energía y ansias de ponerte en marcha. Si te espera una lista de cosas que hacer, agárrala y ponte en marcha. Puede que tengas que resistir la tentación de pasar tiempo socializando. Si te enfocas en tus prioridades, acabarás antes de que te des cuenta y todavía te quedará mucho tiempo para disfrutar.", "amor": "La actitud lo es todo: la llevas en el rostro hoy y ¡ooooh la la! ¡Tu presencia afecta a to-dos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean.", "trabajo": "Prepárate para el estrés emocional y la presión de todos lados. En este momento no te sientes demasiado fuerte o eficaz en el trabajo. No te exijas alcanzar grandes metas. De lo contrario, te estarás garantizando la desilusión.", "frase": "#ARIES: pocas veces piensas una cosa y haces otra. Pocas veces haces las cosas sin ganas de hacerla. Cuanto más te prohíben, menos caso."}, "escorpio": {"personal": "Los pensamientos de romance y sueños de una noche maravillosa con esa persona especial se ven frustrados por el trabajo que tienes que hacer de inmediato. Esto podría afectar tus finanzas. Podría implicar una gran cantidad de pensamiento profundo sobre temas que no te interesan. No dejes que esto te desanime. Acaba las tareas y luego planifica tu velada. No va a ser demasiado tarde para divertirse.", "amor": "Es hora de salir de casa y de expresarte románticamente. A medida que tu calendario social se llena de invitaciones, piensas en cómo separar a esa persona especial de la multitud para poder coquetear. La conexión a través de palabras y juegos de palabras ayuda a romper el hielo. Un juego de Scrabble sería una gran idea.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte. No hay más..."}, "capricornio": {"personal": "Oleadas poderosas erráticas e inesperadas están produciendo un disturbio en tu mundo de emociones escondidas y secretos. Te puede resultar difícil manejar estos temas simplemente porque sientes vergüenza y tienes dudas de discutirlo con otros. Usa el poder de la alineación celestial de hoy para encontrar la forma de expresarte - ya sea de manera creativa, romántica o en la pista de baile. Hay mucho mejores maneras de usar tu tremenda energía que mantenerla escondida en tu interior.", "amor": "Puedes tener la tentación de ocultarle un secreto a un nuevo interés romántico hoy. Esta probablemente no es una buena idea, ya que podrías conseguir que tu relación en ciernes comience con el pie equivocado. En vez de eso, encuentra la manera de revelar lo que has estado escondiendo de una manera positiva y neutral. Esa persona apreciará tu honestidad.", "trabajo": "De repente, se hace la luz: algunos asuntos del pasado aparecen iluminados. El novedoso punto de vista te llega de una fuente inesperada. Por eso, mantén la mente abierta a la gente a tu alrededor y a toda clase de ideas. La novedad no será obvia para el observador promedio. Tu mente debe estar en estado de alerta para detectarla.", "frase": "A #CAPRICORNIO le encanta sentirse querid@, y elogiad@, y sí, que le cubran de halagos de vez en cuando, pero sólo a veces, y un poquito, demasiado cansa...Toma nota"}, "general": "La Luna forma sextil con el poderoso Plutón, por lo que el día de hoy se trata de la colaboración ventajosa entre creativas personalidades que se reúnen sintiéndose libres de restricciones e inspiradas por la estimulación intelectual. Esta noche, la Luna fuera de órbita en Escorpión aumenta la capacidad de anticipar pensamientos románticos y, tal vez, manipular las reacciones. Se te advierte mantener tus emociones bajo control."}