{"sagitario": {"personal": "Te espera un día intenso de trabajo por delante. Quizás dudas entre dos posibilidades: aceptar un proyecto muy grande que te mantendrá ocupado durante los próximos días, u ocuparte de esos pequeños detalles que te restan eficiencia. A la larga, la segunda opción es quizás la mejor. Pero la decisión es tuya.", "amor": "Un nuevo grupo de amigos puede intentar atraerte ahora, pero si no sienten comodidad, no hay realmente ninguna razón por la que debas alejarte de ellos. Sin embargo, si tienes la sensación de que tú y tu pareja serán utilizados por sus habilidades conjuntas de liderazgo, di no, educadamente, por supuesto.", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti.", "frase": "#SAGITARIO es humilde, pero con la gente humilde, si vas de subidito por la vida, será el más egocéntrico del mundo, y te bajará esos aires rapidito..."}, "general": "Hoy, el Universo se suaviza con emoción y las relaciones florecer cuando la Luna en Tauro forma sextil con Neptuno. Solteros, no hay misterio, es más bien química cuando Venus también aspecta a Neptuno. Las parejas deberían aprovechar esta energía cósmica y hablar sobre sus sueños. Crear imágenes del futuro es muy tranquilizador, ¿cierto?", "cancer": {"personal": "¿Podría ser que te haya aburrido tu rutina diaria? ¿Sueñas en convertirte en una agente doble, viajar alrededor del mundo buscando secretos industriales, o en convertirte en un James Bond? ¿O desearías ser como la Madre Teresa? ¿Has hecho algo alguna vez para que tu vida sea más interesante? Seguramente podrías utilizar más emoción. ¡Es hora de salir a buscarla!", "amor": "Hoy, el autodescubrimiento es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Hay que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "Tus pies están asentados con firmeza sobre la tierra: ahora puedes dar ese paso tan importante para comenzar a trepar la montaña. Si tropiezas, habrá gente a tu alrededor lista para ayudarte. Aunque lo más probable es que seas capaz de manejar por tu cuenta cualquier problema –por eso, no tiene sentido que te preocupes.", "frase": "#CÁNCER: necesitas sentirte protegid@ al 100%, de hecho, es una de las cosas que esperas en una relación, eso, y la lealtad."}, "geminis": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quien sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás.", "amor": "A veces, es mejor dar que recibir. Pero algunos días, también está muy bien recibir. Hoy es uno de esos días, y recibirás un montón de atención, elogios e invitaciones para ir a lugares y hacer cosas por lo que será un día estupendo. Después de todo, te lo mereces. Eres una persona generosa por naturaleza.", "trabajo": "El día comienza de un modo ligeramente incómodo, pero esta sensación no es motivo suficiente para buscar un escondite y desaparecer. El mejor remedio en un caso así es hablar abiertamente con los demás acerca de tus emociones y de tus preocupaciones. Recuérdalo: la buena comunicación será un factor clave a la hora de disminuir el estrés que genera tu situación.", "frase": "#GÉMINIS: nervioso, inestable, audaz, demasiado listo para estar tan poco centrado. No hay barreras para nada de lo que te propones."}, "piscis": {"personal": "Las ideas creativas hoy retumbarán en tu cabeza. La configuración astral incrementará esos poderes imaginativos que posees. Descubrirás un punto de vista que te ayudará con tu trabajo. Quizás tengas una idea para un gráfico de una página Web o un logotipo para una compañía. O puede que encuentres una solución a un problema de personal en tu trabajo. Comparte tus pensamientos con los demás para poder realizar mejoras.", "amor": "Deja que hoy se dé el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento.", "frase": "#PISCIS: el mundo está lleno de falsos,pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto,solo juegas si te interesa"}, "leo": {"personal": "Tu pensamiento es muy claro, y descubrirás que tus emociones apoyan tus procesos mentales. Tu naturaleza psíquica también es fuerte, por lo que debes confiar en cualquier corazonada que tengas. Los lados masculino y femenino de tu ser se encuentran trabajando en armonía para equilibrar en tu mundo el deseo de dar y de recibir. La clave en este momento es no asumir que los problemas de tu gente son tuyos.", "amor": "Ayer fue un día lleno de novedades, pero es mejor dejar esta conciencia para mañana. En vez de eso, intenta dejar salir tu lado divertido y sé extravagante. Esto te permitirá relajarte y abrirte a nuevas posibilidades románticas que se te aparecen.", "trabajo": "En tu cabeza se da un diálogo constante del que no puedes desprenderte. Quizá estés repasando las conversaciones que mantendrás con tus compañeros o empleados al comenzar la semana laboral. Haz algo para acallar esas voces y relajar tu mente.", "frase": "Cuando #LEO dice que hará algo como sea, es mejor que esperes cualquier cosa..."}, "virgo": {"personal": "Parecería que un amante, socio o pareja te está frenando de algún modo. Podría haber un sentimiento de restricción en tu vida que no te permite ser la persona que realmente deseas. Hoy tu corazón está abierto de modo que podrás descubrir que estos temas están más presentes en tu mente que de costumbre. El aspecto en juego de hoy hace hincapié en las limitaciones.", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tú y tu pareja son capaces de revivir lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a.", "frase": "#VIRGO: no tienes problema en dar confianza al resto, de hecho para ti es algo importante, y una vez que las das, esperas que el otro no te falle, si lo hace, no hay vuelta atrás, nada será igual...NUNCA"}, "libra": {"personal": "Si has estado pensando en probar algunas inversiones nuevas o comenzar un nuevo plan de ahorro, este es el día apropiado para hacerlo. Tienes mucho más enfoque mental del habitual. Las personas a tu alrededor pueden tener ideas que debes considerar. Puedes experimentar algunas ideas intuitivas, así que haz caso a tu instinto. No dejes que tu mente se interponga. Esta noche, lleva un cuaderno a la cama para anotar tus sueños.", "amor": "¿Aún estás hibernando? Seguro que sí y seguro que no tienes prisa por salir. Los cielos están en un estado de ánimo muy romántico, así que si realmente no tienes que ir a ningún sitio, no vayas. El Universo tiene una noticia maravillosa que entregarte, probablemente directamente a tu puerta. Vístete de manera apropiada.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "Si #LIBRA se enamora, las cosas claras, se legaliza todo. Nada de revolotear por ahí de soltería, no, no. Necesita armonía y paz."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Gracias a la configuración planetaria de hoy, tal vez decidas instalar un sistema nuevo en tu computadora. O quizás te interese actualizar algún otro aspecto tecnológico de tu vida. Si aún no tienes celular, podría ser el momento de comprar uno. Y si no tienes acceso a Internet por cable, hoy podrías informarte al respecto. En conclusión, te habrás preparado para usar una nueva tecnología para mejorar tu vida.", "amor": "Uno siempre está contento cuando está enamorado y, con suerte, hoy lo estás. Si este es el caso, ¿por qué no sacas el máximo provecho de ese amor hoy? Pasen tiempo amándose en homenaje a la maravillosa relación que tienen. Que sea un día para recordar en tu libro de recuerdos del romance.", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte.", "frase": "#TAURO: Eres tan difícil de manipular que la gente te llega a odiar por eso. Aunque el mundo entero esté en tu contra, vas hasta el final."}, "aries": {"personal": "Tu mundo de fantasía estará especialmente activo hoy y debes sentirte libre para despegar hacia la tierra de los sueños. Deja que tu imaginación tenga el mando hoy y te sorprenderán agradablemente los beneficios que esto traerá a tu vida cotidiana. Puede ser difícil tomar una decisión sobre algo práctico, así que ni siquiera lo intentes. Espera a un día en el que te sientas con los pies más en el suelo.", "amor": "Mantener las cosas equilibradas será el tema del día para ti. No es que no puedas manejarlo, simplemente que te gusta más pelear que tratar de mantener la paz. Si tu pareja aparece enojada provocándote, haz todo lo posible por mantener la calma.", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "#ARIES: a veces, aguantas y callas cuando tienes un problema enorme y estallas por una tontería. Así eres, ¿y qué?"}, "escorpio": {"personal": "Si has estado pensando en trabajar fuera de tu casa, este es el momento de poner tus planes en acción. Cualquier cosa con respecto al dinero o el hogar podría tener éxito ahora. Todo indica que tu trabajo duro y determinación traerán los resultados que deseas. Un visitante mayor puede visitarte, tal vez con consejos o ideas que querrás tener en cuenta.", "amor": "Alguien del trabajo, a quien has echado un ojo de manera discreta desde hace tiempo, también te está observando. No quiere que lo sepas todavía y probablemente esté disfrutando del misterio tanto como tú, así que no presiones. Disfruta de esta intriga romántica tanto como puedas.", "trabajo": "¿Qué tal si implementas una nueva estrategia en tu vida financiera? Puedes hacer averiguaciones sobre inversiones en Internet, o comenzar a organizar el dinero de otro modo en tus fondos mutuos. Es un buen momento para hacer cuentas, evaluar tus metas financieras e intentar algo nuevo.", "frase": "Si #ESCORPIO se enamora lo da todo, arriesga sin pensar en las consecuencias y si, no ve más allá, BO RRA CH@ DE A MOR..."}, "capricornio": {"personal": "Hay una corriente de emociones que es probable que te envuelva en lo que respecta a tu comunicación con los demás. Pareciera que tus intercambios están cargados de sentimientos gracias a la alineación planetaria. Esto podría ser bueno o malo, según cuáles sean tus propias reacciones a esta energía. Ten presente que tienes la posibilidad de ver las cosas como positivas o negativas. Saca provecho de estas poderosas emociones.", "amor": "La gente se evita por razones que se ocultan, incluso si están enamorados. En un día como hoy, podría tentarte forzar una conexión, incluso sabiendo que realmente deberías no hacerlo. Si puedes intentar no tomarte las cosas tan seriamente, acabarás siendo quien tenga el mando. El amor puede ser divertido cuando no es lo único en lo que piensas.", "trabajo": "No tengas una actitud demasiado crítica hacia ti mismo/a o los demás. Tus duros juicios no son bienvenidos en tiempos como estos. Debes tener empatía y comprensión sobre tus propias necesidades y las de los demás. Debes permitirte tomar un descanso y relajarte.", "frase": "#CAPRICORNIO: te alteras con facilidad porque es imposible que te calles con las cosas que te sientan mal o con las que no estás de acuerdo."}, "acuario": {"personal": "Es posible que te enfrentes a una elección entre dos realidades diferentes. Amigos y familiares están eligiendo partido mientras tú no te decides. Eres capaz de entender los dos lados de la cuestión, por lo que te es difícil dedicar tu energía a uno solo. Tal vez quieres servir de puente entre los dos campos. Las cosas no tienen que ser tan blancas o negras como las ven los demás.", "amor": "Hoy las estrellas aprueban tu nuevo romance. Esta conexión amorosa no sólo te ha sacado de una depresión sino que también te ha dado una perspectiva completamente nueva. Usa esta oportunidad para curarte, crecer y llegar a ser mejor de lo que eres a través de tu asociación con alguien más.", "trabajo": "Si logras adoptar una postura más flexible, muchas puertas que antes estaban cerradas se abrirán. Escucha lo que otros tienen para decirte y muéstrate dispuesto/a a cambiar tu punto de vista. Al hacerlo atraerás hacia ti nuevas oportunidades en todas las áreas de tu trabajo.", "frase": "#ACUARIO: libre, independiente, excéntrico, sincero, leal, sensible. Para ti no existen las cadenas, mejor separarse que aguantar atad@."}}