{"virgo": {"personal": "Algunas maquinaciones solapadas y no del todo honestas podrían estar sucediendo en tu trabajo. Podría ser que esto te ofendiese y también podrías preocuparte si amenazan tu puesto de trabajo. También podrías considerar lo que estás haciendo allí. Estos conflictos internos podrían significar la necesidad de centrarse en la realidad y discernir exactamente lo que quieres hacer. Después lánzate a ello.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación debido a celos.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad.", "frase": "#VIRGO: Cuando tus sentimientos mueren, ya no resucitan..."}, "acuario": {"personal": "La comunicación ocupa un lugar importante en tu vida hoy. Tu forma de ser práctica y directa y con los pies en el suelo puede ser muy impresionante. Se te conoce por tener éxito donde otros han fallado. Esto no pasa desapercibido para los de arriba en la escala jerárquica. Y ellos saben que no se te engaña fácilmente. ¡Espera un progreso personal y profesional constante y un gran impulso en tu confianza personal!", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacer daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "Evitar a propósito todas las cuestiones que exigen una resolución no te servirá de nada. Es mucho mejor que mires cara a cara a la tormenta. Cuando lo hagas verás que lo peor ha pasado y que ya está saliendo el Sol. Las oportunidades de negocios comenzarán pronto a golpear a tu puerta.", "frase": "#ACUARIO: Cuanto más independientes sean las personas, más te atraen...Y cuanto más difícil sea conseguirlas, también."}, "cancer": {"personal": "Hoy puedes descubrir que anhelas unas pinceladas de color en tu vida. Haz lo que puedas para alegrar tu hogar. Incluso la compra de algunas plantas con flores y unas cuantas alfombras sueltas de colores y obras de arte van a hacer una gran diferencia. No tienes que gastar un montón de dinero para iluminar tu casa y levantarte el ánimo. También hornea galletas. Eso hará que el hogar tenga una sensación más hogareña y acogedora. Además, ¡es difícil estar de mal humor cuando tienes un bigote de leche!", "amor": "La simple idea de una nueva relación puede ser estimulante pero también puede darte dolor de cabeza. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, puedes arriesgarte a acabar con la espontaneidad en la relación. El romance sin espontaneidad es muy aburrido.", "trabajo": "Las tensiones y fricciones con amigos o seres queridos quizás generen en ti una renovada sensación de claridad. Gracias a la crítica incómoda de alguien, se aclara una situación dificultosa. Aprovecha esta nueva claridad en la semana entrante.", "frase": "#CÁNCER: Tienes un humor inaguantable muchas veces, y lo sabes, pero es momentáneo, lo que no es momentáneo es cuando te han hecho daño, eso si te va a durar... Y mucho..."}, "geminis": {"personal": "Hay agresividad en tus emociones hoy. Esta sensación reclamará tu atención y demandará que seas estable y razonable con respecto a todas las tareas que realices. Actúa con honestidad y comprensión. Nadie va a entender metáforas oscuras a menos que tengan algún uso práctico. Riega tus plantas y limpia tu patio. Cuanto más cerca puedas estar de la Tierra hoy, mejor.", "amor": "Si un posible amor te llama de nuevo hoy, es evidente que ha pasado la noche pensando en ti. Ábrete y muéstrale a esa persona que te alegras de que haya llamado, pero no exageres. Deja que esa persona sepa que te interesa, pero sin mostrar desesperación.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces.", "frase": "#GÉMINIS: Aunque muchas veces dices las cosas bromeando, es lo que piensas... Pero controlas los modos y las formas... Sólo a veces..."}, "piscis": {"personal": "Unas vacaciones muy merecidas podrían verse en el horizonte. El estudio de libros de viajes podría estar en tu agenda hoy. Podrías pasar gran parte de tu día haciendo los arreglos necesarios, haciendo llamadas telefónicas, completando el papeleo y haciendo tareas. Puede que tengas que pensar en el cuidado de las mascotas o plantas durante tu ausencia. El entusiasmo y la emoción son grandes. Tienes mucho que esperar, ¡así que sal a celebrar! ¡Diviértete!", "amor": "La gente se evita por razones que se ocultan, incluso si están enamorados. En un día como hoy, podría tentarte forzar una conexión, incluso sabiendo que realmente deberías no hacerlo. Si puedes intentar no tomarte las cosas tan seriamente, acabarás siendo quien tenga el mando. El amor puede ser divertido cuando no es lo único en lo que piensas.", "trabajo": "Ten cuidado con las personas inconstantes. Sientes la tentación de sucumbir ante los encantos de los que derrochan diversión y creatividad pero no tienen los pies plantados sobre la tierra. Asegúrate de relacionarte con personas que pueden ayudarte, no desestabilizarte.", "frase": "#PISCIS: si algo te parece mal eres incapaz de callarte. Te rebelas contra lo que no te gusta, quizás no en el momento, pero si algún día."}, "leo": {"personal": "Puedes esperar tener un día tranquilo y eficiente. Cualesquiera que sean los proyectos que hayas iniciado en tu vida pública o privada, deberían empezar a tomar una forma interesante. Poco a poco, la incertidumbre desaparecerá. Confía en el tiempo, ya que actualmente está trabajando a tu favor.", "amor": "Los planetas pueden dar un giro hoy e introducir a otra persona en la ecuación, lo cual plantea la pregunta: ¿un amor más grande acaba en la pareja o se extiende a los que la rodean? La siguiente pregunta tiene que ser si esta relación es puramente mental, ¿o hay un aspecto físico?", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor.", "frase": "#LEO es demasiado arrebatad@, a veces se equivoca, mucho, pero también vive el momento y sinceramente, hace lo que le da la gana en cada momento..."}, "sagitario": {"personal": "Hoy quizás sientas ganas de experimentar en tu vida personal. La energía en el aire busca algo diferente y te pone de humor para algo nuevo. Si has estado sin pareja durante un tiempo, ahora quizás sea el momento perfecto para que busques a alguien con quien compartir tu tiempo libre. Cómprale flores o ten un detalle lindo con quien sea que te atraiga. Hazle saber de tu interés. Si ya te encuentras dentro de una relación, organiza una noche especial con tu pareja y hagan algo fuera de lo común.", "amor": "Cuando te reúnas con una amistad para almorzar, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "Asegúrate de que haya elementos de tu trabajo en los que realmente crees. Si no tienes un compromiso intelectual y espiritual con lo que haces, ¿por qué lo haces? ¿Por el dinero? Ten la certeza de que puedes ganar dinero haciendo lo que realmente te gusta.", "frase": "#SAGITARIO: Te gusta la gente con confianza en si mism@, con un poco de carácter, pero sin pasarse, además el tema confianza es algo que van a necesitar tener si quieren estar contigo..."}, "libra": {"personal": "Dinero u otros recursos pueden estar disponibles para ti hoy para que puedas aumentar tus perspectivas de carrera o avanzar en tu profesión. Encontrarás esto muy alentador, e invertirás un montón de energía en este interés. Este es el momento de mostrar tu ambición. Tienes lo que se necesita para seguir adelante con todo lo que quieres hacer.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien con una diferencia de edad importante. Aunque efímera, podría resultar ser una relación muy gratificante en este momento.", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar.", "frase": "#LIBRA: puedes aguantar muchas cosas, pero los conflictos o la inestabilidad NO. Las relaciones tormentosas te acaban pasando factura..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes sentir un poco de inquietud porque sabes que algo se está gestando, pero parece que no puedes conseguir descifrarlo. Esta energía es como un río corriendo bajo tus pies mientras te paras en un puente. El agua es tentadora, pero no puedes reunir el coraje para saltar. No sientas que tienes que ser una parte del todo. Quizás tu destino se encuentra al otro lado del puente.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación por los celos.", "trabajo": "Estás ocupándote de cien cosas a la vez, pero lo fantástico es que de verdad puedes mantener todo en orden y bajo control. A la gente le impresiona tu habilidad para hacer múltiples tareas. No tienen la capacidad que tienes.", "frase": "#TAURO: tienes aguante pero puedes derrumbarte en ocasiones. Que nadie se alarme, porque te recuperas rápido..."}, "aries": {"personal": "Hay brillo en tus ojos, y sin duda el amor es el gran tema del día. Hazte cargo cuando se trate de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de unión con tu persona enamorada. Quizás una parte de ti se quiere ir y la otra preferiría que te quedes con tal. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría sorprenderte lo que descubres. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "Parece que has estado planificando a partir de una enorme falacia. Has comenzado a darte cuenta de que algo que dabas por hecho no es más que una remota ficción. Es hora de retroceder hasta el núcleo mismo de tus ideas y tus planes, de analizarlos desde un ángulo completamente renovado.", "frase": "#ARIES: tienes algo claro y es que, cualquier cosa que cualquier persona pueda hacer bien, tú la sabrás hacer mejor, si de verdad te lo propones..."}, "escorpio": {"personal": "Podrías encontrarte con alguien que te saque de tus casillas. No te enojas con facilidad, pero hoy podrías perder los estribos sin mayor problema. La influencia de la actual configuración astral podría aumentar esas pequeñas molestias. Trata de mantener el sentido del humor. Si puedes reírte del comportamiento de los demás, no deberías ofenderte con tanta facilidad. En algún punto todos tenemos un mal día, de modo que hoy trata de mantener la distancia.", "amor": "Espera lo inesperado hoy. Podría ser una llamada sorpresa de alguien del trabajo en quien nunca antes has pensado románticamente. Si no va a causar ningún problema en el trabajo, trata de abrirte a esta inesperada oportunidad. Puede sorprenderte lo divertida que puede ser esta persona.", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures.", "frase": "#ESCORPIO buscará lo que sabe que merece, no menos, nunca..."}, "capricornio": {"personal": "Hoy te sentirás algo de extenuación debido a la influencia de la configuración celestial. Sería inteligente asegurarte de que tus planes sean factibles. ¿Estás seguro que tienes los recursos necesarios para lograr las metas que te has propuesto? Quizás deberías resignarte a cambiar algunos parámetros. Por ejemplo, ¡podrías comenzar por darte algo de tiempo para ti mismo/a!", "amor": "¿Te encuentras en una situación muy emocional? ¿Con nervios y diciéndole a todo el mundo qué hacer y cómo? Bueno, no te culpes o, al menos, no lo hagas totalmente. Definitivamente deberías tratar de controlar tu temperamento pero definitivamente el Universo está poniendo a prueba tu paciencia.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No es su estilo preocupar ni contar todo a los demás."}, "general": "Los planes funcionan utilizando firmeza, determinación y persistencia mientras el Sol forma sextil con Saturno. ¿Sin pareja? Qué bueno que no te apresuraste a involucrarte con alguien, porque esta noche, podría haber una interesante reunión. Parejas, ¿no es sorprendente darse cuenta de cómo la vida puede cambiar cuando la Luna se encuentra en Sagitario?"}