{"sagitario": {"personal": "Los lados masculino y femenino de tu personalidad hoy deben trabajar bien juntos. La clave es mantener la energía en movimiento. Trata de no estancarte en ningún tema. Usa tus palabras y habilidades para calmar las preocupaciones de los demás. Dirige tu energía activamente hacia el exterior con la tierna sensibilidad que posees en tu interior. Tu fuerza interior es uno de tus recursos más valiosos.", "amor": "El amor puede alcanzarte como un rayo, pero también puede ser tan sutil como el roce de las alas de una mariposa. Si el amor te llega hoy, muy probablemente no será un espectáculo de color y sonido. En vez de eso, podrías sentir algo discreto que se mete en un pecho y corazón con un solo toque.", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho.", "frase": "#SAGITARIO: a pesar de que odias atarte y que te quiten tu libertad, si estas enamorado dejas tu libertad a un lado y miras por el otro más."}, "general": "Mercurio cambia su curso actual, llevándote a cambiar de marcha y adoptar un enfoque directo. Si no tienes pareja, esta noche se te aconseja no tratar de crear algo en apuro. La Luna en Virgo es acerca de lo ya intentado, ya probado, lo lúcido y el análisis completo. Se requiere de tiempo para lograr que la magia funcione.", "cancer": {"personal": "Tus biorritmos pueden estar bajos hoy, así que es posible que no te sientas demasiado bien. Esto podría hacer que sientas inquietud y algo de tristeza. Muy probablemente, tu malestar está relacionado con el estrés. Pon música suave. Rodéate de flores u otros objetos coloridos. Si es posible, contrata un masaje. Esto te ayudará a relajarte. Te sentirás como tu viejo yo mañana.", "amor": "Hoy estás descubriendo nuevas facetas personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son partes integrales de este proceso.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte.", "frase": "#CÁNCER tiene muchas contradicciones en su carácter, muchas."}, "geminis": {"personal": "Una cita con tu amor podría plantear debates sobre los planes para el futuro. El hablar podría provocar que surja todo el elenco de tus problemas, desde los prácticos hasta los artísticos y desde los negocios hasta las cuestiones filosóficas. El impacto total de esto podría acercarles aún más. Puede que decidan asociarse en algún tipo de proyecto creativo.", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que la gente cercana no parece ver el fondo de la persona con la que quieres estar. En vez de pelearte con ellos es una mejor idea darles las gracias por preocuparse y luego hacer lo que quieras.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "#GÉMINIS tiene sus ideas, (vale, no muy claras, pero las tiene), aunque también es capaz de adaptarse a las tuyas si eres importante para él/ella"}, "piscis": {"personal": "Hoy es probable que no tengas un día fácil en el trabajo o escuela. Quizás no te sientas bien, pero no tan mal como para quedarte en casa. Por lo tanto podrías estar algo irritable, tomando como insultos cosas que no lo son y reaccionando en demasía ante situaciones tensionantes. Podrías fantasear con huir del tumulto. ¡Esa no sería una buena idea! Sin embargo, podrías ir pensando en tus próximas vacaciones.", "amor": "Las estrellas te traen un momento de entendimiento hoy. Ahora reconoces ciertos aspectos de ti mismo/a. Al no negar ese lado tuyo serás capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que te dejaste atrapar por un juego, te liberarás para perseguir otra vez al verdadero amor.", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate.", "frase": "Si #PISCIS te desprecia, se le nota, lo sabrás"}, "leo": {"personal": "Hoy podrías acercarte un poco más a alguien. La alineación de los astros de hoy te ayudará a saber más de alguien que forma parte de tu vida. Quizás tengas una reveladora conversación con una de tus amistades. Podría haber cosas de él o ella que ignoras. Demuestra tu apoyo a quien confía en ti. Es lindo que alguien te confíe sus verdaderos temores y deseos. Hoy podrías estar en condiciones de darle aliento.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el terreno del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles.", "frase": "L@s #LEO brillan por si mism@s, y no, nadie les hace sombra...Y lo saben."}, "virgo": {"personal": "Podría ser un momento perfecto para traer nueva energía a tu vida. Desearás exponerte a personas o entornos que te inspiren. Querrás abrazar una visión mejor de la realidad. Hoy concéntrate en la energía positiva. Con la influencia astral actual, disfrutarás leyendo literatura inspiradora o asistiendo a un servicio religioso. ¡Abre tu corazón y tómate el tiempo para nutrirlo!", "amor": "Los planetas son inconstantes y no debería ser una sorpresa si tu amistad te confía que está cayendo de nuevo en los mismos patrones de comportamiento que provocaron la separación en el pasado. Deseas aconsejarle que deje de inmediato ese comportamiento pero todavía tiene miedo de asumir la responsabilidad por sus acciones.", "trabajo": "Planifica con anticipación. Reflexiona antes de dar los primeros pasos. Pregúntate cómo se desarrollará el día. Imagínalo como una película, preguntándote qué pasará en la primera escena, luego en la segunda, etc. Los riesgos pueden evitarse.", "frase": "#VIRGO: no es que siempre seas mal pensado, pero si te gusta adelantarte a los malos tiempos para no llevarte sorpresas, lo sabes..."}, "libra": {"personal": "Has conocido a algunas personas extrañas que han influido mucho en tu actitud acerca de tu matrimonio o relación de pareja. Algunas personas han estado empujándote hacia una mayor libertad. Estas personas han sido influenciadas por las alineaciones planetarias, pero esa no es razón para que tú lo estés. La libertad o la falta de ella es algo totalmente subjetivo.", "amor": "Es posible que hayas tomado la decisión de llamar a un amante misterioso, pero es probablemente que él o ella te llame antes a ti. Hoy necesitas tener cuidado para entender si tienes profundos sentimientos por esta persona o si simplemente tienes ansias de enamorarte por el simple hecho de estarlo.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera.", "frase": "A pesar de que con los demás, #LIBRA es muy diplomátic@, sus emociones son fuertes, y siempre está metido en algún lío existencial, amoroso, o de lo que sea. Por más que intenta aplicárselo a sí mism@, no hay forma..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunas novedades bastante inquietantes acerca de las tendencias de la economía mundial podrían hacer que tú y todos a tu alrededor se preocupen por el futuro financiero. Ten fe. Lo que estás escuchando puede resultar ser una desinformación total. El futuro es, probablemente, va a ser muy diferente de la imagen que sacas de las noticias. De hecho, puedes encontrar que tus finanzas personales tomen un giro definitivo para bien.", "amor": "¿Aburrimiento? ¡Planea hoy una escapada! Incluso si sólo puedes permitirte una escapada de dos días, eso refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¿Qué podría ser mejor que intimar con esa persona lejos de casa durante una o dos noches?", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan.", "frase": "#TAURO: eliges a las personas que quieres tener cerca sin apresurarte, te da igual que sea antes o después, pero si que sean los adecuados."}, "aries": {"personal": "Las últimas revistas, tendencias de moda y películas llamarán tu atención. Hay una parte de las últimas novedades que te importan mucho. Las conversaciones que giren en torno a estos temas es probable que surjan en la cena de esta noche. Vas a tener un bocado fresco de información que compartir con los demás. Las largas conversaciones sobre ideas actuales resultarán muy gratificantes.", "amor": "Este es un gran día para recordar cómo llegaste a donde estas románticamente. Si has pasado bastante tiempo sin pensar en tus relaciones pasadas, este es el momento apropiado para darle gracias en silencio a cada una de esas personas por su amor y todo lo que tuviste el privilegio de aprender cuando estaban juntos.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto.", "frase": "#ARIES: no te avergüenzas jamás de expresar lo que opinas acerca de todo, ya siente mal o siente bien a los demás. Quizás luego te lamentas."}, "escorpio": {"personal": "Si tuvieras que realizar un examen hoy y tuvieses que elegir entre la poesía y la física, no lo dudarías. Poesía. Hoy todo tiene que ver con la interpretación, no con el análisis. Un cambio en la atmósfera en los próximos días va a afectar tu pensamiento. Debes esperar algo de confusión en tu contacto con las personas más cercanas a ti.", "amor": "Hoy es adecuado tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu forma práctica de enfocar las cosas. Aunque esto será temporal, seguir las reglas de vez en cuando es bueno para las relaciones. ¿Entiendes?", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "#ESCORPIO: Eres un gran estratega, en temas de juegos, no hay quien te gane, y, si hay que hacer alguna trampa, ¡pues se hace!"}, "capricornio": {"personal": "Ciertos trámites que involucran dinero pueden ser una verdadera molestia para ti hoy. Vas a tener que lograr que se hagan, pero preferirías estar en otra parte. También puede parecer un poco confuso. Si acabas pronto y con concentración, deberías terminar rápidamente y luego hacer lo que quieres hacer. Después de una mañana de intenso y tedioso trabajo es probable que quieras un poco de entretenimiento, como una película o un evento deportivo. ¡Diviértete!", "amor": "Otra vez el asunto del dinero; sin embargo, esta vez puede deberse a una posibilidad de realizar un viaje. Incluso aunque sea un viaje de un día, pensarás en salir con tu pareja y la verdad es que necesitan pasar algún tiempo de calidad juntos. Vamos. ¡Diversión bien merecida!", "trabajo": "No ves la hora de comenzar a trabajar con cierto proyecto, pero existe un enorme conflicto respecto de cómo conviene encarar ese proyecto. Es importante que te tomes todo el tiempo necesario durante la primera fase. Si no lo haces, más adelante te arrepentirás de tu apresuramiento.", "frase": "En la mentalidad de #CAPRICORNIO está ganar, y no dejar de hacerlo nunca."}, "acuario": {"personal": "Puedes decidir cambiar tu imagen de alguna manera. Sentirás inspiración para ser el centro de la escena. Te divertirás invirtiendo en algunos trajes para negocios que tendrán mucho estilo. O comprarás un artículo valioso, como un reloj o billetera elegante. Querrás presentar una imagen de sofisticación y poder. Los colores que elegirás serás audaces, como el amarillo, rojo o anaranjado.", "amor": "Los celos están hoy en las estrellas y probablemente necesitarás controlarte. Justo en el momento en que encuentras a alguien que quieres, alguien más te quiere a ti o a la persona que te interesa. Esto tiene más que ver con una mentalidad consumidora que con el amor. Ten paciencia y esto pasará.", "trabajo": "En tu lugar de trabajo habrá tensión, pero tú puedes usar esa tensión a tu favor. Tus atributos como líder serán importantísimos a la hora de resolver las dificultades que se presentan. Hazte cargo de la situación sin olvidar que debes ser perceptivo/a.", "frase": "#ACUARIO: todo el mundo lo sabe, eres despistado, o te haces el despistado.Te niegas a seguir el ritmo de nadie, prefieres que te sigan a ti"}}