{"virgo": {"personal": "Puede ser difícil encajar con las tendencias actuales del día. La energía es amplia y luminosa y sientes la necesidad de profundizar y penetrar más. Toma un descanso de tu habitual intensidad y trata de mantener las cosas sencillas. Permanece a la luz y sé sociable. Al integrarte con el humor del día, es posible que sientas un mayor equilibrio y enfoque.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Sele fiel a quien eres y tendrás una noche ardiente.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan.", "frase": "#VIRGO: te estresas demasiado por tonterías, pero pronto se te pasa. Prefieres la estabilidad a la locura aunque a veces se te vaya un poco."}, "acuario": {"personal": "Las reglas deben respetarse hasta cierto punto. Sería muy difícil levantar un edificio de la nada, ¿verdad? Este es el tipo de cosas que la energía astral está tratando de decirte en este día. ¿Qué pasaría si rompieras las limitaciones que generalmente te reprimen en tu trabajo? ¡Esto es lo que hacen las personas para que el mundo evolucione día con día!", "amor": "No hagas nada que puedas lamentar hoy; actúa de forma constructiva y cuidadosa en ese terreno. Sin embargo, este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre del juego para ti hoy debido a influencias incongruentes. Las cosas se verán de otra forma al final de la noche.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces. Y no con tod@s..."}, "cancer": {"personal": "Tu estado de ánimo general puede encontrarse en el punto más bajo del mes, pero esto se soluciona fácilmente con la ayuda de los demás. Los encuentros románticos son ideales para sacarte del pozo en el que quizás sientas que estás cayendo. Usa puntos de vista opuestos para ampliar tu perspectiva de cualquier tema que sientas es preciso abordar. El actual aspecto celestial en juego te está brindando un sentimiento de amor y ternura.", "amor": "Los planetas revelan un lugar en el que la suerte te puede engañar, y cuando lo hace, simplemente desaparece. Piensa en lo que puedes hacer para evitar llegar a esa curva en el camino y es probable que conserves tu suerte. Las estrellas sólo pueden iluminar la noche, eres tú quien debe encontrar y caminar por su sendero.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones.", "frase": "#CÁNCER: a pesar de que en el fondo eres cariñoso y dulce, tu paciencia tiene límites, y si se llega al límite, se acaba."}, "geminis": {"personal": "¡Felicidades! Finalmente has alcanzado una meta en la que has estado trabajando durante mucho tiempo. El éxito y el progreso están en camino, y debes sentirte muy entusiasta y optimista sobre tu futuro. Algunos grandes cambios pueden tener lugar en tu vida, pero todos ellos prometen ser positivos. Espera viajar y aprender mucho. Saca el máximo partido de estas energías.", "amor": "Por favor toma medidas hoy para desterrar una maldición a través del amor y la compasión. Cuanto más escuches al Universo, ¡más se rectificará tu situación por sí misma! La clave consiste en que de verdad sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Sorprenderás a los demás con tu increíble velocidad y eficiencia. Surcarás aguas desconocidas con gran confianza y predisposición. Los demás recurrirán a ti en busca de consejo y orientación. Estás en tu mejor momento. ¡Ve por el premio mayor!", "frase": "Las cosas claras, #GÉMINIS es un poco irresponsable, eso de tener que hacer algo porque se debe hacer es taaaaan aburrido..."}, "piscis": {"personal": "Tal vez descubras que sientes una atracción más fuerte hacia tus amigos como nunca antes. Los eventos quizás surjan de manera tal que prueben tu devoción y te pidan que intervengas. ¿Qué tan lejos puedes ir por otra persona? Recuerda que a pesar de que las posesiones materiales pueden ir y venir, las personas están en tu vida por más tiempo. Trata a los demás con infinita dignidad y respeto, sin importar cuánto te hayan herido en el pasado.", "amor": "Hoy puedes sentir confusión entre alguien que realmente te importa y alguien emocionante pero que es un riesgo. La segunda persona puede parecer más divertida, pero la primera podría ser una relación estable aunque menos emocionante. Piensa con cuidado antes de tomar cualquier tipo de decisión final.", "trabajo": "Como una mosca, una sensación incómoda ronda tu mente: deberías aumentar tu productividad. A causa de esta molesta sensación, un pinchazo de culpa te lastima y tal vez ya hayas comenzado a autoflagelarte mentalmente por la falta de acción. Detente. Rechaza esa culpa. Haz de cuenta que la aplastas con un matamoscas.", "frase": "#PISCIS: eres enormemente receptivo a las emociones de los demás, sientes las vibraciones y sobretodo la buena y la mala fé..."}, "leo": {"personal": "Hoy tendrás mucha necesidad de contacto social. No te quedes a solas en casa. Desearás salir y jugar. La energía astral en juego despierta tu necesidad de aventura. Podrías visitar un restaurante nuevo, un bar o café. O podrías asistir a una conferencia de un disertante importante. Te divertirás al conectarte con otros miembros de la audiencia. Estarás en tu salsa manteniendo conversaciones inteligentes con extraños.", "amor": "El día de hoy sin duda te dará una indicación en cuanto a cuál es la opinión actual de tu ser querido sobre ti. Usa esta energía como herramienta de aprendizaje para devolverte la pasión. La alineación de las estrellas provocará energía obstinada a tu alrededor. Úsala a tu favor para defender tu postura en esta relación.", "trabajo": "Las conversaciones del día anterior no dejan de retumbar en tu cabeza. Como si todo lo que escuchaste estuviera repitiéndose en tu mente: no logras apagar las voces de otros. Haz todo lo que puedas para liberarte de estos pensamientos y no permitas que dominen tu conciencia.", "frase": "Los #LEO, a pesar de que puedan parecer superficiales, siempre preferirán lo natural, lo espontáneo, la sinceridad pura."}, "sagitario": {"personal": "Hoy tu nivel de imaginación e intuición es especialmente fuerte. Confía en tu corazón hoy, sobre todo en lo que se refiere a los nuevos proyectos y al dinero. Nuevas perspectivas pueden aparecer a las puertas de tu mente consciente, sin embargo, puede ser que sea necesario un poco de pensamiento profundo para comprender su significado. No trates de resolverlo a través de la lógica, lo mejor es dejar que te llegue. A continuación, haz uso de la lógica para considerar lo que debes hacer al respecto.", "amor": "Tienes que abrirte a nuevas ideas hoy. Los cambios en el clima pueden afectar a tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra.", "frase": "#SAGITARIO en tres palabras: loco, generoso, libre."}, "libra": {"personal": "Hoy tienes una creatividad y una originalidad que no conocen límites. ¿Qué vas a hacer para expresar la rica creatividad que abunda dentro de ti? Si tu entorno no te permite expresar tu creatividad, cambia de ambiente y trata de crear una nueva realidad para ti. Esta es la única forma en que serás capaz de utilizar esta energía increíblemente productiva.", "amor": "Lo que el día de hoy tiene en común con el de ayer es la posibilidad del amor; tal vez no se trate de relaciones duraderas, ¡pero sin duda hay pasión! Y a veces, ¡eso es todo lo que necesitas para superar un momento difícil en tu vida!", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "Aunque es costumbre dejar todo para el último momento, #LIBRA siempre hará lo que se tiene que hacer y lo hará lo mejor posible"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si no tienes ninguna responsabilidad laboral urgente, este será un buen día para relajarte y divertirte. La configuración celestial está produciendo armonía y un sentimiento de alivio a tu alrededor. Disfrutarás pasar tiempo con tu familia y compartir conversaciones con ellos. Podrías estar de ánimo para jugar a algo y para hacer bromas con las personas. Tu buen estado de ánimo será contagioso, y tus seres queridos se unirán en  buenos sentimientos. Hoy permítete relajarte y tranquilizarte.", "amor": "Si el amor entra en tu vida hoy, páralo. Las estrellas se están moviendo, y si detienes la salida de este amor, te puede traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte con algo nuevo.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance.", "frase": "#TAURO necesita seguridad, calma y amor, salir de la rutina a veces con un punto de locura. Si cumples con esto, estará todo bien."}, "aries": {"personal": "Hay fuerzas que trabajan a tu favor que debes asegurarte de agarrar y aprovechar. Encontrarás que tu sentido del deber y capacidad de planificar están dando frutos muy positivos. Encontrarás que eres capaz de completar unas cuantas cosas de tu lista hoy. Piensa antes de actuar y tómate un tiempo para descansar y recuperar energía si es necesario.", "amor": "Si sientes la tentación de hablar con ese tímido compañero de trabajo en quien te has fijado desde tiempo, hoy es un momento tan bueno como cualquier otro para hacerlo. Las estrellas están ahora alentando acciones audaces, así que intenta aprovechar al máximo estas energías mientras duren.", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos de verdad, también es difícil hacer las paces con ellos, necesitan tiempo para perdonar...a veces mucho, a veces poco, depende de lo que les importes..."}, "escorpio": {"personal": "Hoy, puedes comenzar a trabajar en un proyecto que has querido realizar desde hace mucho tiempo. Puede estar relacionado con tu carrera o ser personal, pero de cualquier manera tienes que avanzar en la dirección que desees ir. El único inconveniente es que puedes criticar demasiado tu obra. Trata de tener objetividad y ver tu propio trabajo con tanta justicia como verías el trabajo de otras personas.", "amor": "La semana continuará con gran estilo, cortesía de un elenco de personajes planetarios muy sensibles. Este paquete maravilloso de energías es insuperable cuando se trata de exhibiciones fastuosas de afecto, por lo que quieres darle a tu amor algo absolutamente decadente. Digamos, ¿cenar fuera? Adelante.", "trabajo": "No olvides llevar contigo una armadura cuando vayas a trabajar. Tus superiores pueden ser muy duros contigo a la hora de evaluar tu desempeño. Prepárate. Trata de no tomártelo como una afrenta personal. Recuerda que hay otras cosas en tu vida aparte de tu trabajo, y que puedes renunciar en cualquier momento.", "frase": "#ESCORPIO no te repetirá más de dos veces lo que habla, y sobretodo si habla de sus sentimientos...Te lo dirá claro pero una vez"}, "capricornio": {"personal": "Puede que esta mañana te mires en el espejo y te horrorice lo que veas. Has estado trabajando duro y tienes estrés, por lo que probablemente se te notará el cansancio. Sin embargo, tiendes a exagerar las cosas y creer que te ves mucho peor de lo que te ves en realidad. Disfruta de algo de ropa nueva y de un paseo y luego descansa un poco. Mañana es probable que te veas tan genial como siempre. Ten paciencia.", "amor": "¡Anota cualquier imagen arquetípica que desborde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Tu naturaleza soñadora y fantasiosa es útil, pero solo si la combinas con concentración y perspectiva. Si no tienes disciplina para hacer las cosas, no lograrás cumplir tus metas hoy. Haz todo lo posible para combinar la creatividad y el trabajo arduo.", "frase": "Confía en la lealtad de #CAPRICORNIO, puede desaparecer por un tiempo, pero siempre volverá si lo necesitas"}, "general": "Hoy, el Universo se suaviza con emoción y las relaciones florecer cuando la Luna en Tauro forma sextil con Neptuno. Solteros, no hay misterio, es más bien química cuando Venus también aspecta a Neptuno. Las parejas deberían aprovechar esta energía cósmica y hablar sobre sus sueños. Crear imágenes del futuro es muy tranquilizador, ¿cierto?"}