{"sagitario": {"personal": "Las películas que implican una gran cantidad de efectos especiales pueden ser especialmente atractivas para ti ahora. Puedes decidirte a aprender más acerca de cómo se realizan estos efectos. También puede ser que desees probar realizar gráficos por computadora. El gran alcance de tu imaginación podría sorprenderte. Diviértete con esto. Podrías hacer que funcione para ti en el futuro.", "amor": "Es necesario que cooperes de manera amistosa para evitar que esta situación amorosa se descontrole y para alcanzar una meta en común. Es probable que la ira y la frustración de tu ser querido ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará.", "frase": "#SAGITARIO: puedes abusar, ser excesivo, excederte y propasarte en muchos aspectos de tu vida. Pero también lo sabes,puede ser AHORA o NUNCA"}, "general": "¡El interruptor está encendido! Mercurio girando directo hoy les abre la puerta a felices encuentros. El bono es que ya no tienes que explicar algo que ya ha sido explicado más de una o dos veces. Esta noche, las conversaciones se desarrollan de una manera suave y ya no son un revoltijo de pensamientos.", "cancer": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás sientas ganas y entusiasmo a tomar algunas clases, o retomar los estudios, o te apasiones por algo que siempre deseaste aprender o estudiar. Nunca es tarde para aprender cosas nuevas. ¡Puedes introducir un gran cambio en tu vida sin importar lo que algunos digan!", "amor": "Si has estado soñando con una persona que todavía no has conocido, hoy podría ser el día en el que aparezca en tu vida. A pesar de que esta persona podría parecer como un producto de tu imaginación en un primer momento, verás muy pronto cuán real es.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra.", "frase": "#CÁNCER: puedes ser tímid@ a veces e insegur@, pero en el fondo fondo, sabes cuales son tus posibilidades y lo que puedes llegar a hacer..."}, "geminis": {"personal": "Tu imaginación está a tono hoy, y es posible que desees tratar de escribir, pintar o componer. El pasado es especialmente atractivo, por lo que es posible que desees dar un paseo por una galería de arte, un museo, o asistir a un concierto. Usa tu intuición, ya que está operando a un nivel alto. A través del arte pueden llegarte mensajes que aporten conocimiento y tal vez revelaciones. ¡Anota tus impresiones!", "amor": "Alguien del trabajo, a quien has echado un ojo de manera discreta desde hace tiempo, también te está observando. No quiere que lo sepas todavía y probablemente esté disfrutando del misterio tanto como tú, así que no presiones. Disfruta de esta intriga romántica tanto como puedas.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas.", "frase": "El sarcasmo es el segundo idioma de un #GÉMINIS"}, "piscis": {"personal": "Hoy, tu intuición está al máximo, ya que con la energía astral en juego hoy, habrá poco que escape tu atención. ¿Aprovecharás tus percepciones para trepar más escalones de poder? Podrías al menos intentarlo. Tus intenciones parecen buenas y puras.", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo que te entretenga y mañana las cosas deberán asentarse.", "trabajo": "Cuando llegue la noche, saca la cuenta de todas las cosas que hiciste hoy y celebra esos logros en vez de ponerte a pensar en todo lo que te falta hacer. Elógiate a ti mismo/a por lo que has conseguido. Te mereces un premio.", "frase": "#PISCIS ama lo real, fuera la mierda, fuera los rumores, fuera la gente que sólo mal mete, y si no quieren irse, tú los echarás..."}, "leo": {"personal": "Por lo general prefieres acercarte a los acontecimientos con una actitud práctica y científica, pero hoy sientes mucha intuición y más consciencia sobre otros mundos, por lo que podría ser difícil aferrarte a tu modo de pensar habitual. Algunos sentimientos incómodos que has tenido sobre los acontecimientos en las noticias podrían resultar ser exactos, lo cual podría ser un poco desconcertante. ¡Recuerda que hay muchas cosas en el Universo que no se pueden explicar mediante la lógica o la ciencia!", "amor": "Es posible que desees prepararte ahora para lo que podría ser una noche ardiente. Planea una noche en la ciudad, con cena y baile para ponerle algo de sabor a la noche. El baile puede ser una manera maravillosa de comunicarse sin palabras y de romper barreras. Cualquier cosa es posible esta noche.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#LEO: tienes equilibrio, y mucho sentido común, pero lo peor es cuando tu orgullo y tus impulsos pueden con todo. Ahí no hay nada que hacer."}, "virgo": {"personal": "Tu imaginación es tu mejor aliado. No tienes disponibilidad a permitir que nadie perturbe tu mundo de fantasía. Has encajado perfectamente el amor y el romance en este lugar, y todo es maravilloso en tu mente. Implementar este plan y hacer que funcione en el mundo real son dos cosas diferentes, así que trata de no atarte demasiado a esta idea. Definitivamente ten como objetivo manifestar tu visión, pero no seas irreal al respecto.", "amor": "Las personas de tu signo tendrán la oportunidad de explorar sus fantasías hoy a medida que la línea entre el trabajo y el placer comienza a desdibujarse. Has puesto el ojo en alguien al que conociste en el trabajo. Puede que no sea alguien con quien trabajas sino que te encuentras con esa persona todo el tiempo. Fantasea todo lo que quieras, pero ve despacio y con cuidado.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#VIRGO puede parecer tranquilo, pero si salta la chispa, cuidado. No le provoques si no quieres encontrarte con algo que no quieres..."}, "libra": {"personal": "En este momento, una relación cercana está tomando un nuevo giro. Se está produciendo una expansión maravillosa que sugiere que hay una nueva relación en camino. Si tienes involucramiento sentimental con alguien, quizás haya llegado el momento de hacer la unión oficial. Si ya es oficial, quizás el aspecto astral en juego de hoy esté indicando un nuevo ciclo en la relación: uno que será expansivo, generoso y duradero.", "amor": "Si has estado pensando en un viaje de un día, en un fin de semana fuera, o incluso en un crucero, bueno, es hora de que el mundo desaparezca o de alejarte del mundo. Tu pareja estará más que feliz de persuadirte para que hagas precisamente eso.", "trabajo": "Tratar de obtener información de otros no será fácil hoy. Verás que te pasas mucho tiempo tanteando, sondeando el fondo del mar para encontrar las respuestas que buscas. Desafortunadamente, no las hallarás a menos que te esfuerces. En vez de recurrir a la prepotencia, sé paciente –solo así tendrás éxito.", "frase": "#LIBRA: recuerdas cada historia, cada cosa que te han dicho antes así que, aviso a los que no son Libra, tened cuidado con vuestras mentiras"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy lo paranormal podría estar en tu mente. Los libros sobre temas relacionados con ello pueden captar tu interés, por lo que probablemente querrás pasarte el día leyendo. Algunos de los conceptos pueden parecer extraños, incluso para ti, pero no los deseches todavía. Lo importante ahora es mantener una mente abierta. Se descubren cosas extrañas todos los días.", "amor": "Tu actitud de hoy fortalecerá tu vínculo con tu pareja o interés amoroso. Cultiva un enfoque alegre hacia esa relación que se hace cada vez más profunda, comenzando con la cena. Olvídate de las velas; disfruta de comida para llevar y de una película divertida. Encarga comida que sea divertida de compartir.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra.", "frase": "#TAURO: Cuando te enfadas de verdad, te dan igual las consecuencias porque no tendrás cuidado ni compasión con nada. Atacarás. Punto."}, "aries": {"personal": "Las discusiones con amigos cercanos, niños y parejas románticas adquieren un aura especialmente emocionante hoy. Es probable que circule nueva información que pueda marcar una gran diferencia tanto en tu hogar como en tu comunidad. También podría provocar que pienses de otra manera. Un nuevo campo de interés, una nueva búsqueda intelectual, así como una mejor comunicación con las personas cercanas a ti pueden enriquecer tu vida en este momento.", "amor": "Hoy alguien en el trabajo podría desprender chispas románticas. Ten cuidado porque más de un corazón podría estar en riesgo. Asegúrate de que te lo tomas con calma porque tu carrera también podría estar en riesgo. Esta persona podría ser una oportunidad a largo plazo pero piénsalo antes de lanzarte a una relación.", "trabajo": "Las tensiones y fricciones con amigos o seres queridos quizás generen en ti una renovada sensación de claridad. Gracias a la crítica incómoda de alguien, se aclara una situación dificultosa. Aprovecha esta nueva claridad en la semana entrante.", "frase": "#ARIES: te encanta vivir, disfrutar, salir, y no pensar demasiado, la verdad. Eso hace que realmente vivas tu presente intensamente..."}, "escorpio": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito, y aquí está. Tu energía está elevada, y gozas de dirección y concentración. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "El amor no está hoy en las estrellas así que deja que tu pareja se tome el día libre. Sería inteligente interesarse en algo que aparte tu mente completamente del romance. Si consiguen distraerse lo suficiente, cuando vuelvan a encontrarse estarán frescos.", "trabajo": "Aunque hoy te sientas como pez fuera del agua, no debes preocuparte. No tengas miedo de admitir que ciertas tareas te resultan extrañas o te hacen sentir incómodo. Trata de que te asignen algo más adecuado a tus habilidades y talentos. Esto es mucho mejor que fingir.", "frase": "#ESCORPIO sabe que si para estar bien debe dar la espalda a las circunstancias externas, aunque en el fondo le afecten, lo hará, y estará mal al principio, y le costará, pero también sabrá que es el camino más fácil para olvidar..."}, "capricornio": {"personal": "Una serie de grandes ideas, ya sea para nuevos proyectos creativos o mejorar los que ya están en curso podrían estallar en tu cabeza durante el día. Si no las escribes de inmediato, ¡podrías fácilmente perderlas y nunca recuperarlas! Con todas tus responsabilidades, podrías tener un día bastante frenético a medida que tu mente constantemente cambia de un enfoque a otro. Céntrate. Puedes manejarlo.", "amor": "Puede que esta persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. Es muy probable que esta persona sea un alma muy independiente y aventurera. ¿Qué podría ser más divertido?", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder.", "frase": "#CAPRICORNIO necesita tener el control sobre las cosas, si siente que otros lo tienen también siente que todo acabará mal.Confía en si mism@"}, "acuario": {"personal": "Los documentos legales con respecto al dinero en los que puedes haber estado trabajando durante un tiempo, deberían ser acabados hoy. ¡Esto debería levantarte el ánimo aunque sólo sea por quitártelo de encima! Debes sentirte especialmente locuaz, entusiasta y ardiente. Es posible que desees programar una velada romántica con tu pareja. ¡Diviértete!", "amor": "Sería mejor dejar que el amor te busque hoy en vez de buscarlo tú a él. Probablemente tienes demasiado qué hacer en este momento para llevar a cabo realmente el tipo de búsqueda que traerá al verdadero amor. Simplemente trata de mantener la mente abierta y el amor llegará por su cuenta.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo.", "frase": "#ACUARIO es a veces difícil de entender, guarda en su interior muchas cosas. Hay que descubrirlo poco a poco..."}}