{"virgo": {"personal": "Trata de no preocuparte por lo que los demás opinen de ti. Como signo de tierra, consiente de tu imagen, trabajas duro para presentar una imagen positiva de ti mismo. ¡Pero no puedes complacer a todo el mundo! Con la influencia astral de este día, alguien estará en desacuerdo contigo acerca de alguna cosa. Mantente en tu postura y no pierdas la confianza en ti mismo al enfrentar la adversidad. Los demás pronto se darán cuenta que eres alguien para respetar. No permitas que las habladurías o la negatividad te depriman.", "amor": "No eres la única persona en todo el Universo. ¡Recuerda eso, por favor! De hecho, últimamente tu actitud de ser mejor que nadie está teniendo un efecto perjudicial en tu relación actual. ¿No lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido!", "trabajo": "Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Intenta condimentar tu día laboral hoy con una pizca extra de actitud positiva. Aunque no lo creas, puedes hacer que este día sea divertido, ya sea que estés trabajando o no.", "frase": "#VIRGO: a muchos les irrita que no pueden engañarte aunque lo intentan, conoces rápido a los que van de buenos y son peores que el veneno."}, "acuario": {"personal": "Tómate un momento emotivo hoy si sientes que te lo mereces. Te estás involucrando tanto en los dramas de otras personas que sientes agotamiento cuando se trata de tus propias preocupaciones. Cálmate y relájate física y mentalmente. Estresarse demasiado sobre un tema determinado no es saludable. Puedes llegar a frustrar la situación mucho más que si no hicieses nada. Vuelve a ello más tarde.", "amor": "Los planetas revelan un lugar en el que la suerte te puede engañar, y cuando lo hace, simplemente desaparece. Piensa en lo que puedes hacer para evitar llegar a esa curva en el camino y es probable que conserves tu suerte. Las estrellas sólo pueden iluminar la noche, eres tú quien debe encontrar y caminar por su sendero.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito.", "frase": "#ACUARIO: ves más allá de lo que la gente normal ve. Sensibilidad extraordinaria. Percibes demasiado bien el interior de las personas."}, "cancer": {"personal": "Espera un ritmo agitado hoy. Algunos de tus colegas pueden haber estado postergando las cosas un poco y ahora hay que hacer todo a la vez. Sin embargo, no te frustres demasiado. Hay razones tácitas para su conducta que no han compartido contigo. Hazlo lo mejor que puedas y espera que los otros también lo hagan. Si tienes que esperar a algunas personas, ¡no será el fin del mundo!", "amor": "Las cosas parecen estar desequilibradas, ¡sobre todo en la esfera del amor! Por supuesto, normalmente estás en equilibrio, salvo cuando tu energía desaparece, ¡pero hoy te encuentras realmente mal! Trata de ver esta situación desde su perspectiva y luego analiza la relación.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana.", "frase": "#CÁNCER: sientes, presientes y resientes. Eres intuitiv@ y capaz de tender la mano a cualquiera que te necesita aunque te arrepientas después."}, "geminis": {"personal": "No dudes en aprovechar al máximo las energías sociales tan abiertas del día de hoy. Te sentirás como en casa en cualquier reunión social, totalmente a gusto, hablando con gente nueva y mostrando tu encanto. Este sería un día ideal para conocer a alguien nuevo. Una persona del sexo opuesto puede sentir particular atracción hacia ti. ¡Siéntete libre para coquetear tanto como quieras!", "amor": "Prepárate para que tu rutina se vea interrumpida una vez más aunque esta vez lo será por una buena razón: la llegada repentina de alguien tan interesante que no te importará la interrupción. De hecho, puede que incluso le pidas que se quede más tiempo y que interrumpa tu horario un poco más.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "#GÉMINIS: Si por ti fuera, estarías en veinte sitios a la vez, odias estar aquí sabiendo que un lugar mejor puede estar esperándote...arrggg"}, "piscis": {"personal": "No te sorprendas si una gran cantidad de visitantes no invitados aparecen hoy. Podrías organizar un evento social improvisado a medida que los vecinos pasan trayendo noticias de los cambios en la zona. Tienes energía de sobra en este momento, por lo que eres perfectamente capaz de acomodar a tus invitados. Pero no te permitas agobiarte. Simplemente ofrece los refrescos que tengas a la mano y deja que la reunión siga su curso.", "amor": "Las estrellas no pueden responsabilizarse de los problemas que creamos. Puede parecerte que, al menos temporalmente, has resuelto el problema, pero ahora te estás aprovechando de alguien que pensó que eras su amigo/a. Las estrellas te proporcionan energía curativa; haz que funcione.", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo.", "frase": "#PISCIS: el mundo está lleno de falsos, pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto, sólo juegas si te interesa"}, "leo": {"personal": "El ocultismo, la alquimia o la astrología podrían capturar tu interés hoy. Puedes asistir a una conferencia o taller sobre el tema, o podrías inscribirte en una clase. Tu mente es aguda, por lo que lo que sea lo que decidas estudiar aprenderás más rápido y retendrás mejor. La lectura y la experimentación podrían enseñarte mucho ahora. Otras posibilidades incluyen la meditación, el ritual o la regresión a vidas pasadas.", "amor": "Cuando están separados, todo lo que puedes hacer es pensar en tu pareja, pero cuando están juntos y sientes inseguridad, comienzas a preocuparte por todo lo demás. Aprende a oler las flores hoy cuando las tengas delante porque mañana podrían desaparecer. Las flores, como las relaciones, necesitan ser apreciadas para crecer.", "trabajo": "Hoy lograrás enormes avances con respecto a tus objetivos laborales. Es por eso que no debes darte por vencido tan rápidamente. Si estás buscando otro trabajo, lo más probable es que lo encuentres. Como mínimo, todas las entrevistas con posibles empleadores terminarán maravillosamente bien.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Es así."}, "sagitario": {"personal": "Proponte el comenzar una rutina de meditación o algún tipo de yoga. Puedes considerar comprar algún objeto adivinador o un mazo de cartas de tarot. Tienes una conexión muy fuerte con lo oculto. La energía astral te ayudará a conectarte con la parte oculta de tu naturaleza y te incentivará a involucrarte en actividades que te ayudarán a sacar la energía inconsciente que tienes almacenada.", "amor": "Debes ser consciente de que una nueva relación es diferente del resto. Los planetas son lo que te permiten cambiar tu enfoque y tu percepción reciente está dando sus frutos. Debajo de las aguas poco profundas puede haber un océano profundo y, quién sabe, puedes ser tú quien lo explore.", "trabajo": "Para ganar la carrera hoy bastará con avanzar lentamente y a un ritmo sostenido. No desatiendas detalles importantes solo para saltar rápidamente al próximo proyecto. Será mejor que te tomes el tiempo necesario y hagas tu trabajo con mucho cuidado. Lograrás así gran reconocimiento y admiración.", "frase": "#SAGITARIO: Siempre has odiado todo lo que tiene que ver con ataduras o amarres, pero cuando te enamoras, te atas ¡y lo que haga falta!"}, "libra": {"personal": "Por lo general tienes un buen poder de atención y concentración. Sin embargo, hoy podrías descubrir que estos poderes están flaqueando. Trabajar podría ser difícil, e incluso podrías encontrarte obsesionándote con decepciones de tu pasado. Es posible que desees detenerte y tratar de averiguar por qué estos recuerdos están surgiendo ahora. Liberarte de ellos podría hacer volver tu concentración a la normalidad.", "amor": "Hoy puede ser un día en el que nada te salga bien. Si tu nuevo amor no llama o no sientes comodidad llamándole en este momento, no te preocupes. Tómate el tiempo que necesites, pero no lo retrases. Esperar demasiado tiempo sólo provocará más ansiedad.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación.", "frase": "#LIBRA: tu personalidad es difícil, pero a la vez, la gente que ya te conoce realmente te quiere, y no dudarán en defenderte de lo que haga falta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Generalmente tienes una rutina en el manejo de tu vida familiar, pasando igual cantidad de tiempo con cada uno de tus seres queridos, haciéndote espacio para todos. Pero hoy la influencia planetaria podría estar creando un inconveniente en tus planes. Quizás debas cambiar tu cronograma, o tomar responsabilidades extras con ciertos familiares. Manejarás muy bien los cambios, así que lo mejor será que te adaptes a ellos cambios con buen humor.", "amor": "Ayer hablamos de la guerra en la que puedes estar inmerso/a gracias tanto a la amorosa atención de familia y amigos. Sin duda, encontrarás la manera de afrontar esta situación y de manejarlos a todos sin problemas.", "trabajo": "Has llegado a un punto de incomodidad en tu situación laboral. Puede que sientas deseos de huir y ocultarte. Quizá sientas haber perdido el control de algo que te resulta importante. No te preocupes. Lo que está sucediendo es por tu bien.", "frase": "#TAURO: cuanto más difícil sea un reto, mejor, más disfrutarás cuando lo tengas...y sabes que lo tendrás..."}, "aries": {"personal": "Estás limpiando, barriendo y ordenando tus relaciones como nunca antes. Aún queda mucho por hacer, pero al final, tus relaciones adoptan formas completamente diferentes. Hoy, por ejemplo, alguien de tu grupo respaldará tus ideas. Estás en proceso de cambio. Todo el mundo que te importa te va a apoyar.", "amor": "Un mes no es mucho tiempo para conocer a alguien, pero puedes determinar tus emociones en un período más corto de tiempo. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida, y justo parece que podrías haberlo encontrado.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "Cuando has hecho daño a #ARIES su reacción de repente es volverse frío y actuar de manera muy segura y fuerte ante todo. Como si nada."}, "escorpio": {"personal": "Las conversaciones con los demás tocarán cuerdas profundas dentro de ti que nunca habías sentido. Hoy será un día tramposo en términos de mantener un equilibrio seguro entre el trabajo y la diversión. De un lado deseas tu libertad, mientras que del otro sientes la necesidad de mirar en tu interior, usar tus emociones, y serles útil a los demás. Estas cosas no necesariamente deben excluirse unas a otras. Utiliza el poder de la alineación planetaria de este día para ayudarte a llegar a donde necesitas, emocional y físicamente.", "amor": "Las nuevas relaciones siempre son muy vibrantes y frescas. Tú y la persona que amas se están comportando perfectamente. Hoy podría ser el día en que aparezca la primera grieta en esta imagen perfecta. No dejes que esto te moleste. Una grieta o dos sólo significan que esta relación es real.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás.", "frase": "#ESCORPIO: siempre te guardas bajo la manga una carta. Das todo pero tienes plan b."}, "capricornio": {"personal": "Probablemente hubo más de una vez en tu vida, por lo menos, en la que te sentías como el patito feo. Tal vez esto tenía algo que ver con tu peso. Fuese autoimpuesto o no este sentimiento de inseguridad o timidez, es el momento de deshacerse de esos pensamientos y sentimientos. Hoy es el día para amar cada parte de ti mismo/a. Enorgullécete de todo tu cuerpo.", "amor": "Cuando se trata de asuntos financieros, no te has tornado a la impulsividad últimamente, pero hoy estás a punto de hacer una excepción a la regla. Será más cierto si vas de compras para un ser querido. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento.", "frase": "#CAPRICORNIO: por fuera, frío y duro como el hielo. Por dentro, con un gran corazón al que pocos pueden acercarse. Desconfiado, no buscas daño."}, "general": "Una mente cansada se despierta refrescada después de la dosis masiva de preocupación de ayer. El día de hoy, Mercurio en Sagitario te prepara para la aventura y te ayuda a planear el futuro. Por la noche, la Luna en Aries agita el amable fuego de este signo, creando una atmósfera más amable y amistosa. Disfruta. Para los solteros, podría ser el comienzo de algo nuevo."}