{"sagitario": {"personal": "Es probable que recibas noticias de alguien cercano a ti. Disfrutarás de una compañía placentera compartiendo las últimas noticias. Podrías desear hacer planes para reunirte con esta persona. Si vive lejos, hasta podrías programar unas vacaciones para visitarle. O si está cerca, podrías disfrutar de un día en su compañía para conversar, cenar y divertirse. Hazte algún tiempo para conectarte con esta persona tan especial.", "amor": "¿Estás pensando en tener una escapada con ese alguien especial? ¡Hoy las estrellas están a tu favor! Un día fuera les resultará muy terapéutico a ambos. El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire.", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma.", "frase": "#SAGITARIO: cuando dices que lo hiciste sin querer, probablemente, sea cierto, aunque muchos no te crean o sea una de tus mayores cagadas."}, "general": "Si sientes que tienes razón, mantente firme y ponle fin a ese viejo y molesto problema. Una decisión tomada mientras la Luna forma sextil con Saturno es basada en razonamiento sano. Ten un plan alterno esta noche cuando la gente cambie los acuerdos en el último minuto. En este sentido, los ajustes tienen un resultado positivo.", "cancer": {"personal": "Los acontecimientos celestiales recientes pueden haberte puesto de nervios, pero es natural. Seguramente, has tomado mucha más conciencia de tu lado masculino como resultado. Todas las mujeres tienen un lado masculino; asimismo, todos los hombres tienen un lado femenino. No hay motivos para que una mujer niegue una parte de su ser. En cambio, debería adoptarlos, especialmente en lo profesional. El aspecto en juego hoy te ayudará a entender esto.", "amor": "Algunas de las personas de tu signo son conocidas por ser almas soñadoras, pero hoy lo eres demasiado. Se trata de tu imaginación ahora, y de cuánto puedes sacar de tu mente e introducir a tu vida real. Si alguien puede hacerlo, eres tú. Tranquilízate con la idea de que tienes una gran capacidad de creación, ¡y ponte a trabajar haciendo que el amor suceda!", "trabajo": "Cumple lo que prometes. Si has dicho que ibas a llamar a alguien que te ha llamado, pues hazlo. Si has dicho que ibas a terminar algo para hoy, pues termínalo. Los demás, aunque no lo creas, llevan un registro de lo que dices y de lo que haces.", "frase": "#CÁNCER es demasiado sensible pero si le hacen mucho daño, deja la sensibilidad a un lado aunque le cueste."}, "geminis": {"personal": "Tu casa puede ser un lugar tenebroso hoy. Es probable  que un miembro de la familia se encuentre lejos y la presencia de esta persona se eche mucho de menos. Lo único que puedes hacer en esas circunstancias es asegurarte de que todo el mundo se mantenga ocupado hasta que esa persona regrese. Una manera de distraer a la familia es limpiar la casa como anticipo de una cálida bienvenida.", "amor": "Aprovechen el día para salir y pasar tiempo juntos sin pensar en los detalles prácticos de la vida. Ambos han desperdiciado mucho tiempo pensando en asuntos mundanos en vez de pasar tiempo amándose. Hoy los planetas recomiendan que aprecien esos momentos de amor verdadero.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo.", "frase": "#GÉMINIS: pueden pasar años hasta que algo se te olvida y tiendes a aferrarte a lo que no debes y a aguantar por intentar solucionar algo."}, "piscis": {"personal": "Hoy la configuración planetaria te podría ayudar a establecer algunas claras metas personales. Si hay algo que te gustaría mejorar en tu vida, un poder planetario extra te ayudará a levantar tus ánimos. Podrías motivarte para empezar un plan de entrenamiento físico. O quizás decidirás mejorar tu alimentación. Es bueno desafiarse a uno mismo con algo verdadero. Si quieres abandonar el cigarrillo o perder peso, será más fácil realizarlo ahora.", "amor": "Si te cansas de esperar a que llegue el amor y sientes un poco de desesperanza en cuanto a estar en la relación de tus sueños, hoy es un buen día para cambiar estos sentimientos. Puede que tengas que dejar de lado tus propios miedos sobre el romance antes de poder manifestar tus sueños.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo.", "frase": "#PISCIS: puedes llegar a ser el/la más cabrón/a si te lo propones pero sólo utilizas esa carta con quien de verdad se la merece."}, "leo": {"personal": "Es probable que un miembro de tu hogar esté en un estado de ánimo muy extraño hoy. Esta persona ha escuchado una noticia que es confusa e incierta, por lo que probablemente se pregunta qué efecto tendría sobre tu situación. Si discute contigo, el mejor consejo que podrías dar sería no entrar en pánico hasta que haya una oportunidad de comprobar los hechos. La verdad es probablemente muy diferente de lo que todos han escuchado.", "amor": "¡Sal fuera! La soledad es necesaria pero, ¿estar en reclusión? ¡Eso es demasiado! ¡Necesitas salir de casa y cambiar tu perspectiva! Hoy hibernar en casa sólo hará que todo sea peor. Si, a todos nos han roto el corazón, pero tienes que poner la frente en alto y valerte por la persona que eres, ¡de verdad!", "trabajo": "Trata de integrar aquellas ideas que normalmente descartas. En vez de desechar instantáneamente conceptos que te resultan extraños, este es el momento para integrarlos en tu rutina de trabajo. El éxito entrará a tu vida cuando te decidas a abrirle la puerta a nuevas posibilidades.", "frase": "#LEO siempre parecerá fuerte por fuera, aunque por dentro esté destruido."}, "virgo": {"personal": "No te sorprendas si tienes el deseo de redecorar. Las energías celestes te han puesto en el estado de ánimo para reorganizar tu casa un poco. Ten cuidado de no excederte. Tienes tendencia a convertir los proyectos pequeños en grandes. Por ahora, confórmate con la compra de algunas plantas con flores y tal vez nuevas alfombras y cojines. Deja la remodelación de cocina y baños para más adelante.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que el planeta te engañe. No es su posición momentánea sino su camino lo que te guía. Dale un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos.", "frase": "Si le importas a #VIRGO y te ignora, no lo está haciendo porque quiere, si no porque quiere saber si eres capaz de hacer un esfuerzo o simplemente te da igual..."}, "libra": {"personal": "Hoy es un día para evitar golpes. No te tomes nada demasiado en serio y abstente de tomar cualquier decisión importante. Puedes tener la sensación de que algo o alguien está intentando perjudicarte sin tu conocimiento. Confía en tus instintos. Analiza lo que puedes hacer para cerrar la brecha entre la realidad y lo que se vislumbra en el mundo espiritual. Visita el océano o toma un largo paseo por el bosque.", "amor": "Si has estado esperando a decirle a alguien que le amas, este puede ser el mejor día para hacerlo que tendrás en mucho tiempo. Tanta energía se concentra alrededor del romance y la diversión que ahora es casi imposible no pasar un buen rato juntos. Desde eventos elegantes a una hamburguesa y una cerveza.", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones.", "frase": "#LIBRA: tardas en decidir lo que realmente quieres hacer en la vida, pero eso si, cuando lo haces lo llevas a muerte. Te lo has fijado..."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Hoy podrías tener la sensación de estar en medio de un torbellino mientras te piden que hagas mil cosas y vayas a muchos sitios. Tú eres quien se adapta más perfectamente a lidiar con el tono del día. Mantente alegre y optimista. No te atasques con una sola cosa. Mantén la energía en movimiento. La respuesta va a estar ahí esperándote.", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu interés romántico ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Este es un buen momento para dar el salto y cambiar de profesión: ten en cuenta cualquier carrera relacionada con la psicología, la orientación o cualquier tipo de terapia. Entre tus opciones debería estar la posibilidad de convertirte en asesor/a de vida o consejero/a matrimonial. La nueva profesión debe ser útil para que, de algún modo, tú puedas ayudar a los demás.", "frase": "#TAURO enamorado se aferra hasta el final,siempre intentará que todo esté bien.A veces cuesta enamorarlo pero una vez que lo está,es TUY@"}, "aries": {"personal": "Podrías dudar en tomar la iniciativa. En vez de eso, sería mejor esperar y ver cómo resultan las cosas antes de tomar una decisión importante. Tus movimientos son obstaculizados de alguna manera, aunque no puedas saber con seguridad cuál es la razón. Lo mejor es seguir tu intuición y no hacerse demasiadas preguntas. Simplemente sé consciente de que es mejor tomar el camino más seguro en lugar de caminar demasiado lejos en la cuerda floja.", "amor": "Este día traerá respuestas positivas para aquellos que llegan a tocar a alguien, y deberías te debería sorprender gratamente lo feliz que está esta persona por saber de ti. Si no hubieras llamado nunca lo hubieses sabido. Por lo tanto, no te dejes paralizar por temores personales.", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante.", "frase": "#ARIES: la amistad es una de las cosas más importantes en esta vida para ti, pueden pasar años sin saber de alguien que, si es tu amig@, seguirá siéndolo..."}, "escorpio": {"personal": "Tus emociones pueden sentirse restringidas hoy, pero esto podría resultar ser lo mejor. Trata de tomar un enfoque alegre ante la situación y no muestres demasiada seriedad ante nada. Cuanto más flexible sea tu actitud, mejor te sentirás. Mantén tus sentimientos bajo control sin profundizar demasiado en las sutilezas de las cosas.", "amor": "Puede que hoy sientas algo de confusión en cuanto al amor pero esta sensación es solamente temporal y debería pasar rápidamente. Tienes la capacidad de usar tu intuición para descubrir cuál será tu nuevo movimiento, así que inténtalo y relájate. Deja que tu imaginación fluya y tus respuestas llegarán.", "trabajo": "Dedica parte de tu tiempo a investigar sobre nuevas tecnologías y herramientas que puedan ser útiles en tu trabajo. No te quedes atrás mientras la gente a tu alrededor acelera la marcha con la ayuda de nuevos aparatos y software. Este el momento para ponerte al día.", "frase": "#ESCORPIO: Es imposible no caer en tus redes, sabes embaucar mejor que nadie, si quieres conseguir algo, ya convencerás de alguna manera ya."}, "capricornio": {"personal": "Tiendes a la intuición, pero hoy te puedes encontrar con que tus habilidades psíquicas han sufrido un cortocircuito. No programes ninguna actividad artística para hoy. Esto no quiere decir que tus habilidades estén bloqueadas, pero no son tan confiables como es habitual. Del mismo modo, tu imaginación tampoco es tan fiable. No te preocupes. Se trata simplemente del típico bloqueo del escritor o del artista. Estarás de vuelta a la normalidad por la mañana.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación acuñándose en la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad, y el perdón prevalecerán, ¡así que utiliza todo esto para tu provecho, e invita a una cita a esa persona tan interesante!", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión.", "frase": "#CAPRICORNIO: Nadie se va de un sitio sin saber lo que un Capricornio piensa de cualquier tema. Bueno o malo. Amas llevar razón."}, "acuario": {"personal": "Quizás sea difícil enfrentarte a todas las dudas que flotarán en el aire durante el día. La atmósfera muy intensa podría ser la raíz de conflictos entre miembros de la familia. Si no deseas ser blanco de todos los altercados del día, debes establecer reglas claras. No necesitas sentirte responsable de todo lo que sucede, porque no lo eres.", "amor": "No es de extrañarse que sientas nervios ahora, sobre todo cuando se trata de tu vida romántica. Quieres ser el centro del Universo de alguien, y no estás feliz estando en las afueras de su vida. Es hora de ver si tu pareja realmente puede darte lo que necesitas ahora, o si es el momento de seguir adelante.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar.", "frase": "Porque #ACUARIO no se entregue de golpe en las relaciones no es porque no lo quiera o no lo sienta, dale tiempo..."}}