{"virgo": {"personal": "Las personas con tu signo solar a menudo se podrían comportar de un modo algo extraño. Si bien por lo general son bastante austeras, a veces pueden transformarse en... bueno... gente divertida, para sorpresa de todos, en especial en días como el de hoy. La energía astral de hoy está que arde, asegúrate de tomar un poco de ella y aprovecharla al máximo.", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables.  El objeto de tu afecto se está sintiendo muy sensible y enojado últimamente.", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión.", "frase": "#VIRGO: Prefieres no confiar y pensar un poco mal sobre algo, que creértelo todo, así después te llevarás una alegría y no otra decepción…"}, "acuario": {"personal": "Hoy es un excelente día para aprovechar tu creatividad en el trabajo. Quizás experimentes algunos impulsos instintivos que te hacen trabajar lo más rápido posible para no perderte lo que estos impulsos pueden hacer por ti. ¿Hay algo en tu creatividad actual que te está indicando una nueva clase de personalidad? Esto es lo que la alineación planetaria quizás está tratando de comunicarte, ¡presta atención!", "amor": "El día de hoy es un torbellino de actividad social para los nativos de tu signo. La gente quiere pedirte consejos en este momento, y sabes cómo hacer que todo funcione en tu vida. Si no tienes cuidado, ¡puede que te encuentres coqueteando con alguien bastante lindo!", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello.", "frase": "#ACUARIO: a veces te gustaría ser común como los demás. Ser especial da más dolores de cabeza de lo normal. Es el precio a pagar."}, "cancer": {"personal": "Hoy sentirás algunas vibraciones especiales. Es posible que hasta quieras cambiar tu vida por completo dadas las posiciones de los cuerpos celestiales. La orientación en función te empujará a que dejes algunas de tus motivaciones detrás, como tu deseo de seguridad material, por ejemplo. ¡Te llaman nuevas aventuras y nuevos horizontes!", "amor": "En este día, las estrellas se preguntan si tu relación es realmente equilibrada. Tu pareja siempre ha estado más en el papel de pretendiente, pero esto puede cambiar en ciertas circunstancias. Deja que las cosas cambien hoy si realmente lo necesitan.", "trabajo": "Hoy lograrás enormes avances con respecto a tus objetivos laborales. Es por eso que no debes darte por vencido tan rápidamente. Si estás buscando otro trabajo, lo más probable es que lo encuentres. Como mínimo, todas las entrevistas con posibles empleadores terminarán maravillosamente bien.", "frase": "#CÁNCER puede parecer tímid@ y a veces inseguro pero en el fondo de su alma, sabe lo que vale y lo que puede llegar a hacer, que es mucho"}, "geminis": {"personal": "Hoy podrías tratar de ampliar tus conocimientos artísticos. Podrías decidir explorar galerías, asistir a un concierto u obra de teatro o mirar entre los libros más vendidos. Un amigo podría acompañarte. ¡Aprovecha el día! Libros, antigüedades u otros objetos elegantes pueden resultar especialmente atractivos ahora. Trata de evitar las compras. ¡Descubrirás un montón de artículos que te gustan y quieras comprar!", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parece que significan.", "trabajo": "Tu plan es bueno, pero no logras que los aparatos electrónicos y las computadoras funcionen como corresponde. Ya te da la impresión de que hoy todo lo que tiene que ver con la tecnología está en tu contra. No te frustres. Adopta un enfoque metódico y avanza de a poco, un paso a la vez. Ten presente que tu inteligencia es mucho mayor que la capacidad de una computadora.", "frase": "A veces, cuando #GÉMINIS actúa como si no estuviera interesado en ti, sólo trata de probar cuanto lo deseas."}, "piscis": {"personal": "Hoy la energía celestial en juego ha cambiado. Durante las últimas semanas sentías que pasabas por una racha de buena suerte. Ahora quizás debas trabajar un poco más. La vida no se trata de acostarse y disfrutar del sol, sino de enfrentarse a los desafíos que te hacen madurar. ¡Así que arremángate y comienza a trabajar! Tienes mucha fuerza para superar cualquier obstáculo que te enfrente.", "amor": "Hoy no es un buen día para encontrar el verdadero amor, pero es un buen día para aprender más acerca de lo que quieres en una relación. Tómate tiempo para estudiar a las parejas a tu alrededor y aprender más acerca de lo que quieres y no quieres en el amor. La observación puede darte muchos beneficios.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo.", "frase": "#Piscis: tu corazón te dice una cosa, tu cabeza otra y tú haces otra muy distinta, así eres, lo peor de esto, te acabas volviendo loc@..."}, "leo": {"personal": "Tratarás de cambiar el mundo a tu alrededor, pero los demás no compartirán tu pasión. La configuración planetaria te inspirará a expresar tu punto de vista. Tu sentido de la ética tendrá un papel importante cuando des tu opinión acerca de un tema importante. Tu inspiración podrá ser del tipo político, con deseos de realizar algunos cambios sociales. No pierdas tu entusiasmo si tus amigos o compañeros de trabajo están ambivalentes. Busca una manera de direccionar esa fuerza.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu amante misterioso, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido.", "frase": "Todo lo que hace #LEO lo hace con pasión, para hacerlo sin ganas, mejor no lo hace, es simple y sencillo..."}, "sagitario": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción del pastel. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. Los juegos son poco claros.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "Tienes la habilidad de descomprimir una situación escabrosa. Los otros están empantanados en medio de un acalorado debate y tú puedes visualizar con facilidad las dos caras de la moneda. No tengas temor de arrojarte al centro mismo de la batalla. Los demás te lo agradecerán.", "frase": "#SAGITARIO: en tus días buenos sueles reflexionar y meditar sobre cómo empezar a ser más paciente y tranquilo. Al rato lo olvidas."}, "libra": {"personal": "Te espera un día difícil. Si eres parte de un grupo o equipo, o simplemente estás entre amigos, puedes sentir un poco de incomodidad. ¿Podría ser que provocases celos a los demás? Sólo hay una manera de averiguarlo. Limpia el ambiente diciendo lo que hay que decir. Dilo de forma clara y directa y eliminarás cualquier mal sentimiento en tu grupo.", "amor": "Si estás de viaje, es probable que lo estés haciendo sin un itinerario claro. Después de todo, el objetivo de viajar -al menos para ti- es proporcionarte libertad, que es lo que más deseas. Sólo asegúrate de llevarte contigo a tu pareja.", "trabajo": "Se avecina un momento de cambio en tu carrera. A partir de ahora y en los próximos días surgirán ideas que te inspirarán a sumar otra habilidad, aprender un nuevo oficio o profesión. Sigue la senda que te marca tu instinto y no tengas miedo. El temor al fracaso es tu peor enemigo en este momento.", "frase": "#LIBRA: tu signo opuesto es Aries, el incoherente del Zodiaco, desconsiderado y prendido. Os necesitáis para que algunas cosas funcionen."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu confianza en ti mismo/a podría estar hoy por los suelos. Los errores del pasado pueden perseguirte y puede que momentáneamente te venza el miedo de que vayas a cometer otra vez errores similares. Esfuérzate por tener objetividad antes de perder la cabeza. Puede causarte problemas innecesarios. Trata de darte cuenta de que eres una persona única y que tienes habilidades y talentos que te distinguen.", "amor": "Parece que el amor te quiere llevar consigo, pero te estás resistiendo. Dices que quieres amor más que cualquier otra cosa y sin embargo a veces lo evitas cuando surge la oportunidad. El amor es peligroso porque expone todas nuestras vulnerabilidades. Intenta recurrir a tu guerrero interior. Enfréntate con valentía a tu miedo a que te hieran.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás.", "frase": "#TAURO: puedes parecer tranquil@, que nada te afecta, que nada te duele...pero no...en el momento en que embistes, nadie te frena."}, "aries": {"personal": "Hoy estarás bastante independiente y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. La energía celestial de hoy posiblemente te dará receptividad hacia los demás.", "amor": "Las estrellas ven con buenos ojos la relación. Si siguen su curso, no hay límite en cuanto a dónde esta clase de amor pueda llevarles. Todo el mes has estado trabajando sinceramente en la construcción de una base sólida. Hoy es el día para empezar a cosechar los frutos de tu esfuerzo.", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza.", "frase": "#ARIES: por fortuna para muchos te distraes con facilidad. Puedes empezar una discusión fuerte y acabar contando lo que cenaste ayer."}, "escorpio": {"personal": "Deja de pensar que el amor y el romance son cosas difíciles que siempre te rompen el corazón y lo ahogan en pena. No permitas que te asusten y te hagan huir. Lo que necesitas es divertirte con el amor en lugar de pensarlo como un tema dolorosamente serio. Debes darte cuenta de que es posible disfrutarlo con entusiasmo. No te atemorices. El aspecto en juego de hoy te brinda el coraje de pensar de modo diferente sobre tu vida romántica.", "amor": "Hoy, alguien se encuentra enfrascado en la confusión en relación al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Puede que, para la misma labor, cada cual te dé sus propias instrucciones –que no coincidirán entre sí. No lograrás satisfacer a todo el mundo. No estaría de más, entonces, que te ocupes de satisfacerte a ti mismo/a. Sigue las instrucciones que a ti te parezca que tienen sentido. Tener en cuenta los consejos de todos será imposible.", "frase": "#Escorpio no se asusta de las cosas, muy pocas personas lo intimidan, aunque muchas quieran... Puede estar temblando por dentro (que no será muchas veces) y aún así plantarle cara a cualquier situación... "}, "capricornio": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "Algunos nativos de tu signo están buscando una relación que pueda llegar hasta el final, ¡con un poco de diversión en la mezcla! Buscar a alguien que pueda tener tu maleta preparada en quince minutos o menos te ayudará a sentir más seguridad hoy. Asegúrate de que tu pasaporte también esté en vigor.", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos.", "frase": "#CAPRICORNIO: tus sentimientos y pensamientos casi siempre están encontrados, ¿razón, corazón, o coherencia? ¿a qué seguir...?"}, "general": "Una mente cansada se despierta refrescada después de la dosis masiva de preocupación de ayer. El día de hoy, Mercurio en Sagitario te prepara para la aventura y te ayuda a planear el futuro. Por la noche, la Luna en Aries agita el amable fuego de este signo, creando una atmósfera más amable y amistosa. Disfruta. Para los solteros, podría ser el comienzo de algo nuevo."}