{"sagitario": {"personal": "Los asuntos amorosos podrían parecer ir mucho más lentamente de lo que quisieras. Tanto tú como tu interés romántico pueden estar con sobrecarga de responsabilidades ahora y no pueden verse mucho. Es frustrante, pero lo superarán. Mientras tanto, no dejes que tus inseguridades saquen lo mejor de ti. El hecho de que esa persona esté ocupada no significa que tu relación tenga problemas. ¡Sé paciente!", "amor": "Olvídate de si tienes que trabajar mañana. Acepta la invitación de un pretendiente para salir a divertirte. Después de todo, ¿por qué no? Has estado tratando con disputas domésticas y pequeñeces durante días, si no semanas. Es hora de un descanso, ¡y tal vez de un poco de amor!", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema.", "frase": "#SAGITARIO no se obsesiona con nada, se apasiona, que es distinto"}, "general": "Tienes que lograr pasar por la emocional Luna en Escorpión de esta mañana. Para cuando llegue la tarde ya tendrás alta energía cuando la Luna forme trígono con Marte. Las vibras lunares de esta noche acentúan la necesidad de respetar la privacidad. Esto explica por qué alguien traza la línea entre ustedes dos y mantiene los límites bien definidos. ", "cancer": {"personal": "Puede ser que te despiertes hoy sintiéndote un poco de mal humor. Podrías aspirar a pasar el día sin ningún otro tipo de distracciones que no sea un buen libro. Sin embargo, es probable que a mitad del día una carta cálida y amorosa o una llamada telefónica te saquen de tu estado de ánimo solitario. Podrías pasar la noche paseando por tu comunidad, visitando tiendas o restaurantes. ¡Disfruta!", "amor": "Hoy, trata de planear con anticipación para que tengas tiempo suficiente para completar los proyectos y cumplir los plazos. A pesar de los plazos y las interrupciones, termina lo que empezaste porque tu pareja está ansiosa por pasar una noche ininterrumpida contigo. ¡La alineación planetaria actual es prometedora!", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición.", "frase": "#CÁNCER: hasta que no lo ves claro, prefieres no arriesgar demasiado, no quieres ser tu el que de pasos por los demás siempre, también necesitas que los den por ti..."}, "geminis": {"personal": "Las personas tenderán hoy a ser tan tercas como tú en su forma de pensar. Esto podría ser una receta para el desastre si no tienes cuidado. Abre las compuertas un poco más y disfruta más de las opiniones de los demás. No asumas automáticamente que otras personas tienen que cumplir con tu punto de vista para resolver un problema. Es probable que todos los involucrados tengan que dar como ceder también.", "amor": "Hoy los celos rigen tu planeta: el jefe se ha ido, el chisme está circulando, y tu antigua némesis de la oficina probablemente se regodea con ello. Actúan como si hubiesen visto esto antes y eso te está afectando. Tu consejo planetario es: no saques conclusiones precipitadas, aunque es posible que ya lo hayas hecho.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales.", "frase": "#Géminis empieza nuevas actividades y retos con entusiasmo, pero muchas veces le falta la constancia para acabarlos, necesita motivación"}, "piscis": {"personal": "Hoy, dado el aspecto en juego, podrías tener problema para concentrarte en cuestiones prácticas. Se trata de una influencia planetaria de mucho romanticismo. ¡Mientras estés cortando el pasto sentirás deseos repentinos de estar con tu pareja! Trata de hacer que el día sea especial para ambos. Conversen y siéntanse cerca. No permitas que ninguna interrupción estropee el clima. Honra tu relación y planifica cosas para el futuro que te hagan feliz.", "amor": "Ahora es el momento de la tranquilidad. Es el momento para que tú y tu pareja le digan adiós a las desesperantes multitudes, no contesten el teléfono e ignoren completamente todo lo que se interponga entre ustedes. Haz todo eso y tu pareja estará tan encantada que se asegurará de mimarte bien esta noche. Relájate y disfruta.", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano.", "frase": "#PISCIS no pedirá muchas cosas materiales, pero si que te arrepientas y pidas perdón cuando has hecho algo mal..."}, "leo": {"personal": "La energía astral de hoy te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar tu automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "Alguien podría tratar de humillarte hoy y hacerte sentir que no mereces el amor. Trata de recordar que esto tiene que ver más con su inseguridad que con cualquier falla de tu parte. Trata de mantener enfoque en lo que te gusta de ti en lugar de en lo que a la otra persona no le guste de ti.", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes.", "frase": "#LEO: Prefieres que te ofendan pero que te digan la verdad, a pesar de que en el mismo momento que lo dicen puedas matar a alguien..."}, "virgo": {"personal": "Cuando se trata de tus finanzas puedes resultar ser una persona bastante dinámica. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente hará que las cosas emocionales cambien un poco.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión, ya que va a pasar. No vale la pena abrir viejas heridas mostrando el lado agrio tanto de tu personalidad como de tu amor.", "trabajo": "Las últimas tres semanas han sido una época de reflexión y revisión. Este período ahora toca fin. Llega la hora de avanzar con confianza partiendo de los descubrimientos realizados. Tu pensamiento lógico vuelve a activarse. Atrévete a ponerte en movimiento.", "frase": "#VIRGO: puedes parecer tranquil@, tímid@ y algo introvertido a veces, pero tienes armas y astucias que dejarían a más de uno con la boca abierta..."}, "libra": {"personal": "Es posible que desees hacer un esfuerzo adicional para poner en orden tu casa esta mañana. Es probable que tengas algunos invitados inesperados. Algunos vecinos podrían aparecer sin previo aviso o un viejo amigo podría llamar desde el auto y decir que está de camino. Tómatelo todo con calma. A pesar de que tenías mucho planeado para el día, será mucho más agradable si lo pasas socializando con amigos.", "amor": "Los polos opuestos se atraen. Algunas veces, la persona de la que te enamoras es tan diferente de ti que te puedes preguntar cómo es posible que pueda funcionar. Lo cierto es que al menos compartimos una cosa con la gente a la que amamos. Puede que te pases el día de hoy descubriendo lo que compartes con tu amante.", "trabajo": "Un buen trabajo de preparación es, en este momento, la clave de tu éxito. Antes de dar el siguiente paso asegúrate de tener todo listo. Un apresuramiento a esta altura puede dar muy malos resultados. ¿Los requisitos para el éxito? Proceder de manera práctica y lograr un alto grado de concentración.", "frase": "#LIBRA: Te cuesta la vida tomar decisiones importantes, pero cuando lo haces, es como si te quitarán un peso de encima, para bien o para mal, la decisión está tomada."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es posible que estés a la altura de todo el potencial que tu Signo Solar te brinda. ¡La configuración celestial ayudará a poner el motor a máxima potencia! ¡Ahora nada podrá detenerte! Correrás de un lado al otro durante todo el día con singular energía. Hasta quizás te conviertas en inspiración para quienes te rodean y se sienten algo mal.", "amor": "Puede que los planetas te traigan emociones mezcladas mientras intentas ganar claridad y perspicacia al amor. Si te sientes culpable por cómo manejaste una situación en el pasado, intenta realizar correcciones. Unas flores o una llamada telefónica pueden ayudar mucho a arreglar las cosas.", "trabajo": "Tu trabajo es una parte importante de tu vida, pero ten cuidado. Tú a veces tiendes a entregar demasiado de tu propio corazón y de tu alma. Ser empleado/a no significa que tengas que sacrificarte constantemente para beneficiar a tus empleadores.", "frase": "#TAURO no se mete en problemas por mentir, normalmente es la honestidad la que hace que se meta en ellos."}, "aries": {"personal": "Puedes sentir que tus poderosas emociones se interponen en el camino de tus sueños. O quizás estás descubriendo que tu obsesión por una particular visión del futuro es tan fuerte que te estás perdiendo en tu propio cerebro. Estás perdiendo el contacto con el presente simplemente porque te centras demasiado en una idea nebulosa que ni siquiera existe todavía. Da un paso atrás en tu modo de pensar actual y vuelve a evaluar la situación.", "amor": "Alguien podría enamorarse de ti, pero no tienes la seguridad de si tal te interesa. Puede haber cosas sobre esa persona que te atraigan, pero otras te repelen. Debes pensar cuidadosamente antes de tomar una decisión precipitada, ya que esta persona podría ser mejor partido de lo que piensas.", "trabajo": "Aunque no estés en el trabajo hoy, la investigación en esa parte de tu vida tendrá enormes beneficios. Asume un riesgo. Hacerlo abrirá puertas a personas, oportunidades y lugares nuevos. Sé fuerte en los acuerdos a los que llegues con los demás.", "frase": "#ARIES: si no pides consejos, mejor que no te los den,sabes lo que debes hacer o, al menos lo que NO debes hacer. Que no se metan en tu vida."}, "escorpio": {"personal": "Con la actual influencia planetaria, podrías desear liberar algo de energía acumulada. Podrías encontrar útil ir al gimnasio. O podrías desear tomar una larga caminata o un paseo en bicicleta. Querrás quemar algo de energía negativa. Canaliza esas emociones intensas en una dirección positiva. Te sentirás bien si logras transpirar y eliminar toxinas del cuerpo.", "amor": "Si dejas que la gente te convenza de que no existe el amor, entonces el amor no existe para ti. Hoy necesitas evitar que otras personas, cuyas experiencias de vida son diferentes a la tuya, te influencien. El amor puede ser un sueño inalcanzable, imposible para ellos, pero no lo es para ti.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance.", "frase": "#ESCORPIO tiene una energía emocional única, y del Zodiaco, son probablemente, los que más probabilidad tienen de convertirse en genios, de lo que quieran, siempre que controlen su lado negativo..."}, "capricornio": {"personal": "El amor, el afecto y el romance parecen estar a tu alrededor. La unidad sólida con amigos cercanos, familiares y tu pareja romántica puede brotar durante todo el día. También puedes esperar que surja un torrente de imaginación e inspiración artística, quizás generado por el apoyo de quienes te rodean. Las relaciones establecidas ahora van a durar mucho tiempo. Recuerda el día de hoy cuando los tiempos se pongan difíciles.", "amor": "¡Qué osadía la tuya de amarte a ti y a todas tus virtudes! ¿No sabes que el amor propio es un signo de vanidad? ¡Ah! Eso no podría estar más lejos de la verdad, ya que tu pareja se siente muy atraída por tu creciente nivel de confianza personal hoy.", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto.", "frase": "ERROR, ERROR, esa jodida mala costumbre de #CAPRICORNIO de guardarse las cosas hasta que explota..."}, "acuario": {"personal": "Podrías recibir una llamada de teléfono intensa, tal vez una especie de grito de ayuda, de un familiar o amigo cercano. Tiene una mayor preparación de lo habitual para ayudar a alguien que lo necesita, pero trata de mantener la objetividad. Esa persona puede estar exagerando la situación o estar confundida acerca de su verdadera naturaleza. De hecho, todas las comunicaciones podrían ser confusas. Puede ser difícil separar los temores de la realidad.", "amor": "¡Hoy es un buen día para planear unas vacaciones con esa persona o sin ella! Sin duda hará temblar un poco las cosas, a su vez hacer que su relación física florezca en lugar de parecer que no existe. Y no tiene por qué ser un destino exótico... basta con que sea simplemente diferente.", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad.", "frase": "#ACUARIO: te gustaría no acumular tanto y poder expresarte cada vez que algo te moleste, pero no, tu eres de los que estalla...eres así."}}