{"sagitario": {"personal": "Un amigo o pariente podría proponerte realizar un viaje, pero hoy no quieres ni pensar en ir a la tienda de la esquina. Tampoco tendrás muchas ganas de hablar con nadie. Tu mente, probablemente, se encuentra ocupada con materias intelectuales o metafísicas. Podrías querer quedarte en casa y estudiar esos temas durante todo el día. Dile a esa persona que la idea de viajar suena muy bien y que lo discutirán más tarde. Eso es todo lo que puedes manejar en estos momentos.", "amor": "Ayer fue un día de epifanías, pero hoy es un día para aplazar esta nueva conciencia hasta mañana. En vez, trata de aprovechar tu lado humorístico y exagéralo. Esto te permitirá relajarte y abrirte a todas las nuevas posibilidades románticas que vienen en camino.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante."}, "cancer": {"personal": "Te espera un día bastante tranquilo. Podría ser una excelente oportunidad para tomar nota de tus recientes descubrimientos. Lo mejor será planificar alguna actividad sedentaria. Con la influencia de la configuración celestial de hoy, preferirás consolidar tus éxitos recientes a iniciar cualquier acción nueva. ¡Este es un buen momento para ponerte al día con tus cuentas y ordenar tu escritorio!", "amor": "Los planetas pueden atraparnos y nuestra prueba es cómo escapar. Si ahora eres honesto/a, debes admitir tus mentiras, lo cual complica las cosas aún más. Si no dices nada en este momento, tienes que parar cualquier acción que conduzca a más mentiras.", "trabajo": "Tu empuje es fuerte y los que te rodean te alientan. Ya puedes dar el próximo paso y no temes mostrarte ante el resto del mundo. Hay un gran poder en este tipo de actitud. Aférrate a ella."}, "geminis": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo, ¡sin siquiera saberlo! El chacra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Lo que tienes ante tus ojos es sólo una fachada. No te entusiasmes demasiado con una gran oportunidad que parece ofrecer muchas recompensas; asegúrate de considerar los aspectos negativos que conlleva. Si aceptas un acuerdo en este momento, obtendrás mucho menos de lo que habías negociado en un principio."}, "piscis": {"personal": "No te sorprendas si las cosas no salen hoy exactamente de acuerdo al plan. Eventos inesperados probablemente aparezcan y alteren el curso de acción. Date cuenta de que estas interrupciones tienen un lugar en tu vida y que están ocurriendo por una razón. Es posible que no entiendas exactamente cómo o por qué, pero no pasa nada. No lo necesitas saber. Dale la bienvenida a estas nuevas energías en tu vida.", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas incómodo/a. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás."}, "leo": {"personal": "Hoy debes sentirte especialmente idealista y espiritual y tu imaginación e intuición serán muy grandes. Proyectas un aura de otro mundo que atrae mucho la atención, como miradas de admiración, a las que te has acostumbrado. Los asuntos amorosos deben ir bien ahora, ya que una atmósfera de cuento de hadas impregna tu vida. Disfrútala mientras puedas. ¡Estarás de vuelta a la realidad en unos pocos días!", "amor": "Los asuntos financieros pueden haber sido molestos recientemente y puede que hoy todavía te estresen en un poco, pero trata de no preocuparte demasiado. Alguien a quien amas y que te quiere muchísimo te ayudará cuando menos te lo esperes. El Universo se encargará de todo.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo."}, "virgo": {"personal": "Hoy es un día muy social, con un fuerte énfasis en el intercambio de información. Si vas a asistir a una fiesta esta noche, ten receptividad a cualquier persona que conozcas. Es probable que llegue alguien nuevo que tendrá un impacto significativo en tu vida. Puede ser que esa persona te hable de una oportunidad profesional. Es incluso posible que esta persona se convierta en un interés romántico. ¡Nunca se sabe!", "amor": "Los nativos de tu signo podrían hoy soñar con pasar tiempo con sus parejas en un lugar exótico, lejos de las responsabilidades de la vida diaria. Elegir un clima cálido significa menos ropa, así como un ambiente romántico sensual. Ahorra tu dinero y llegarás allí a tiempo.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos."}, "libra": {"personal": "La actitud introspectiva que hoy tendrás no será normal con tu manera de ser usual. Esto se debe al movimientos de los cuerpos celestiales que te harán pensar en los valores básicos que subyacen tus ideas y acciones. Cualquier cosa que influencie tu pensamiento intelectual será inspeccionada concienzudamente. Separarás lo bueno de lo malo y le darás un toque personal y original a tus ideales.", "amor": "Algunos grandes romances nunca llegan a suceder porque ambas partes son demasiado tímidas como para expresar sus sentimientos. Si crees que esto es aplicable a ti, ahora podría ser un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, puedes arrepentirte más si mantienes silencio.", "trabajo": "Hoy puedes tener mayor productividad que lo normal. Tu mente está mucho más centrada y enfocada, y esto te ayuda a canalizar tu energía en una sola cosa y no en millones de cosas. Esa es la clave para lograr el éxito hoy. Si tomas conciencia de esta idea, florecerás."}, "tauro": {"personal": "En este momento podrías sentir deseos de tomar unas vacaciones. Puede que llegues a tener pensamientos sobre lugares lujosos. Podrías soñar con tomar sol en una playa tropical. O podrías desear tomarte una semana fuera de la oficina para disfrutar de unos días en tu casa. Fíjate si puedes acomodar las cosas para tomar un breve descanso. Quizás puedas tomarte un día por motivos personales para tratar de aclarar las ideas. Está bien recargar las pilas con algo de tiempo en privado.", "amor": "Si hoy surge una oportunidad de ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovecha el ofrecimiento y trata de sacarle el máximo rendimiento.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás."}, "aries": {"personal": "La intimidad estará en el aire en los próximos días. Tus más allegados quieren hacer una gran cantidad de planes contigo, y tú quieres pasar la mayor cantidad de tiempo posible con ellos. Por todos los medios, hazlo. Te recargarás, y algunas de las discusiones podrían conducir a algo grande. Sin embargo, puede haber un poco de tensión en el aire para templar toda esa cercanía, ya que no todo el mundo estará de acuerdo con tu punto de vista.", "amor": "¿Has donado sangre últimamente? Hoy la alineación de los planetas reclama realizar obras de caridad. Y afróntalo: el bar no ha sido muy propicio para tu vida amorosa últimamente, ¿verdad? ¡Por fin! ¡Vete a donar! ¡La donación de sangre es amor Universal!", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar."}, "escorpio": {"personal": "Podrías tener alguna interacción interesante con un miembro de tu familia. Manifestarás una férrea voluntad y podrías tener la intención de hacer las cosas a tu modo. Aunque tengas algunos deseos muy fuertes, no lastimes a los demás en el camino hacia tus objetivos. Deja que tus seres queridos conozcan tus necesidades, pero transmite cariño y apoyo. Si presionas demasiado podrían surgir problemas.", "amor": "Cuando se trata de relaciones de pareja, a menudo no sientes comodidad al discutir tus pensamientos más secretos. La cosa es que tu pareja se muere por tener ese tipo de conversación, ahora mismo. No la defraudes. Ten paciencia y hazle saber que sus sentimientos te interesan.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia."}, "capricornio": {"personal": "Es posible que las últimas semanas te hayan permitido aclarar un poco más ciertas preguntas que tienes acerca de tu vocación. Puede que incluso tengas un poco más de claridad acerca de tus sentimientos con respecto a lo que piensas que es tu destino. Ahora sería mejor que dejes de pensar en esas cosas y dejes que la vida se haga cargo. ¡Tienes buenas armas para ello!", "amor": "El día de hoy puede traerle problemas a tu relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "Estás en una muy buena posición para aprovechar la vigorosa energía del día de hoy. Los demás están sacando a relucir temas importantísimos y tú eres capaz de tender sólidos puentes entre perspectivas muy dispares. Toma en cuenta todos los puntos de vista y al mismo tiempo muestra tus convicciones con firmeza."}, "acuario": {"personal": "Las preocupaciones financieras podrían perseguirte hoy. Esto es lamentable, ya que tus preocupaciones están probablemente fuera de lugar. Puede haber algunos ajustes que hacer, pero nada que no se puede arreglar apretándose un poco el cinturón durante unos días. Encuentra algo barato pero fascinante que hacer, como leer o ver un documental. Te olvidarás de tus problemas y aprenderás algo mientras tanto. Una vez que lo superes, deberías analizarlo desde una perspectiva adecuada. ¡Relájate!", "amor": "Los amantes que acaban juntos debido a que comparten fuerzas en vez de debilidades pueden ser incluso más fuertes juntos. Tu nueva amistas está obviamente interesada en ti, así que deja los recuerdos a un lado. Estarás feliz de haberlo hecho una vez que tu conexión amorosa comienza a calentarse.", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad."}}