{"sagitario": {"personal": "Podrías entrar en conflicto con alguien que tiene una actitud muy inclusiva. Quizás promueva un enfoque humanista que encuentras poco realista e incluso un poco desalentador. Manifiesta cómo te sientes exactamente, pero asegúrate de que tienes los hechos para respaldar tu punto de vista y prepárate para un contraargumento. Una gran cantidad de fantasía es lanzada como si fuese verdad, por lo que es importante que no agregues más.", "amor": "Hoy es un buen día para pensar en cómo conservar el amor y hacer que dure. Piensa en el futuro, y en lo que te gustaría crear en una relación, y luego prepárate para tomar las medidas necesarias para que esto ocurra. Recuerda que eres responsable de tu vida amorosa.", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor."}, "cancer": {"personal": "Hoy la energía celestial en juego ha cambiado. Durante las últimas semanas sentías que pasabas por una racha de buena suerte. Ahora quizás debas trabajar un poco más. La vida no se trata de acostarse y disfrutar del sol, sino de enfrentarse a los desafíos que te hacen madurar. ¡Así que arremángate y comienza a trabajar! Tienes mucha fuerza para superar cualquier obstáculo que te enfrente.", "amor": "Una pareja que sea tímida de cara al mundo exterior no es necesariamente tímida en una relación. Muy a menudo, una vez la gente tímida se anima puede ser bastante abierta. Tu interés amoroso puede ser el tipo de persona a la que le gusta un poco de empuje, y hoy es un buen día para empujar, y poner el motor en marcha.", "trabajo": "Si estás buscando otro trabajo, hoy es un buen día para salir a ver qué puedes conseguir. Ve puerta a puerta. Preséntate en persona. Sal a almorzar con amigos o conocidos. En general, te conviene hacer contactos y tratar de relacionarte. La interacción con otros atraerá hacia ti las oportunidades."}, "geminis": {"personal": "El esforzarse menos al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "Nunca te quedas sin palabras. Es por eso que muchos de tus amigos insisten en que vayas a sus fiestas. Tu agenda social se acelerará ahora, aún cuando tu pareja está anhelando pasar tiempo a solas contigo. De acuerdo, así que no es fácil ser tú, pero es definitivamente divertido.", "trabajo": "Tu espíritu se siente enjaulado. Tienes la sensación de que tu trabajo está asfixiándote. Haz un esfuerzo consciente para liberarte. Habla con tus empleadores, explícales con franqueza qué es lo que necesitarías y de qué modo podrían ayudarte. Intenta trabajar al lado de ellos con espíritu de equipo."}, "piscis": {"personal": "Cambios inesperados en el área romántica te tendrán algo a lo que debas prestarle atención. Una vez que sientas el sabor de la maravillosa magia de la que eres capaz con otro, es probable que desarrolles una fuerte adicción hacia ello que resultará difícil romper. La energía astral de hoy te pondrá emocional con respecto a esta área de tu vida y se te alienta a que tomes más riesgos.", "amor": "Los asuntos íntimos tendrán prioridad sobre todos los demás durante el próximo par de días, a pesar de que eres, por lo general, la criatura más cerebral del planeta. Un cierto alguien se ha infiltrado en las barreras de tu mente y ha conseguido llegar a tu corazón. ¿Deberías dejarle entrar? Sólo tú puedes decidirlo.", "trabajo": "Asegúrate de actuar disciplinadamente. Tal vez seas propenso/a a perder a control cuando un compañero actúa de una manera irresponsable. La cólera y la agresión pueden llegar a brotar en el trabajo, pero este no es motivo para que tú también pierdas la calma. Mantente siempre enfocado."}, "leo": {"personal": "Los periódicos, libros y la televisión te traerán un montón de información nueva, emocionante y útil. Esto podría fijar tu mente en aportar nuevas ideas para proporcionarte proyectos u oportunidades de negocio. Las conversaciones con otras personas que comparten tus intereses podrían ayudar aún más. Espera un día emocionante y estimulante, y al final del día es muy probable que se hayan abierto nuevas puertas para ti.", "amor": "Hoy, ¡no juzgues demasiado pronto a tu pareja o puede que se produzca una discusión cáustica! Hoy ella pueden ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más."}, "virgo": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Tu personalidad brilla ahora, incluso más de lo habitual. Eso es una cosa buena, sin embargo, porque hay alguien por ahí ahora que está buscando a alguien un poco diferente. Alguien como tú. No tengas miedo de mostrarle cómo de única realmente es tu personalidad.", "trabajo": "La estructura o el formato vigente a menudo atenta contra tus objetivos. Es el momento de probar un nuevo método. Intenta aprovechar el sistema en vez de mostrar resistencia, o bien deshazte de esta estructura y crea una propia."}, "libra": {"personal": "En realidad, se te conoce por tu flexibilidad y tu adaptabilidad. Es más sencillo para las personas como tú tolerar momentos cuando todo un grupo o sociedad está experimentando la agitación que sobreviene con el cambio. Te volverás especialmente observador/a a partir de hoy y de los días que siguen.", "amor": "Hoy podrías recibir un mensaje de alguien que te admira de manera misteriosa y anónima. Ob-viamente no sabes de quién se trata y esa persona es demasiado tímida como para dar la cara de momento. Los planetas te aconsejan que des un par de días a esa persona para que salga a la luz.", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa."}, "tauro": {"personal": "Hoy es un buen día para pensar en tus ambiciones. Tener en cuenta lo que realmente quieres de la vida puede ser instrumental en el establecimiento de objetivos y para hacer realidad los sueños. Llegar a ellos a menudo puede ser tan simple como tomar una decisión y dar el primer paso. Por ejemplo, si tu sueño es tener una pareja ideal, y estás con alguien que no lo es, la opción práctica es ponerle fin a esa relación actual. El miedo, la preocupación y la falta de confianza son las cosas que pueden evitar que avances.", "amor": "Esta semana vas a tener una lección retrospectiva de amor. ¡Hoy todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar! Aprenderás lecciones de amor, quieras o no. Pero no las tomes a mal, todo pasa por algo.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos."}, "aries": {"personal": "Hoy probablemente empieces algo desde cero. El alineamiento planetario puede significar una oportunidad para volver a empezar. Si hay algo negativo ocurriendo en tu vida en este momento, el aspecto en juego indica que las cosas mejorarán pronto. Si perdiste una promoción en el trabajo o tuviste un problema con un compañero, este es el día para poner un poco de esfuerzo extra para solucionar las cosas. Puede que no se te recompense de inmediato, pero el esfuerzo que realices valdrá la pena a corto plazo.", "amor": "Si hoy llueve, puede que la lluvia te traiga a alguien desconocido. Puede tratarse de algo tan simple como refugiarte de la lluvia y compartir un taxi. Cuando él o ella aparezca, no dejes que se vaya sin asegurarte primero de que podrán volver a estar en contacto.", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor."}, "escorpio": {"personal": "Tienes una mente aguda, y siempre estás absorbiendo nuevos bits de información. Es sorprendente la cantidad de información que logras retener. Hoy, sin embargo, incluso tu privilegiado cerebro puede ser puesto a prueba más allá de sus límites. En el trabajo, es posible que la cantidad de información que hay que clasificar te abrume. En casa, puede haber libros y revistas apiladas que tienes ansias por leer. Considera tener la tarde libre para dedicarla a actividades intelectuales. Hay algo que decir para entretenimiento pasivo.", "amor": "No dejes que las historias de fallidas relaciones de otras personas te influencien. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy podría parecer muy similar en personalidad a tu horrible ex, no lo sabrás con seguridad hasta que puedas conocer a esa persona.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor."}, "capricornio": {"personal": "Una influencia hacia el amor que llega de una alineación planetaria poderosa significa que te comenzará a interesar conocer a alguien nuevo en este día. Puede que sea un tipo de persona refinada. Una nueva amistad también traerá aventura, conocimiento y hasta emoción a tu vida. Saca lo mejor de cualquier nueva relación que aparezca en tu camino dándote un gusto de vez en cuando. Existe la posibilidad de que tu alma se complazca.", "amor": "Generalmente se necesita al menos un mes para decidir si una relación merece la pena. Parece que hoy tú y tu pareja decidirán que su relación merece esfuerzo. Ahora que han decidido dar el siguiente paso, todo debería ser fácil.", "trabajo": "Tal vez pensabas que tenías a una persona completamente bajo tu control, respondiendo a todos tus designios. Sin embargo, hoy verás que las cosas no son como tú creías. Esta persona ha comenzado a alzar la voz para hacerse oír –y está bien que así sea. Por eso, trata de tener en cuenta sus necesidades."}, "acuario": {"personal": "El amor y el romance deben ir bien para ti. Sin embargo, hoy te puedes encontrar con que las cosas se ponen un poco incómodas cuando tú o tu pareja sospechan que hay algo que no es verdad, o que es sospechoso sobre la situación en cuestión. Es posible que alguien te ponga en una situación difícil cuando el velo del engaño de repente se levante y se revele la verdad. Podría ser necesario hacer explicaciones complicadas.", "amor": "Los planetas advierten hoy de frustraciones. A veces las relaciones demasiado dramáticas pueden parecer inútiles ya que pasas mucho tiempo manteniendo el amor pero nunca te sientes realizado/a. No disfrutes del dolor; no es saludable. Hoy es aconsejable centrarse en el trabajo, la familia o los amigos.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?"}}