{"virgo": {"personal": "En este momento la configuración planetaria indica que tendrás que pagar deudas viejas. Si debes dinero a tu tarjeta de crédito, deberás pagarlo ahora. O tal vez se trate de deudas escolares o del auto. Te sentirás mejor si puedes tener más estabilidad económica, minimizando las deudas e incrementando tus inversiones. Piensa agresivamente en mantener tu situación económica bajo control.", "amor": "Has estado pensando en esto y tu intuición -¿o es tu miedo?- te dice que esa persona es demasiado impulsiva para ti y que ni siquiera deberías considerar una posible relación a largo plazo. Si no fuese por el hecho de que ya ha encontrado el camino hasta tu corazón, no lo harías. Pero ya es tarde.", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente.", "frase": "#VIRGO: si te adelantas a los malos tiempos sabes que no te llevas sorpresas, al menos no tan grandes como otras veces, que por fiarte...ZAS"}, "acuario": {"personal": "Dado el aspecto celestial del día, te sentirás de muy buen ánimo. Sentirás alivio de las recientes presiones. Es un buen día para mantener un paso relajado y dejar que la inspiración se reúna contigo. Por la noche, podrías disfrutar de la compañía de algunos buenos amigos. Comparte historias divertidas de las cosas que te han estado sucediendo.", "amor": "Puede que llegues a sentir demasiada tensión hoy, ya que tu pareja ocupa demasiado de tu tiempo o tiene demasiadas exigencias. No tienes por qué satisfacer todas sus necesidades. Más bien, tu trabajo consiste en amar a esta persona, honrarla y respetarla. No te dedicas a solucionar los problemas de la gente.", "trabajo": "Con frecuencia exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "#ACUARIO: dejarás que se emocionen que han ganado, después, al cabo del tiempo, es cuando les darás su merecido."}, "cancer": {"personal": "Hoy, el día podría traerte una solución mágica para algo. El aspecto en juego hoy te da una dosis adicional de perspicacia. Quizás resuelvas un problema serio de trabajo. Tu mente anda tan analítica que podrías seccionar la situación y dividirla en partes. Explica tu teoría a los demás para que puedan comprender tu punto de vista. No sientas timidez de presentar tu solución ¡porque podrías salvar el día!", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a.", "frase": "#CÁNCER: en un momento de mucho dolor, eres capaz de llorar y hasta de pensar que no puedes seguir adelante, pero sólo es un momento, igual que te hundes, sales a flote, no queda otra."}, "geminis": {"personal": "El día que tienes por delante no podría estar más ocupado. Los asuntos que habían quedado sin resolver se están convirtiendo en urgentes. El día de hoy te brinda la oportunidad de liberar un poco de estrés, pero también es el momento de darte cuenta del costo que estas situaciones estresantes tienen para tu salud física. Reserva tiempo para el descanso, pero no antes de haber resuelto las cuestiones pendientes de una vez por todas.", "amor": "Alguien te podría llamar la atención hoy pero sientes demasiada timidez como para acercarte. De cualquier modo, deberías intentarlo y presentarte. Si pasa demasiado tiempo, se olvidará de ti. Prueba a ir a su lugar de trabajo con una excusa para comenzar una conversación y espera a ver a dónde lleva.", "trabajo": "Tu manera de pensar es la correcta, pero si no tienes la voluntad y la capacidad de liderazgo para poner tus ideas en práctica, entonces no te servirá de nada. Trata de adoptar una actitud más cercana al valor y al coraje –es el único modo para lograr que el éxito golpee a tu puerta.", "frase": "#GÉMINIS es incorregible, de verdad, es como es, y se mostrará tal cual desde el principio, intentar hacer que cambie sólo será una pérdida de tiempo, TÚ pérdida de tiempo claro..."}, "piscis": {"personal": "Podrías tener sueños extraños y místicos esta noche, posiblemente con ángeles u otros seres espirituales. Sus mensajes podrían arrojar luz sobre una relación romántica que es posible que no entiendas bien. Mantén un cuaderno cerca de tu cama para que puedas anotar los detalles de los sueños tan pronto como te despiertes. Querrás considerarlos muy cuidadosamente para ver si puedes averiguar lo que está pasando.", "amor": "Hoy, para experimentar una epifanía, presta atención y ábrete a esta situación; ¡la felicidad está a punto de llamar a tu puerta! ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado!", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar.", "frase": "#PISCIS: puedes tener varios estados de ánimo en pocos minutos. Contigo tener paciencia es imprescindible. Lo sabes."}, "leo": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "Te preparas para salir de fiesta e ir de un evento a otro, y si tienes la compañía apropiada, probablemente quieras estar fuera toda la noche. Sin embargo, si mañana tienes que ir a trabajar será mejor que te vayas pronto a casa y duermas algo, claro, si tu compañía te lo permite.", "trabajo": "¡Todo está funcionando a la perfección en tu vida! Estás en una posición muy favorable ante los demás. Puedes lograr grandes avances en cualquier cosa que te propongas. Ha llegado la primavera que tanto estabas esperando luego de un largo invierno.", "frase": "#LEO: para ti, la confianza es lo más valioso, y es lo que más se debería cuidar, en cuanto rompen la tuya...mmmm, peligro."}, "sagitario": {"personal": "Tienes ansias por realizar un movimiento audaz hacia el amor de tu vida. El amor y el romance sin duda te favorecen en estos momentos. No es de extrañarse que te sientas valiente. Sin embargo, ten cuidado con entusiasmarte tanto que distorsiones la realidad de la situación. Hay un elemento de fantasía operando que está haciendo que sea difícil que puedas ver la imagen completa.", "amor": "Alguien va a tener un interés personal en ti hoy. En realidad, querrá conocerte. ¡Es probable que esta sea la persona addecuada! Esta semana, las cosas que se hagan bien en la esfera del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Antes de que se te escapen las ideas y descubras que tu mente se ha vaciado por completo, toma muchas notas. Habrá destellos de lucidez que llegarán a ti como los rayos de una tormenta. Tal vez te convenga tener lápiz y papel a mano en todo momento. Por más reveladores que sean tus pensamientos, no servirán de nada si no los recuerdas.", "frase": "#SAGITARIO no hará nada para demostrarle algo a nadie, si le creen bien, si no, también..."}, "libra": {"personal": "El trabajo intelectual o artístico puede requerir una gran cantidad de tu tiempo. Tu nivel de inspiración es alto y tienes propensión a tener muchas ideas que otros encontrarían beneficiosas. También eres capaz de detectar los pensamientos y sentimientos de los que te rodean antes de que ellos mismos sean conscientes de ello. Esto no sólo aumenta tu prestigio profesional, sino que te puede ayudar en lo relativo al amor. ¡Disfruta de tu día!", "amor": "¡Necesitas ser capaz de guardar secretos! ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante. Es tentador descubrir los secretos para pasarla bien un rato pero recuerda que el amor se basa en la confianza.", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente.", "frase": "#LIBRA: quieres buscar la perfección y si, por eso eres como eres, indeciso, contradictorio y con cambios de punto de vista constantes"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Unas cuantas nuevas personas podrían aparecer, tal vez a través de proyectos de algún tipo en los que tienes involucramiento. Algunas de esas personas parecen ser dignas de confianza y otras no. Hoy, sin embargo, tus instintos están muy a tono y evaluarás mejor de lo habitual a la gente que no conoces. Aprovecha al máximo esta habilidad, y no dejes que la lógica se cruce en tu camino. ¡Sigue a tu corazón!", "amor": "Ahora que ya has superado los primeros obstáculos del amor comienzas a darte cuenta de que un amor puro y especial no es un regalo que se da a cualquiera. Un gran amor es un tesoro que se da a los devotos al final de un largo viaje. Es la reciprocidad lo que mantiene la fuerza de la vida.", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías.", "frase": "#TAURO: eres resistente, y mucho. Puedes permanecer fuerte ante lo que quieras. Llegarás lejos gracias a tu aguante."}, "aries": {"personal": "Hoy te preocuparás por algo de tu trabajo. No te tomes las cosas a la ligera, ya que existe una intensidad en el día compartida por todos, y no querrás que se te vea como una persona haragana. Esta es una gran oportunidad para buscar rutas para altos aprendizajes o promociones en tu trabajo. La combinación de las influencias planetarias de hoy movilizará algunos temas poderosos, los cuales deberías de haberte preparado para manejar.", "amor": "Un amigo o amor lejano, alguien a quien no has visto desde hace mucho tiempo, está a punto de volver a aparecer. Si no sucede hoy, es porque está haciendo planes para volver a ponerse en contacto contigo. Ya sabes de quién se trata. Prepárate.", "trabajo": "Las tendencias a largo plazo están a tu favor pero hoy encontrarás algunos obstáculos en el camino. Esta es solo una dificultad menor que superarás rápidamente y, en muy poco tiempo, habrás retomado el rumbo que conduce hacia las metas que te propones.", "frase": "#ARIES: Son competitivos y siempre están seguros de sí mismos. No hay nada que les quite ese pensamiento y si algún día flojean, no lo sabrás..."}, "escorpio": {"personal": "A veces te acercas a las cosas de una manera fría y metódica, pero hoy, tu mente no te sentirá tan atada. La alineación astral provocará fuertes emociones en tu persona. Tendrás una reacción poderosa hacia algo que está ocurriendo en el trabajo, y te será difícil mantenerte al margen de la cuestión. Está bien expresar tus opiniones. Tienes conocimiento y experiencia que hace que tu punto de vista tenga valor, por lo tanto habrá momentos de intensas emociones y quizás de grandes transformaciones.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede enturbiar las aguas.", "trabajo": "No firmes el contrato aún. No aceptes un trato que te ofrecen ahora. Tómate unos días para reflexionar y considerar todas las consecuencias. Si te comprometes ahora, más tarde te verás en una situación muy dificultosa.", "frase": "#ESCORPIO: te gusta la gente fuerte, con carácter, aunque después haya muchas discusiones. Jamás podrías estar con alguien sin personalidad."}, "capricornio": {"personal": "No dejes que hoy los detalles te ahoguen. Si sigues tratando de perfeccionar todo acabarás perdiendo tu oportunidad. Haz que las cosas vayan rápido. No te preocupes tanto por cuestiones insignificantes. Cuando te enfocas negativamente en detalles, sólo logras que otras cuestiones adicionales surjan.", "amor": "Ten sinceridad y demuéstrale a tu nuevo amor cuánto te importa hoy. El afecto está en las estrellas de hoy y puede ayudar a que crezcan las relaciones. Al permitir que esa persona sepa lo especial que es para ti ahora, te darás cuenta de lo mucho que significas para él o ella.", "trabajo": "Ten cuidado con lo que dices. Tus propias palabras pueden ser contradictorias. Procura no perjudicarte a ti mismo/a al decir cosas que van en contra de tus propios deseos y creencias. Asegúrate de que todo lo que sale de tu boca viene directo de tu corazón.", "frase": "#CAPRICORNIO está sujeto a muchas crisis, y estas crisis tienden a ser muy duraderas, pero una vez que la cierra, es definitivamente"}, "general": "Préstale mucha atención a todo lo que está sucediendo. Lo que no es fácil de hacer con las distracciones de hoy. Tendrías sabiduría en tomar nota sobre lo que sientes que es importante. Esta noche, los sentimientos son lastimados fácilmente cuando la Luna cuadra a Plutón. Comportarte cálida, cariñosa, sabia y gentilmente; además de tener real sinceridad. La dulzura artificial no está permitida. "}