{"sagitario": {"personal": "No dudes en aprovechar al máximo las energías sociales tan abiertas del día de hoy. Te sentirás como en casa en cualquier reunión social, totalmente a gusto, hablando con gente nueva y mostrando tu encanto. Este sería un día ideal para conocer a alguien nuevo. Una persona del sexo opuesto puede sentir particular atracción hacia ti. ¡Siéntete libre para coquetear tanto como quieras!", "amor": "Hoy es el día en el que finalmente te reunirás con tu ex. Probablemente todavía sientes nervios e inseguridad pero todo esto es parte de la emoción. Es como cuando los dos se conocieron. No quieres emocionarte demasiado, por lo que empiezas a estudiar detenidamente a tu ex y encuentras fallas que distraen la atracción.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "#SAGITARIO no cree en el mal humor, de hecho se detesta a si mismo cuando lo tiene. Prefiere dejarlo a un lado e ir a por otra cosa..."}, "general": "Adopta un enfoque prudente el día de hoy. Con Mercurio a punto de cambiar de signo, puede que no seas capaz de cumplir con todos tus compromisos y promesas sin importar lo mucho que desees hacerlo. Las parejas sienten energía, frescura e ímpetu. Los solteros podrían caer rápidamente en un apasionado enamoramiento (o lujuria) bajo la Luna en Aries de esta noche.", "cancer": {"personal": "Hay quienes dicen que tu signo es de los que viven creando problemas, ¡y hoy quizás compruebes cuánta razón tienen! La actual configuración celestial produce una influencia que te empuja a imponerte. Si prestas atención a lo que el aspecto en juego te dice hoy, quizás dejes sorprendidos a varios a tu alrededor. Hay quienes dicen que te comportas demasiado seriamente. ¡Qué sorpresa están por llevarse!", "amor": "Es fácil imaginar que vas a provocar un desastre en tu factura telefónica durante los próximos días. Si estás hablando con un antiguo amor, piensa en ir a visitarle o en invitarle a que te visite. Haz el cálculo. Puede que sea más caro pero con seguridad te proporcionará más felicidad.", "trabajo": "La gente que te rodea apoya tus ideas. Aunque estas personas no trabajen contigo, vale la pena escuchar sus opiniones. Pueden brindarte una perspectiva objetiva de la cual puedes obtener muchos beneficios. Confía en los demás.", "frase": "#CÁNCER: si tienes un problema que te preocupa es imposible que seas capaz de dejarlo a un lado y seguir con otra cosa. No eres capaz."}, "geminis": {"personal": "El día de hoy quizás te invite a tomar un descanso de la rutina. La energía celestial en juego podría depararte algunas emociones muy fuertes en tu lugar de trabajo y crearte algo de incertidumbre sobre el futuro. Esto podría resultarte difícil de soportar. Por lo tanto, es momento de tomar distancia y pasar algún tiempo con amigos y familiares. Este tipo de períodos de descanso son necesarios para que aclares tus ideas y comiences de nuevo.", "amor": "A medida que ralentizas las cosas para adquirir perspectiva, tu nueva pareja parece estar per-diendo interés. Tú sabes que la chispa estaba ahí, así que ¿por qué está sucediendo esto? Es probable que simplemente sea tu miedo el que habla. Dale el mismo tiempo para reajustarse a este nuevo ritmo y estará listo/a cuando tú lo estés.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada.", "frase": "#GÉMINIS: Convencer a alguien de algo no es difícil para ti, sabes lo que quieren escuchar por eso mismo sabes qué es lo que debes decir, fácil..."}, "piscis": {"personal": "Podrías necesitar organizarte mejor. La energía astral te está alentando a mejorar el funcionamiento de tu vida. Quizás debas confeccionar un nuevo esquema para tus actividades diarias. Tal vez debas levantarte un poco más temprano todas las mañanas para poder realizar las tareas o hacer ejercicios físicos. Asegúrate de que cada día contenga un equilibrio saludable de actividades personales y profesionales. Las cosas se han desbalanceado un poco para ti, pero encontrarás un mejor equilibrio.", "amor": "Hoy es un día en el que las cosas hacen clic. Las estrellas se alinean ahora para mover tu vida en una nueva dirección. Todo debería contribuir a un nuevo romance que te permita relajarte y disfrutar de la otra persona. Todo lo que tienes que hacer es ser tú mismo/a y todo lo demás se desarrollará fácilmente por sí solo.", "trabajo": "Descarta la idea de que no eres importante para los demás. Lo que sucede no es tan sencillo. Quizás en realidad esas personas no comprenden bien la situación en la que te encuentras porque no pasas suficiente tiempo con ellas. Intenta compartir más.", "frase": "#PISCIS: a veces no te cuidas demasiado, y lo sabes, te centras en vivir el día a día como si el mañana no existiera y en parte llevas razón"}, "leo": {"personal": "Algo maravilloso te puede pasar hoy en tu casa. Un amante puede declararte su devoción eterna, las revelaciones espirituales podrían multiplicarse o una gran noticia con respecto a los asuntos profesionales o relacionados con el dinero podría estar a la vista. Lo que viene puede traerles felicidad a todos los interesados. ¡Puede que te tengas que pellizcarte para asegurarte de que es verdad! Relájate y disfruta. Va a venir y está ahí para ser disfrutado.", "amor": "¡Oh, vaya! ¡Eso es excitante! ¡Ve por ello hoy! Este es un camino hacia una mejor y más clara comprensión de ustedes dos. ¡Prepárense para dar el siguiente paso en esta relación! ¡Hoy es un día para los diamantes!", "trabajo": "Eres como una montaña de madera seca y de pronto alguien se acerca con un fósforo y combustible. La llama se enciende rápidamente. Juntos, pueden concretar enormes cambios. El fuego que han creado te impulsa a ser mucho más ambicioso/a. El éxito está a tu alcance.", "frase": "#LEO: puedes estar hundid@ hasta el fondo pero muy pocos lo sabrán. Intentas no mostrarte débil ante nadie porque no quieres sufrir..."}, "virgo": {"personal": "Durante ya algunas has entendido que cada día trae su cuota de restricciones. Por ejemplo, hoy puedes sentir dudas acerca de tu apariencia física. ¿Estás cuestionando tu atractivo o capacidad para causar una buena impresión en alguien especial? ¿Tomaste una mala decisión en algún momento y tienes ahora miedo de haber dañado tu reputación? Una decisión que tomes al final del día aliviará estas ansiedades.", "amor": "Hoy los planetas te revelarán que demasiado amor es tan doloroso como demasiado poco. Trata de encontrar un cierto equilibrio en tus sentimientos hacia un ser querido y deja de lado las viejas emociones de relaciones pasadas que podrían estar afectando a esta nueva.", "trabajo": "De repente, se hace la luz: algunos asuntos del pasado aparecen iluminados. El novedoso punto de vista te llega de una fuente inesperada. Por eso, mantén la mente abierta a la gente a tu alrededor y a toda clase de ideas. La novedad no será obvia para el observador promedio. Tu mente debe estar en estado de alerta para detectarla.", "frase": "#VIRGO: cuando tu parte instintiva te dice que hagas algo, tu parte racional intenta frenarte un poco. Necesitas que tu cabeza ponga orden."}, "libra": {"personal": "Siempre sueles tener una buena capacidad de concentración, pero hoy es mucho mayor de lo habitual, probablemente en un proyecto que significa mucho para ti, o podría estar relacionado con el trabajo, puede ser que implique ayudar a un amigo o simplemente puede tratarse de un proyecto personal. Sea lo que sea, debes lograr mucho hoy. Lo malo es que quizás se te olvide comer, dormir o tomar descansos. ¡Ten cuidado!", "amor": "Puede que necesites un día de paz y tranquilidad en tu casa si no te sientes sociable. Por supuesto, tener compañía podría ser ideal mientras puedas decidir el momento en que deba irse cuando necesites estar a solas.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor.", "frase": "#LIBRA puede controlar pero jamás dejará que tú lo controles a él/ella"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Atiende tus tareas hoy. Hay un pronunciado sentido del paso del tiempo y la sensación de que los días se están deslizando rápidamente. Asegúrate de colocar al amor y al romance en alguna parte de la ecuación. Puedes experimentar un poco de resistencia en este tema en un primer momento, pero eso indica que esta es un área que necesitas explorar y en la cuál finalmente sentir más comodidad.", "amor": "Puedes sentirte como Alicia cayendo por el agujero del conejo, intentando agarrar algo, cualquier cosa... pero nada tiene sentido. Cálmate. Esto, también pasará, y estás entrando en una fase de crecimiento en una relación actual. Dale la bienvenida a esta transformación hoy.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "#TAURO: aunque sepas que todo va mal, que no tiene solución y que lo mejor para ti es parar, lo intentas casi siempre una última vez..."}, "aries": {"personal": "Si admites que has cometido un error, es más probable que la gente te perdone. Tienes un día de confrontación por delante. No hay duda de que estás en una posición estática con respecto a tu carrera. Eso puede afectar a tu situación financiera pero vas a progresar más si asumes tu responsabilidad y ves tus errores. Sin embargo, ¡tampoco tengas demasiada dureza contigo ! Todo esto es parte del proceso de aprendizaje.", "amor": "¿Más trabajo? Sí. De hecho, puede que acabes haciendo más de lo que puedas imaginar durante los dos próximos días. La buena noticia es que los jefes estarán observando y estarán felices con lo que vean, lo que significa que una promoción, un aumento o una bonificación podrían estar a la vuelta de la esquina. Comparte el éxito con tu pareja.", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo.", "frase": "#ARIES: ¿Engañarte a ti? Eso es casi imposible, averiguas todo y hasta que no lo haces no te quedas a gusto...Haces lo que sea para saberlo"}, "escorpio": {"personal": "Este sería un día ideal para cuidar de manera especial tu cuerpo. No te hagas ilusiones de que los problemas corporales que tienes desaparecerán. Lo mismo con todos los otros achaques que puedan estarte molestando. Reserva una cita con un médico o fisioterapeuta. No te hará daño dejar de lado tus responsabilidades por un día. Esto es importante.", "amor": "El romance está en las estrellas de hoy y una amistad especial puede llamarte. No esperes a ver a esta persona. Reflexiona para saber si hay una manera de hacer que esta relación funcione. Esta persona no te hubiera llamado de nuevo si no tuviera interés, por lo que trata de aceptar la oferta.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece.", "frase": "#ESCORPIO: eres un signo extremadamente sexual y sensual, por eso, pocos te rechazan, y si lo hacen, intentarás engañarlos de otro modo..."}, "capricornio": {"personal": "Es probable que haya algo de agresión en tu mundo de romance. Venga de ti o de tu pareja, la tensión está ahí y no puede ser ignorada. Ten en cuenta, sin embargo, que es posible que gran parte de ella se deba a algo que ni siquiera es cierto. Tal vez hubo una palabra o un malentendido de algún tipo que ahora está causando confusión. Haz todo lo posible para limpiar el aire de cualquier concepto erróneo.", "amor": "El trabajo te mantendrá extremadamente ocupado/a durante los próximos días, pero puede que no sea por una razón completamente desagradable. De hecho, alguien especial puede haberte inspirado a llegar temprano, salir tarde y siempre estar de muy buen humor, ¿será que te gusta alguien en el trabajo?", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado.", "frase": "#CAPRICORNIO: eres un signo de tierra, o blanco o negro,o si o no.No quieres que te mareen.Odias a la gente que sólo pone excusas en su vida"}, "acuario": {"personal": "Los sueños y la meditación podrían dar lugar a nuevos puntos de vista sobre la mejor manera de manejar tus finanzas y hacer que tengas más dinero. Podrías obtener algunas ideas sorprendentes a través de los periódicos, la televisión o Internet. Tu nivel de intuición es muy alto. No importa cómo de extravagante pueda parecer una idea, piensa en ella con cuidado antes de tomar una decisión. Tener un plan de acción escrito para cualquier cosa que hagas podría ser útil. Demasiadas ideas están surgiendo en tu cabeza y querrás darles seguimiento.", "amor": "Hoy... respira... profundamente. ¡No hay necesidad de seguir los consejos de tus mayores! Puede que tengan experiencia en temas del amor, y muy probablemente tienen en mente tu bienestar, ¡pero tu intuición es mucho mejor ahora!", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente.", "frase": "#ACUARIO:lo que más gusta a los demás de ti es que cuidas y valoras lo que tienes cada día,que tu mente va a dos mil por hora,tu creatividad"}}