{"virgo": {"personal": "Hoy la mayor parte de tu concentración estará en tus sociedades con los demás y en resolver conflictos dentro de tus relaciones. Toma en cuenta que es posible poner las diferencias a un lado, olvidarse del pasado y comenzar de nuevo. Cada día es un renacimiento. Utiliza el poder de la configuración planetaria de este día para transformar partes de tu ego que necesitan pulirse. Haz correcciones y busca soluciones para los detalles de una situación difícil de una manera refinada y civilizada, permitiendo que todas las partes involucradas tengan la mayor cantidad de libertad posible.", "amor": "La creciente presente influencia va a presentar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños.", "frase": "#VIRGO: es mejor que te dejen sólo cuando estás enfadado, no presionarte y no intentar hacerte hablar sobre algo cuando NO quieres hacerlo."}, "acuario": {"personal": "Tus valores pueden sufrir un cambio total hoy. Los acontecimientos recientes en el mundo, tu comunidad, tu círculo de amigos e interiores podrían hacer que te des cuenta, te guste o no, de que tú y todo el mundo a tu alrededor están sufriendo una transformación. Esto puede ser un poco desconcertante, pero es un hecho positivo. Tómate las cosas de una en una y observa a dónde van. ¡Probablemente te va a gustar!", "amor": "Existe la posibilidad de que hayas estado admirando secretamente a alguien a distancia, pensando que no eres un buen pretendiente para esa persona. Hoy, puede que descubras que no está de acuerdo contigo. Trata de prepararte para reaccionar positivamente si esta persona te hace saber sus intenciones.", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera.", "frase": "A pesar de que #ACUARIO te puede perdonar si ve arrepentimiento sincero, tarda en olvidar...A veces es difícil borrar de su mente cosas..."}, "cancer": {"personal": "Céntrate en los placeres simples hoy. No sientas que tienes que buscar en tierras lejanas o participar en actividades recreativas costosas para encontrar la felicidad y la paz. Date cuenta de que todo lo que necesitas está totalmente en tu interior. Busca la felicidad que nace de deleitarse con la naturaleza. Sonríe al Sol, la Luna y los árboles. Date cuenta de que toda la belleza está a tu alrededor y no sólo en las tiendas llenas de objetos caros.", "amor": "Alguien interesante, bastante conversador y muy tranquilo hará que alejes tu mente del trabajo, incluso si trabajas con esa persona. Si estás disponible, eres lo suficientemente valiente como para pedirle una cita. Si no tienes pareja, disfruta del juego pero sin pasarte.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra.", "frase": "La mayoría de los #CÁNCER tienen un problema de ira y rabia. Cuando se vuelven muy locos por algo son incapaces de controlarse"}, "geminis": {"personal": "Los sueños y la meditación podrían dar lugar a nuevos puntos de vista sobre la mejor manera de manejar tus finanzas y hacer que tengas más dinero. Podrías obtener algunas ideas sorprendentes a través de los periódicos, la televisión o Internet. Tu nivel de intuición es muy alto. No importa cómo de extravagante pueda parecer una idea, piensa en ella con cuidado antes de tomar una decisión. Tener un plan de acción escrito para cualquier cosa que hagas podría ser útil. Demasiadas ideas están surgiendo en tu cabeza y querrás darles seguimiento.", "amor": "Los planetas son tan traviesos como Cupido y un nuevo amor podría entrar en tu vida inesperadamente. Él o ella probablemente te parece mucho más adecuado/a para ti que otras personas, ya que vienen del mismo lugar y tienen mucho en común.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión.", "frase": "#GÉMINIS: puedes soportar muchas cosas pero No que te acusen o te señalen por algo que no has hecho, no..."}, "piscis": {"personal": "Hoy, puedes darte cuenta de que una amistad es, en realidad, tu alma gemela. Han estado pasando mucho tiempo juntos, asistido a eventos sociales y han llegado a darse cuenta de lo mucho que esperan de la compañía mutua. Tu nuevo nivel de afecto parece obvio, pero sería una buena idea expresarlo con palabras. Si no puedes reunir el suficiente valor para hacerlo, expresa tus pensamientos con un regalo.", "amor": "Si no te sientes bien hoy, culpa a las estrellas. La potencial actividad en marcha está jugando con tus emociones y los cambios de humor de tu amor son también una consecuencia directa de esta configuración. Tómatelo con calma hoy y encuentra consuelo en la naturaleza. La energía será el catalizador para un rescate emocional.", "trabajo": "Alguien te rescatará y te cobijará bajo su ala. Esta ayuda extra será de gran beneficio para ti en este momento. No la rechaces. Este empuje es la clave misma que estás buscando. Juntos pueden volar más alto.", "frase": "#PISCIS: ayudas a tu gente en lo que puedes, si son leales y sinceros contigo. Te gusta comprobar hasta dónde pueden llegar y si son de fiar"}, "leo": {"personal": "Hoy podrías tener ansias de recibir algo de atención personal. El aspecto en juego está agitando el deseo de seducción e intimidad. Si no tienes pareja, trata de organizar una salida excitante por la noche. Si ya tienes pareja, disfrutarás invitándole a cenar o pasando una velada íntima en casa. ¡No le digas a tu jefe que te quedarás trabajando hasta tarde porque no estarás de ánimo para eso!", "amor": "No tengas miedo del amor incluso si te coloca en una posición de vulnerabilidad. La vulnerabili-dad en una relación en donde la magia comienza. Intenta confrontar y superar tus miedos con valentía. A medida que hagas esto, sentirás como te fortalece el amor en vez de sentirte una víctima suya.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada.", "frase": "#LEO no conoce lo que es el segundo lugar. El primero o nada."}, "sagitario": {"personal": "Tu mente creativa podría sobresalir en el trabajo. Quizás pienses en un modo completamente diferente de encarar un proyecto. O quizás elabores un plan de mercadeo para ayudar a promocionar tu negocio. Con el aspecto en juego, algunas de tus mejores ideas pueden comprender modos de vencer a la competencia. No temas imponerte y derrotar a tus competidores. ¡Si te lo propones, lo lograrás!", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría remover viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres conocer lo que te quiere enseñar.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti.", "frase": "#SAGITARIO: lo peor de ti es que sabes que puedes hacer perder los nervios a cualquiera, y lo haces muy bien por cierto. Es lo que hay"}, "libra": {"personal": "Hay momentos en que tu claro pensamiento revela tu tremenda madurez. No eres una persona soñadora, así que es difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes en marcha asuntos sentimentales, este sería un excelente día para hacer balance, pero trata de no ser demasiado insensible.", "amor": "Si sientes aburrimiento y estancamiento en tu relación, hoy es un buen día para cambiar las cosas. Podrías preparar una sorpresa para tu amante o cambiar tu rutina diaria de alguna manera. No sólo hará que las cosas sean más emocionantes para ti, sino que tu pareja probablemente también apreciará tus esfuerzos.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones.", "frase": "#LIBRA prefiere mantenerse alejado de gente negativa o que se la pasa criticando y hablando mal de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu mente debe estar muy clara hoy, y la comunicación irá muy bien para ti. Descubrirás que necesitarás muy pocas palabras para expresar tu punto de vista. Vas a conectar con personas de muchos niveles. Date cuenta de que tienes información importante para compartir con los que te rodean. Tu opinión crítica, práctica y pragmática juega un papel clave en las actividades del día.", "amor": "Hoy los planetas traen una de las partes más difíciles de ser humano; es difícil saber lo que tienes hasta que lo pierdes. La naturaleza humana da por sentadas las necesidades diarias, pero no es una sabia decisión para ti hoy. No todo lo que brilla es oro.", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces.", "frase": "#Tauro puede hacer frente a un montón de presiones, tener sobre sus hombros el peso del mundo y aún así, parecer que puede con dos veces más... "}, "aries": {"personal": "Tu mente es aguda y estás en disposición de asumir cualquier cosa que se aparezca ante ti. Los familiares o amigos podrían notar esto bastante rápido, así que no te sorprendas si acuden a ti en busca de ayuda y consejo. Probablemente vas a dar muchos de esos hoy, así que prepárate. El trabajo de oficina puede ser un poco abrumador. Mientras vayas paso a paso, podrás hacerlo todo.", "amor": "Ni se te ocurra pensar en sentirte culpable por finalmente poner tus propias necesidades y deseos en primer lugar. Si no eres feliz, ¿cómo puedes ayudar o hacer ningún bien a nadie más? Es tu turno de mimarte a ti mismo/a. Dile a tu pareja que vas a elegir la película de esta noche, y también otras cosas.", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias.", "frase": "Los #ARIES son muy transparentes. Se muestran como son. Sienten una cosa la dicen, quieren algo, lo hacen."}, "escorpio": {"personal": "Cuando se trata de tus finanzas puedes resultar con bastante dinamismo. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente haga que las cosas emocionales cambien un poco.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por temor a sus resultados. Disfrutala mientras dure, ¡y disfruta de la atención que exige de esa persona especial que has estado anhelando!", "trabajo": "Hoy alguien en el trabajo trata de aprovecharse de ti. Ten cuidado de que tu reacción no sea demasiado dura. Puede que descubras que el castigo que recibes resulta peor que el de tu adversario. Haz siempre lo correcto y así evitarás problemas.", "frase": "#ESCORPIO es como un/a mag@, siempre tendrá un plan B, un as debajo de la manga, una última palabra que te dejará helado..."}, "capricornio": {"personal": "Tus esfuerzos para mejorar tu vida están, finalmente, dando resultados. Y esto es sólo el impulso que has necesitado, ya que algunas personas ponen tu autoconfianza un poco en evidencia. Pero no dejes que otros destruyan tu visión de la felicidad. Continúa caminando hacia tu meta y no dudes cuando los pequeños obstáculos aparezcan por todos lados.", "amor": "Puede que las estrellas te proporcionen hoy un baño de realidad. Si te ves con un anti-guo amor, probablemente confirmarás tu opinión de que todo acabó. Probablemente ya te hayas enamorado totalmente de alguien más y hoy te darás cuenta de cómo de poderosa es realmente la atracción; lo suficiente como para hacerte olvidar el pasado.", "trabajo": "Es probable que recibas merecida aprobación de una persona que reconoce y aprecia tus esfuerzos. Hoy tu avión vuela muy alto y sin escalas, con destino al éxito, por lo cual no es un mal momento para pedir un aumento. Los demás saben que te lo mereces.", "frase": "#CAPRICORNIO sabe autocontrolarse, y muy bien, pero claro, es humano, así que el día que no lo hace, es una bomba..."}, "general": "Prepárate para tener que pensar rápidamente, porque siempre existe la posibilidad de que haya cambios dramáticos o noticias importantes cuando Mercurio cuadra a Urano como lo hace hoy. No puedes operar en piloto automático. El mismo ritmo continúa por la noche cuando las emociones son más intensas y no pueden ser manipuladas bajo la Luna en Escorpión."}