{"sagitario": {"personal": "Tu vida en el hogar hoy puede estar llena de sorpresas. Podrías recibir visitas inesperadas y podría haber invitados que salen o entran u obreros que llegan para realizar reparaciones. Aunque sea un poco caótico, también es emocionante tener a mucha gente en tu casa. El hecho de que sea un día agitado no quiere decir que no vaya a ser gratificante y divertido.", "amor": "Ah, trabajar. Tenemos que hacerlo, nos gusta hacerlo. Le declaramos la guerra aunque parte de nuestra propia imagen derive de algunos de nuestros logros en ese terreno. Hoy, tus metas y sueños románticos pueden sentir presión al poner demasiados huevos en la cesta de tu carrera.", "trabajo": "Tal vez sientas que te bajan del pedestal que ocupaste ayer. No te preocupes. Aunque no parezca, el cambio es para bien. Nadie puede acaparar constantemente toda la atención. Los demás también merecen la oportunidad de pavonearse.", "frase": "#SAGITARIO: en tus días malos no tienes tacto ninguno y te impacientas tres veces más de lo habitual, hay que saber aguantarte un poquito."}, "general": "¿Tienes planes? Prepárate para tener que cambiarlos cuando la Luna se oponga a Mercurio hoy. Te pareció haber acordado todo, pero tal parece que alguien no estaba escuchando. Esta noche, las personas podrían caer seriamente en enamoramiento (o al menos así creerlo) mientras la Luna forma trígono con Saturno. En realidad, bajo este aspecto, el amor es un proceso lento.", "cancer": {"personal": "Puedes sentir que tus emociones están en el aire. Tan pronto como te sientes emocional, puede haber una fuerza más estructurada que te dice que seas razonable. Ambas situaciones son válidas, así que trata de no dejar que una supere a la otra. No ignores completamente tus emociones a favor de una forma más cerebral de manejar una situación. Y tampoco dejes que tus emociones tomen el control de tus acciones. El equilibrio es la consigna de hoy.", "amor": "Este es un día en el que pensarás dar una oportunidad a una vieja relación. La única manera cómo sabrás si quieres o no esta relación es intentándolo otra vez. De esa manera, finalmente te das cuenta de qué tan especial es la relación o te la quitarás de la cabeza para siempre.", "trabajo": "No lograrás satisfacer a todos. No estaría de más, entonces, que te ocupes en satisfacerte a ti mismo/a. Hagas lo que hagas, habrá alguien que va a estar molesto. No te preocupes. El que quiera enojarse, que se enoje. Los sentimientos de otra gente no tienen por qué ser tu responsabilidad. Dedícate simplemente a hacer tu trabajo.", "frase": "#CÁNCER: enamoradizo, con una mirada puedes creer que es el amor de tu vida pero si no te tratan bien, lo que rápido llega, rápido se va..."}, "geminis": {"personal": "Te sentirás como si hubiera momentos en donde sólo desearas rendirte. No desesperes. Estás en el borde de un nuevo ciclo de tu vida y las cosas parecerán algo oscuras en este momento. Es la naturaleza de este tipo de cosas, y no existe básicamente nada en torno a ello. Intentar oponerte al poder de la alineación astral de hoy es inútil. Será mejor que le sigas la corriente.", "amor": "Las quejas sobre tu relación caerán a oídos sordos porque la energía astral provoca que los otros no presten atención. Es la celebración de la esperada cosecha; menos hablar y más acción. Si sientes disgusto, escribe tus sentimientos en vez de verbalizarlos. Esto también pasará y las estrellas te prometen un mañana más prometedor.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo.", "frase": "#GÉMINIS puede hundirte un minuto y hacerte sentir la persona más especial de la tierra otro, saben hacer ambas cosas muy bien."}, "piscis": {"personal": "Puedes sentir que tienes que defender tus motivos hoy, y esto puede realmente desanimarte, especialmente si no puedes ver una razón para ello. Trata de no tomarlo como algo personal. Sólo porque sabes de dónde vienes, no significa que la otra persona lo sepa. Puede ser simplemente un problema de comunicación. Haz el esfuerzo para aclarar tu posición. Si esto no es suficiente, ya no es tu problema. La otra persona tiene que enfrentarse a sus problemas de confianza.", "amor": "Este es el día perfecto para quedarte en casa y disfrutar de tu pareja. No necesitan de entretenimiento o de otras personas para ser felices. Todo lo que necesitan es el uno al otro. Así que deja que el mundo desaparezca y sólo por este momento disfruten de estar juntos en su propio mundo.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos.", "frase": "#PISCIS: Es mejor que sean honestos contigo, porque ves el trasfondo de las palabras...De hecho, las palabras pueden decir algo pero tú sientes algo muy distinto, y no falla..."}, "leo": {"personal": "Por fin podría llegarte el reconocimiento por el trabajo duro y los objetivos alcanzados. Te sientes muy bien por ello. Tu confianza personal y tu fuerza mental son grandes. Recibirás un montón de cartas o llamadas, algunas desde muy lejos. No te sorprendas si te pasas la mayor parte del día hablando.", "amor": "Tienes un día emocionante por delante y lo demuestras con algunos de tus movimientos románticos más exquisitos. El amor es uno de tus valores fuertes, y no sólo como una manera de entretenerte. Debido a esto, cautivas a todas las personas que conoces con tu humor, humanidad y corazón. Lanza la precaución al viento y arriésgate.", "trabajo": "Tu situación laboral se está acercando a un momento de definición. Durante las próximas cuatro semanas te encontrarás ante una bifurcación importantísima en el camino. Evalúa los avances logrados en los últimos seis meses. Busca, además, la manera de mejorar la situación para los seis meses que se avecinan.", "frase": "#LEO: no olvidas una ofensa, nunca, puedes perdonar pero se queda en tu cerebro grabado a fuego."}, "virgo": {"personal": "Es difícil imaginar un mundo sin computadoras. La tecnología ha sido clave en tu vida profesional y es probable que lo sea aún más en el futuro. Espera que tus ingresos aumenten dramáticamente este año como resultado de una innovación tecnológica. Podrías jugar un papel en su desarrollo, o más probablemente, encontrar un uso creativo para ella. Come bien y descansa porque vas a necesitar una gran cantidad de energía en breve.", "amor": "Hoy, cuando estés dando uno de esos energéticos paseos, observa la formación de las nubes. Tienen algo que enseñarte sobre el amor y tu actitud actual. Escucha al viento y céntrate en lo que esperas de esa persona especial que tienes en tu vida.", "trabajo": "Tendrás éxito si eres capaz de trabajar constructivamente con los valores tradicionales y la estructura que ya está en afecto. Si intentas resistirte a los conceptos establecidas, te encontrarás trabajando contra corriente y con gran dificultad.", "frase": "Cuando nada está bien, #VIRGO siempre querrá la soledad, después estará bien pero déjalo solo..."}, "libra": {"personal": "Hoy te ocurrirán algunas coincidencias extrañas. Te encontrarás con alguien que no veías desde hace tiempo en el preciso momento en que pensabas en esa persona. O posiblemente recibas una llamada telefónica de alguien en quien pensabas. Estas conexiones psíquicas entre tú y los demás estarán reforzadas debido a la configuración astral. Gozas de tener mucha intuición, ¡pero no siempre confías en ella!", "amor": "Si no apuestas por el romance, el romance tendrá complicado el apostar por ti. Hoy deberás olvidar las docenas de razones por las que deberías evitar el amor y, por contra, centrarte en las razones por las que deberías ser audaz en cuanto a los asuntos del corazón.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí.", "frase": "#LIBRA quiere ESTO, y tarde o temprano ESTO tiene. Es así, y es algo inevitable, por mucho que lo intentes frenar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tus circunstancias vitales pueden haber cambiado tanto en los últimos meses que podrías estar en una situación totalmente diferente a cualquier situación anterior. El éxito y la buena fortuna han ayudado a mejorar la imagen que tienes de ti mismo/a y los negocios y asuntos de dinero deberían ir bien. Hoy deberías hacer una pausa para tomarte un tiempo para evaluar la situación y decidir en qué dirección quieres ir. Ahora tienes el poder de hacer que los sueños se hagan realidad.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Él o ella está teniendo momentos difíciles últimamente; no tiene nada que ver con algo que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre los dos la próxima semana.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de las que crees tener. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "La seguridad es clave para #TAURO, si no se siente segur@, mal, porque se irá...¿Tan difícil es dar confianza?"}, "aries": {"personal": "Un grupo del que eres parte podría proporcionarte información que te ponga en un estado de ánimo positivo y casi te haga saltar durante todo el camino a casa. Hoy debes disfrutar de socializar ya que eres incluso más sociable que de costumbre. Tanto los viejos y nuevos amigos podrían buscar tu compañía. Una victoria de algún tipo te ha llegado, lo que contribuye a tu buen humor. ¡Disfruta de tu día!", "amor": "Generalmente te gusta derrochar, especialmente cuando se trata de alguien a quien quieres. Ahora te sientes de humor para hacerlo así que deberías alejarte de los centros comerciales y de esa boutique nueva o llevar contigo a alguien de confianza que te convenza de no sacar cada minuto tu tarjeta de crédito.", "trabajo": "La comunicación que has logrado con tus compañeros de trabajo es sobresaliente. Hoy es un buen día para las reuniones informales, así podrás fortalecer los vínculos que tienes con ellos y ventilar algunas ideas que te ayudarán a concretar tus objetivos laborales.", "frase": "Si #ARIES se enamora, sacará las uñas contra cualquiera que quiera meterse en medio, y aguantará aunque el mundo entero odie su relación."}, "escorpio": {"personal": "Algunas buenas noticias en el frente financiero podrían abrirte hoy todo un mundo de posibilidades. Tal vez decidirás gastar un poco de dinero arreglando tu casa. O tal vez este sea el colchón financiero que necesitas para comenzar tu negocio. Tienes mucha energía y sientes un gran entusiasmo acerca de tus nuevos proyectos, pero asegúrate de mantener el ritmo a largo plazo.", "amor": "Hoy podría traer una separación de tu pareja debido a un viaje de trabajo o a obligaciones familiares. Trata de hacer el esfuerzo de mantenerte en contacto a través de llamadas telefónicas, mensajes de texto o de correo electrónico, ya que tu pareja puede estar sintiéndose un poco abandonada y necesita un poco de seguridad.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#ESCORPIO: ¿Puedes ser malo? Si, si quieres mantener tu vida a salvo, no hagas daño a un Escorpio. Es simple."}, "capricornio": {"personal": "Tu casa puede ser un lugar tenebroso hoy. Es probable  que un miembro de la familia se encuentre lejos y la presencia de esta persona se eche mucho de menos. Lo único que puedes hacer en esas circunstancias es asegurarte de que todo el mundo se mantenga ocupado hasta que esa persona regrese. Una manera de distraer a la familia es limpiar la casa como anticipo de una cálida bienvenida.", "amor": "Hoy estás descubriendo nuevas verdades sobre ti y tu personalidad. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso.", "trabajo": "Muéstrate abiertamente de un modo en el que normalmente no lo haces. Por lo general eres una persona reservada y casi impenetrable. Por eso, hay gente que se ha formado ideas falsas de ti. Hoy es un buen día para adoptar una actitud mucho más desenvuelta y erradicar esas falsas ideas.", "frase": "#CAPRICORNIO: eres extremista, sólo hay dos opciones, o las cosas se hacen mal o las cosas se hacen bien, pero a medias NO."}, "acuario": {"personal": "Los cuerpos astrales hacen hoy un cambio profundo hacia un nuevo signo. El día de hoy marca el comienzo de una travesía de cuatro semanas durante las cuales el aspecto se sentirá sumamente feliz expresándose de modo creativo y abierto. Para ti, esto indica una etapa en la que las finanzas tendrán más importancia y te harás preguntas serias sobre tus recursos y sobre tu calidad de vida en general. Es quizás el momento de inyectar algo de diversión a la ecuación.", "amor": "¿Sientes un poco más de agresividad de la habitual en el departamento del romance? Seguro que sí, y tu ser querido está emocionado por ello. De hecho, probablemente estés cancelando todos tus compromisos sociales en estos momentos. Todo lo que implique a más de dos personas simplemente no funcionará.", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo).", "frase": "#ACUARIO: puedes sentir, querer, amar a alguien con toda tu alma, pero si no puede ser, no lo vas a forzar, nadie es imprescindible..."}}