{"virgo": {"personal": "Tu imaginación parece recuperarse el día de hoy, ya que ideas para nuevos proyectos creativos aparecen por montones en tu cabeza. La energía astral abre nuevas posibilidades para la autoexpresión. La parte negativa es que puedes tener demasiadas ideas en las que trabajar de golpe. Haz una lista y utilízala para decidir en cuáles deseas trabajar y guarda las restante para más adelante.", "amor": "Ten un poco de verdadera diversión esta noche. Tu amor se está muriendo por una noche fuera, y con honestidad, tú también. De hecho, probablemente tienes un par de boletos para algún espectáculo al que ustedes dos siempre han querido ir. Si no, busca un lugar que pueda ser divertido a cuál asistir esta noche.", "trabajo": "El punto de vista muy rígido de alguien con respecto a un asunto en cuestión, te hará sentir una gran frustración. Esta persona, a su vez, se siente frustrada contigo por la misma razón. Si quieres reducir el alto grado de tensión, la solidaridad y la capacidad de entendimiento serán mucho más útiles que una actitud abiertamente agresiva.", "frase": "Si #VIRGO se entrega, te lo dará todo, si no, no te dará nada"}, "acuario": {"personal": "Estarás dando vueltas sobre algo, intentando decidirte. La energía astral en juego llenará de ideas tu cabeza. Si has estado saliendo con varias personas, verás cualidades maravillosas en cada una de ellas. Te resultará difícil elegir una pareja. O quizás tengas muchas ideas sobre direcciones de tu carrera. Tómate más tiempo antes de realizar una elección definitiva.", "amor": "Trata de evitar a toda costa meterte hoy en una pelea con tu pareja. Aunque puede que tengas que tragarte tu frustración e incluso controlar tu propio temperamento, te alegrarás de haberlo hecho. Puedes compartir tu versión de las cosas una vez que las energías se hayan calmado un poco.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan.", "frase": "Todo #ACUARIO buscará hacer cosas que le mantengan la mente activa y sana."}, "cancer": {"personal": "A pesar de que de vez en cuando quieres pasar un día entero a solas, este no es el momento. Tienes un montón de metas específicas en mente de las que deseas ocuparte hoy, tal vez relacionadas con la escritura o el habla. No hay ninguna razón para retrasarlo. Este es un buen momento para empezar casi cualquier tipo de proyecto. Los planetas indican el éxito en todo lo que intentes.", "amor": "Si has estado solo/a y sin amor durante mucho tiempo, los planetas dicen que todo esto podría cambiar. Lo primero y más importante es que realmente quieras encontrar el amor, tengas miedo o no. Tienes que querer dejar entrar a alguien en tu vida para que él o ella pueda entrar.", "trabajo": "Tu estado anímico en general es un poco más conservador que de costumbre, y no tiene nada de malo que así sea. Este no es el momento para abalanzarse sobre cada oportunidad que se presenta. En lugar de eso, lo que deberías hacer es analizar todo con un ojo más crítico. Tómate el tiempo necesario para recolectar más información.", "frase": "Algo típico de #CÁNCER es que es capaz de agotar la paciencia del 99% de la gente que le rodea, y ell@s lo saben, y sí, a veces hasta se ríen..."}, "geminis": {"personal": "Este es el día en el que por fin puedes aceptar que tiendes a desempeñar el papel de un progenitor en tus relaciones sentimentales. Eres tú quien fija los límites, organiza las cosas y asume la responsabilidad. Tu pareja debe tratar de abrirte a tu lado más sensible y frágil.", "amor": "Por favor, no te lo tomes como algo personal. A veces, tu terquedad se interpone en el camino de tu mejor juicio y conviertes la falta de atención en falta de amor. Este no es el caso. ¡No te preocupes! Todo es como debe ser y estás exactamente donde has elegido estar.", "trabajo": "Los acontecimientos del mundo laboral están naturalmente a tu favor y esto redundará en beneficios para ti. Si necesitas un empleo, es un buen momento para presentarte ante posibles empleadores. Se llevarán una muy buena impresión de ti.", "frase": "#GÉMINIS: tan delicado y fino unos días y tan malicioso y venenoso otros que resulta difícil creer que igual que angel puedes ser demonio"}, "piscis": {"personal": "Puedes sentir indecisión, inseguridad y ponerte en una situación difícil. Tu energía te podría llevar en una dirección, mientras que tu confianza personal podría jalarte a otra. Este dilema tiene que ver con tu incapacidad de integrar los diferentes aspectos de tu vida que intentas mantener separados. Trata de ver las cosas como un todo. Observa cómo tus acciones en una parte de tu vida tienen un efecto dominó sobre todas las demás.", "amor": "Este es un buen momento para buscar el amor en compañía de amigos. Un interés romántico podría aparecer mientras estás visitando a un amigo. O podrías conocer a alguien que es amigo de un amigo. En cualquier caso, mantente alerta y aprovecha las oportunidades que se presenten.", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación.", "frase": "#PISCIS: si tienes una opinión sobre alguien es muy difícil que puedan cambiártela. Por suerte o por desgracia casi siempre llevas la razón."}, "leo": {"personal": "Éste es un momento para pensar en tus relaciones. Si tienes socios en el trabajo seguramente necesites juntarte con ellos para revisar el estado de los negocios. En tu vida privada, deberás repensar tus planes vacacionales y quizás hasta considerar compartir una casa con amigos. No necesitas irritarte. El enojo no resuelve nada bajo una alineación planetaria como ésta.", "amor": "Si la pasión parece deficiente, tal vez sea porque no haces las preguntas correctas o exploras las opciones apropiadas. Amplia horizontes para darle a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado.", "frase": "#LEO: Puedes ser muy autoritario y a veces incluso exigente con otros, pero no te vas a portar mal con quien no se porte mal contigo."}, "sagitario": {"personal": "El aspecto en juego hoy podría inspirarte a ofrecerle algo especial a tu pareja. Quizás le sorprendas con una cena sin previo aviso en un restaurante caro. O tal vez pasen un momento íntimo saboreando un buen vino a la luz de las velas. Agasájale con ostras o un caro caviar. Haz algo realmente extravagante para demostrarle cuánto te importa. Da desde el corazón y haz que sea una velada inolvidable. ¡Tu generosidad será apreciada!", "amor": "Hoy, los nativos de tu signo tienen la oportunidad de llevar el amor y el romance a un nuevo nivel registrándose juntos para una nueva clase, o incluso estar de acuerdo para hacer un trabajo por cuenta propia como un equipo. De esta manera, pueden conseguir más dinero y ver cómo sería tener un negocio, en caso de que tuviesen que elegir.", "trabajo": "Tienes ideas maravillosas, pero la mayoría de las veces permanecen apartadas de tu vida laboral de todos los días. No obstante, hoy se te presentará una lluvia de ideas que te ayudará a descubrir cómo puedes poner en práctica tus creativos planes.", "frase": "A pesar de todo, #Sagitario es uno de los signos más positivos del zodiaco, básicamente porque se le suelen olvidar las cosas"}, "libra": {"personal": "Tus tendencias visionarias están hoy en ascenso, aunque necesitan más de una inclinación práctica más que de una mística. Puede que mires tu casa o el patio y descubrirte repentinamente redecorando con tu mente. Si has querido empezar algún tipo de proyecto a largo plazo para mejorar tu entorno, este es el día para empezarlo. No sólo estarás a la altura de tu visión, es posible que la superes. ¡Diviértete!", "amor": "Si te enfrentas hoy con la posibilidad del amor, trata de no dejar que tus emociones se te escapen. Aunque los acontecimientos recientes puede haber conseguido que te entusiasmes con la posibilidad de un nuevo romance, este es el momento de frenar en lugar de correr hacia adelante con impaciencia.", "trabajo": "Tu energía se acopla perfectamente bien con la energía de los demás, lo cual enriquece todas tus relaciones. Lograrás importantes avances en cualquier tarea que encares. Tu confianza se verá reforzada, al igual que tu potencia física.", "frase": "Si quieres tener a un #LIBRA en tu vida comparte tus cosas con él, si estás con Libra ya no eres uno, sois dos. Acompáñale en todo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dada la configuración astral, hoy podrías sentir tu creatividad fluyendo. Podrías sentir alguna inspiración artística. Si te gusta escribir, dibujar, o hacer diseño gráfico, tu cabeza podría ser un remolino de interesantes ideas. Trata de captar estas visiones para no desperdiciarlas. Haz un poco de tiempo por la noche para trabajar en algún proyecto pequeño. Te sentirás bien si usas la imaginación y honras tu espíritu creativo.", "amor": "Esto es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para la intimidad profunda, pero son perfectos para el romance. Trata de planear una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte tratando de profundizar más en tu relación con tu pareja otro día.", "trabajo": "La estabilidad de tu mente y tu naturaleza pacífica son recursos muy importantes. Ciertas situaciones difíciles traerán una gran confusión a tu trabajo. Tu voz será la voz de la razón que la gente está buscando. Conviértete en el faro cuyo potente haz de luz salva a la tripulación de las rocas.", "frase": "#TAURO: serás el único que de permiso para entrar en tu vida, nada de llegar y de revolucionarte todo, no no, tu no quieres eso."}, "aries": {"personal": "¡Este es un día perfecto para enamorarse! Puedes esperar que suceda cualquier cosa hoy. Incluso puedes conocer a alguien que esté dispuesto a amarte, apoyarte y escucharte cuando más lo necesites. Necesitas dejar atrás todos tus miedos y dudas en un día como hoy. Además, un poco de locura de vez en cuando no hace daño. ¡Lanza la precaución al viento!", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se imponen las ganas de alejarse de la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha.", "frase": "#ARIES: Serás simpátic@, amable y positiv@ con los demás siempre hasta que te demuestren lo contrario, es la actitud que llevarás contigo siempre"}, "escorpio": {"personal": "Emociones sinceras relacionadas con una persona cercana a ti serán retadas por ese instinto guerrero que tienes en tu interior. El volumen ha subido y las personas podrán violentarse al menor insulto. Ten cuidado en cómo utilizas tus palabras. Podrías terminar hiriendo sin intención a alguien. La configuración astral indica que existe mucha emoción en el aire.", "amor": "Dedica tiempo hoy a trabajar en tu relación con esa persona especial. Los planetas dicen que deberían pasar el día abrazándose y diciéndose lo mucho que se quieren. Este momento especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "Estás en un embrollo muy complicado hoy, y mientas más te esfuerzas por liberarte, más se ajusta la cuerda que te ata a la situación. Quizás es hora de considerar una nueva manera de hacer las cosas, porque está claro que la anterior ya no funciona.", "frase": "Cuando #ESCORPIO se siente agredid@, ya sea el mayor daño del mundo o la herida más pequeña, declarará la guerra, así es, quizás, y sólo quizás, podrá pararla si el otro pide perdón..."}, "capricornio": {"personal": "Tus pensamientos y sentimientos pueden ser vagos hoy y podrías preocuparte por algo. La gente puede tratar de hablar contigo, pero no oirás demasiado de lo que dicen, y recordarás incluso menos. Esta es una condición temporal. No te preocupes si la gente piensa que eres alguien irrespetuoso. Los que cuentan saben que no eres así. Pasa el día leyendo novelas de evasión. ¡No importa si después no puedes recordarlas!", "amor": "Es hora de hacer un balance de tus sueños. ¿Has estado viendo a una potencial pareja en tu sueño tan claro que casi podías tocar con la mano a esta persona? Estás teniendo sueños clarividentes y necesitas seguirlos con acciones. Pedir al Universo antes de acostarse que envíe a esta persona a tu vida puede marcar totalmente la diferencia.", "trabajo": "Analiza la posibilidad de probar suerte con otro tipo de trabajo. Es probable que algo nuevo te llame la atención. No hagas a un lado esta idea. Tiene un enorme potencial y alberga grandes posibilidades de éxito. No te quedes atascado/a en una situación que ni siquiera te resulta interesante.", "frase": "#CAPRICORNIO: realista.Vas paso a paso e intentas no precipitarte, aunque muchas veces no lo logres,por tu rabia contenida.Tu mente es fría."}, "general": "Esta mañana, disfruta de excepcionales asociaciones laborales, pero por la tarde, la gente quiere tomar caminos separados cuando las cosas dejan de ser divertidas. Bajo la Luna saliéndose de su órbita,  no todos los motivos son puramente egoístas, pero algunos sí lo son. ¿Quieres correr el riesgo? (Pista: sería incluso más fácil que ganaras la lotería)."}