{"sagitario": {"personal": "Hoy los cuerpos astrales ingresan a una nueva configuración. Se verá facilitado el flujo de comunicación entre grupos, tanto en el hogar como en el trabajo. Ya que eres especialmente sensible con las necesidades de otras personas, más que nunca ofrecerás tu ayuda durante las próximas semanas. Pero ten cuidado de no exigirte. ¡En última instancia, el sacrificio no beneficia a nadie!", "amor": "No hagas nada que puedas lamentar hoy; actúa de forma constructiva y cuidadosa en ese terreno. Sin embargo, este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre del juego para ti hoy debido a influencias incongruentes. Las cosas se verán de otra forma al final de la noche.", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces."}, "cancer": {"personal": "Podrías recibir algunas noticias absolutamente maravillosas, posiblemente relacionadas con tu carrera profesional o con el éxito financiero, tal vez tienen que ver con cambios positivos en tu vecindario. Si has estado pensando en trabajar en la escritura o la edición -o cualquier otro arte- este es el día para poner las cosas en marcha. Tu imaginación está funcionando a un alto nivel y también lo está tu capacidad para comunicarte con los demás. ¡Ve por ello!", "amor": "Hoy, aparentemente te despertaste en el lado equivocado de la cama, ¿eh? Puedes encontrar que las virtudes de tu amor son molestas, y de alguna manera convertirlas en defectos para poder discutir. Evita intimidarle. Todos tenemos días malos.", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original."}, "geminis": {"personal": "El éxito repentino e inesperado podría resultar en un aumento de salario igualmente inesperado. Puede que tus amigos te hayan señalado la dirección que te ha puesto en el lugar correcto en el momento adecuado. No te sorprendas si esto te catapulta a circunstancias vitales completamente diferentes. Saca el máximo partido de esta ruptura. No te duermas en los laureles o tu éxito podría desaparecer tan rápido como llegó.", "amor": "Te has cansado de guardar secretos amorosos. Es hora de que tus verdaderos sentimientos se den a conocer, ya que te has preparado para hacer justamente eso. La cosa es que algunos de tus secretos no te pertenecen a ti y sólo a ti. Asegúrate de que todas las partes en cuestión estén dispuestas antes de revelarlos.", "trabajo": "Tienes tu propio criterio sobre lo que es correcto o incorrecto. No dejes que los demás cambien tus creencias. Es fundamental que estés en sintonía con tu ser y con tu noción personal de la verdad. No te aferres a los valores de los demás."}, "piscis": {"personal": "Algunas malas experiencias respecto a la carrera, la familia, los viajes o la educación podrían hacer que un amigo, colega o pareja esté hoy de un humor explosivo. Esta persona puede resultar impredecible ahora: feliz en un momento y en la más profunda tristeza el siguiente. No trates de darle consejos o animarle. Sólo dará lugar a la ira. Mantente fuera del asunto y deja que tal lo supere.", "amor": "Tu pareja admira mucho tu optimismo, y aprecia el tiempo libre contigo. Recuerda eso cuando estén discutiendo sobre pequeñeces. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido!", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea."}, "leo": {"personal": "Finalmente, todos tus esfuerzos están siendo reconocidos. Eso no quiere decir que ahora puedes sentarte y dormirte en los laureles, ¡todo lo contrario! Ahora es el momento de poner tus ideas originales a prueba. Pero esta vez tienes el respaldo de los de arriba. No te pongas de nervios, simplemente haz lo que habías planeado hacer todo el tiempo. Si trabajas duro, es probable que veas enormes recompensas profesionales y financieras.", "amor": "Hiciste bien al tener honestidad mientras la relación era nueva, y ahora tienes un amor que todavía te quiere a pesar de tus imperfecciones. Podrías sentir que has dado en el clavo aquí, así que sólo recuerda que todas las relaciones tienen sus desafíos. Disfruta de estos nuevos sentimientos mientras duren.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás."}, "virgo": {"personal": "No te sorprendas si te regañan personas que están molestas por la forma en que estás manejando ciertas cosas en tu vida. Muy probablemente, las personas que te critican más son las que te entienden menos. Probablemente están en una longitud de onda completamente diferente a la tuya y no es tu trabajo tratar de cambiar eso, ni es tu responsabilidad cambiar tu forma de actuar por ellos.", "amor": "Parece que alguien con interés finalmente ha hecho un avance. Al no asustarle o cerrarle la puerta, dejaste abierta la posibilidad de un encuentro más íntimo y ha llegado. No tienes por qué averiguar inmediatamente todos los detalles de por qué actuó como lo hizo.", "trabajo": "Un mayúsculo desplazamiento a nivel cósmico te traerá grandes beneficios. Ya casi puedes sentir el flujo de la energía que comienza circular a tu favor. Este es el momento justo para hacer borrón y cuenta nueva: aprovéchalo."}, "libra": {"personal": "¿A menudo actúas como si el mundo fuese estático y nada cambiase nunca? A veces puedes pensar que la humanidad y el mundo son de una cierta manera y por lo tanto así lo serás tú también. ¿Alguna vez has oído hablar de la evolución? La raza humana está en constante evolución, igual que el mundo. ¡Mira a tu alrededor!", "amor": "Si son capaces de hacer que sus agendas encajen, su tiempo separados sólo hace que el tiempo juntos sea más precioso. Hoy es el momento de empezar a planear su primera aventura juntos. El hablar de ello y prepararlo hará que sientan que están haciendo algo juntos, incluso aunque estén separados.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades."}, "tauro": {"personal": "Tu naturaleza orgullosa y majestuosa está a punto de revelarse, de modo que asegúrate de tener todo en su lugar antes de que se enciendan las luces. Hoy es el día en el cual un cuerpo astral ingresa a un nuevo signo, un gran signo que es sumamente orgulloso y valiente. El aspecto permanecerá en este signo durante las próximas cuatro semanas, alentándote a expresarte creativamente, en especial en lo relativo a tu carrera.", "amor": "¡Hablando de buena suerte! Si tienes pareja, los dos finalmente encontrarán la manera de pasar un tiempo a solas, sin amigos bienintencionados, familiares o cualquier otra persona en medio. Si no tienes pareja, no te atrevas a estar a solas. ¡Sal fuera y conoce a esa persona que ha estado buscando a alguien como tú!", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente."}, "aries": {"personal": "Un proyecto creativo, quizás uno con el que podrías ganar algo de dinero, bien podría ser el principal foco de tu atención hoy. Tal vez has estado escribiendo un poco o tienes la intención de enseñar una clase. Es posible que desees pensarlo un poco, si no lo has hecho ya. Tu energía física y mental es grande. El éxito es muy posible si te pones en marcha.", "amor": "Una persona tan soñadora como tú a veces también necesita de sentido práctico. Hoy puedes sentir el deseo de tener más forma y estructura en tu relación, pero dudas en comunicárselo a tu pareja. Ve despacio y di lo que tengas en tu mente. Todo debe salir bien.", "trabajo": "Tienes la capacidad para lograr grandes progresos en tu carrera durante los próximos treinta días. Aprovecha este fin de semana para crear planes que te permitan alcanzar tus propios objetivos -no los de otra gente. Este es el momento para que tomes el control."}, "escorpio": {"personal": "Tienes un fuerte espíritu de cooperación hoy. Te inspira a arrimar el hombro y a ayudar a los demás sin que lo pidan. Puede que tu pareja romántica se sorprenda al ver que te presentas y ayudas con una tarea. No importa que no sepas lo que estás haciendo, porque lo vas a averiguar. Otros se sentirán impresionados al ver que vas más allá de lo que te han pedido hacer. Tus esfuerzos en todos los frentes no pasarán desapercibidos.", "amor": "Para los nativos de tu signo hoy, no es suficiente con decir que te importan las cosas. Vas a necesitar de tu imaginación para lograr entretener a tu pareja con una improvisación o quizás deberías asistir a una clase de cocina para prepararle una cena espectacular. Conseguirás puntos por tu creatividad, buen humor y forma de ser.", "trabajo": "Alguien te premia sin saber con un amuleto de la suerte, con el cuál contarás durante las próximas tres semanas. Más allá de los altibajos diarios, hoy comienza para ti un ciclo altamente positivo durante el cual brillarás como un diamante."}, "capricornio": {"personal": "Hoy sentirás un estado de ensoñación fortalecido. Durante este evento celestial, experimentarás un renacimiento emocional. Utiliza la energía celestial para definir un curso renovado de afecto en relación al rumbo de tu carrera y a la sociedad en general. Busca dónde puedes realizar mejoras en tu vida, y dirígete en dirección a este nuevo rumbo.", "amor": "Una tercera persona podría interferir con un romance en ciernes hoy. Trata de estar alerta y proteger tu nueva relación. No se trata de tener paranoia, sólo de tener cuidado. Esta situación probablemente se olvidará rápidamente, así que no gastes demasiada energía. Sólo tienes que estar vigilante hasta que tengas la seguridad de que estás fuera de la zona de peligro.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones."}, "acuario": {"personal": "Una amistad, tal vez una mujer, podría estar molesta o incluso enojada contigo hoy. El dinero podría estar involucrado de alguna manera. Es posible que no haya nada que puedas hacer para tranquilizar a esa persona en este momento, así que lo mejor es dar lo que puedas y luego retroceder. Sea lo que sea que haya salido mal, probablemente esté exagerando, y con el tiempo se va a dar cuenta de ello. Mientras tanto, haz lo que puedas para sacar fuera tus propias ansiedades. ¡Ten paciencia!", "amor": "Si estás tratando de encontrar un nuevo nivel de compromiso en tu relación actual, es posible que necesites ajustar el tono de hoy. Esperar a que tu pareja guié puede no ser la mejor opción, ya que necesita la suficiente seguridad como para dar el primer paso. En este momento, simplemente no es posible.", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado."}}