{"sagitario": {"personal": "Hoy es un día maravilloso para rodearte de aquellos que más amas. Organiza una reunión con la familia y los amigos, llena de estimulantes conversaciones y de deliciosa comida y bebida. Sin embargo, es posible que en algún momento te sientas un poco triste, extrañes a alguien que debería estar contigo y especules sobre lo que esa persona puede estar haciendo. Concéntrate en las personas que están contigo. Te rodea el amor y es probable que siga siendo así.", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres al única persona que está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, no hace falta que te ocupes ni que te preocupes, porque no es tu culpa. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate.", "frase": "Si #SAGITARIO quiere ser tu destino...Lo será."}, "general": "Con su intensa comunicación, el día de hoy es una llamada para deshacerse de una buena parte de lo que le llega a uno con el fin de encontrar lo bueno. Sí, hay cosas buenas. Esta noche, el sextil entre la Luna y Marte aumenta la atracción magnética. Lo positivo es que descubrirás compatibilidad más allá de la química.", "cancer": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. El aumentar tu conocimiento y expandir tu mente a menudo es deseable bajo una influencia planetaria como la de hoy. En el trabajo y hasta en tu casa, existe un cronograma establecido de lo que debes hacer y cuándo. Pero en tu tiempo libre, puedes investigar y aprender cualquier cosa que desee tu corazón. Haz buen uso de tu tiempo disponible hoy.", "amor": "Con la configuración actual, hoy deberías hacer un esfuerzo por tratar de reconocer la naturaleza sagrada de tu relación o de la que admiras y fijar tu mirada allí. La energía audaz de hoy te dará la fuerza necesaria para lograrlo. Habrá un resultado positivo y apasionado.", "trabajo": "Hoy estás en la cima de la montaña y todo aquello en lo que crees está manifestándose a tu favor. Las oportunidades relacionadas con tu carrera se apiñan a tu alrededor. Tu energía física no podría ser mejor y la suerte te favorece. Aprovecha al máximo la buena fortuna que se despliega ante ti.", "frase": "#CÁNCER: no olvidas, pase el tiempo que pase, y quizás a veces ni siquiera es rencor. Sólo es para recordar NO volver a repetir lo mismo."}, "geminis": {"personal": "Aunque por lo general te gusta mantener los pies en el suelo y proceder de manera estable y organizada, hay una gran fuerza que te anima a extender las alas. Incorpora más fantasía a tu día, y practica el arte de soñar. Libérate de la realidad por un rato y siente como te quitas un peso de encima. Deja que tu imaginación vuele. Esto le traerá un mayor sentido de equilibrio a tu vida.", "amor": "Hoy hay un conflicto romántico en las estrellas. Es probable que haya alguien más que se haya fijado en la persona objeto de tu afecto y ahora esta persona siente que te le has adelantado. Los celos generan planes de sabotaje, y eso es malo por muchas razones. Ten cuidado.", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es.", "frase": "No es que #GÉMINIS no esté satisfech@ con lo que tiene, claro que sí, y lo valora, pero necesita probar más, no se puede conformar..."}, "piscis": {"personal": "Tienes una gran capacidad para transformar tu vida. Hay muchas opciones disponibles para ti, aunque no lo parezca. El mayor obstáculo que te detiene es el estado emocional de tu mente. Tus sentimientos podrían ser sensibles ahora, haciendo que sientas inseguridad sobre el inicio de los cambios que sabes que son necesarios para tu avance.", "amor": "La conclusión es que todavía tienes mucha fortuna y tan rápido como lleguen los problemas las cosas se arreglarán. Un amor que ha sobrevivido a un desafío es incluso más fuerte y en conse-cuencia la atracción se hace más profunda. Disfruta de cada momento de los días de romance porque hacen que la vida valga la pena.", "trabajo": "Las cosas mundanas, rutinarias y aburridas no te atraen de ninguna manera. Pero hoy es uno de esos días en que debes aceptar estas cuestiones y enfrentarlas. Regresa a las fuentes. Busca tus raíces. Ocúpate de las cuestiones esenciales.", "frase": "#PISCIS: jamás serás una persona superficial. No te gusta aparentar. Al revés, prefieres esconder todo lo que tienes y de lo que eres capaz..."}, "leo": {"personal": "Algunas novedades bastante inquietantes acerca de las tendencias de la economía mundial podrían hacer que tú y todos a tu alrededor se preocupen por el futuro financiero. Ten fe. Lo que estás escuchando puede resultar ser una desinformación total. El futuro es, probablemente, va a ser muy diferente de la imagen que sacas de las noticias. De hecho, puedes encontrar que tus finanzas personales tomen un giro definitivo para bien.", "amor": "Hoy, puedes estar pensando acerca de cómo cambiar tu apariencia para atraer a esa persona especial a tu vida. Pero no es lo que te pongas lo que marca la diferencia. Es cómo tu confianza interna sale y cómo tu encanto se irradia hacia el exterior lo que va a determinar la rapidez con que avances con esta persona.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece.", "frase": "#LEO no acierta con las personas, al menos, de primeras, a veces confía en exceso en gente que a la mínima lo apuñalará por la espalda, o no da nada a gente que lo subiría al cielo..."}, "virgo": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus malos hábitos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Puede que te sientas como Alicia cayéndose por el agujero, intentando agarrarse de algo... pero nada tiene sentido. Tómatelo con calma. Esto también pasará y entrarás en una fase de crecimiento en tu relación actual. Dale la bienvenida hoy a esa transformación.", "trabajo": "Tu situación laboral se está acercando a un momento de definición. Durante las próximas cuatro semanas te encontrarás ante una bifurcación importantísima en el camino. Evalúa los avances logrados en los últimos seis meses. Busca, además, la manera de mejorar la situación para los seis meses que se avecinan.", "frase": "#VIRGO: eres muy cauteloso, no sueles creerte las cosas a primera vista y necesitas pruebas. No eres ingenuo aunque otros crean que si."}, "libra": {"personal": "Es probable que ya quieras un cambio. No se trata de que no tengas satisfacción con tu trabajo o entorno, sino de que tu mente tiene hambre de nuevos retos. Puedes ser capaz de satisfacer esta hambre asumiendo más responsabilidad en el trabajo o inscribiéndote para asistir a algunas clases después del trabajo. Cualquier actividad nueva y diferente le proporcionará a tu mente la estimulación que ansía.", "amor": "Si se supone que el amor te hace sentir muy bien, ¿por qué sientes que tienes mariposas en el estómago cada vez que tu amor aparece? Igual que sucede con los planetas, esto cambiará si le das tiempo. El encuentro de hoy con el amor podría tener un comienzo muy tenso pero el final es lo que cuenta.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar.", "frase": "#LIBRA evita los conflictos, odia los malos entendidos y detesta la gente estúpida que carece de sentido común...Es lo que hay...Y es lo que odia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Cualquier participación menor al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "En el trabajo, los jefes te han estado observando y pronto tendrás una feliz sorpresa, independientemente de si has tenido o no una conversación con ellos hoy, o si la tendrás pronto. Tan feliz, de hecho, que es posible que quieras compartir la noticia con alguien especial. Digamos, ¿una elegante cena fuera?", "trabajo": "Hay una corriente muy potente hoy en tu trabajo -y si no te atreves a seguirla es posible que quedes rezagado/a. No te burles de la idea sólo porque preferirías quedarte con aquello que te resulta familiar y te hace sentir más cómodo/a. Los riesgos que asumas hoy te beneficiarán.", "frase": "#TAURO: Eres el signo más honesto y fiel a tus principios que existe. No seguirás a las masas cuando sabes que no debes seguirlas, para ti lo que está mal, está mal…"}, "aries": {"personal": "Hoy puedes sentir obligación a hacer algo que no quieres. Tal vez prometiste encargarte de un proyecto o alguien cercano a ti ha decidido que es el día adecuado para hacerle frente a algo específico. De cualquier manera, si sientes incomodidad a la hora de seguir adelante, comunícaselo a esta persona. Tu capacidad para expresarte y hacerte entender ha mejorado con la energía de este día. Cambiar la hora de tus citas puede ser mucho mejor que cualquier resentimiento potencial.", "amor": "Es el momento de prestarle atención al trabajo, más concretamente a tu carrera. Eso será complicado porque cualquier cosa que no sea romance estará muy apartada de tu mente. Si tienes dificultades para concentrarte, necesitarás la ayuda de tu pareja. Puede que algunas llamadas o mensajes de texto ayuden.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones.", "frase": "Es muy raro que a #ARIES le aplaste nada, es decir, que igual que caen se levantan, y de los fracasos, mucho más..."}, "escorpio": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de conducir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información y deberás ser amable y tener dedicación con las personas con las que trates. La alineación astral definirá un tono abiertamente comunicativo y emocional al día.", "amor": "Todavía tienes ganas de hablar, ¿no? ¿Sigues intentando convencer a cualquiera para hacer lo que a ti te gusta? Bueno, eso es genial. Eso sí, no uses tu talento a la ligera. Si hay alguien por ahí que realmente no te importa, no juegues con esa persona. Ten tanta justicia hacia tal como te gustaría que tuviese contigo.", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional.", "frase": "El lado sensible de #ESCORPIO lo conocen poco, y ¿por qué? porque es capaz de aguantarse las lágrimas hasta en los peores momentos cuando quiere, eso sí, el día que no puede más, soltará mares por sus ojos..."}, "capricornio": {"personal": "Te sentirás como si Cupido hubiera tirado una flecha hacia tu corazón y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender las dinámicas de la energía que te rodea. La energía celestial de hoy te sugerirá una noche de romance.", "amor": "¿Te deleitas en la autocompasión eh? ¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres o, de lo contrario, serás un alma solitaria.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor.", "frase": "#CAPRICORNIO pocas veces tratará de impresionarte, se mostrará tal y como es, ni más ni menos, y sólo así, te impresionará, sin forzar..."}, "acuario": {"personal": "Tu carácter extrovertido y jovial se intensificará hoy así que probablemente te van a buscar para que asistas a fiestas o celebraciones. Tu generosidad también está en su punto más alto y adoptará muchas formas que serán apreciadas por esa persona especial en tu vida. Piensa en llevarte a tu pareja cuando salgas esta noche para que él o ella sea la estrella de la noche.", "amor": "No tienes que esperar al 14 de Febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos o con las mascotas! Y no, esto no significa amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito.", "frase": "#ACUARIO es a veces difícil de entender, guarda en su interior muchas cosas. Hay que descubrirlo poco a poco..."}}