{"sagitario": {"personal": "Hoy no serás indiferente ante nada. Una buena noticia te podría llevar cerca del éxtasis. Las malas noticias podrían enviarte a las profundidades de la desesperación. Los visitantes te proporcionan una grata distracción, mientras que la búsqueda espiritual puede ser tu tema favorito de conversación. Este no va a ser un día predecible, pero va a ser maravilloso.", "amor": "Esa persona puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. De hecho, toma un bocado de la fruta prohibida. Esa persona se está volviendo impaciente o siente la confusión y realmente quiere que dejes claros tus verdaderos sentimientos.", "trabajo": "El mundo está a tus pies. En tus tierras, reinas tú y nadie más que tú. La buena fortuna está tan cerca que ya casi toca la yema de tus dedos. Acoge sin temor las maravillosas oportunidades que se te presentarán. Este no es el momento para lamentarse de los errores pasados. La prosperidad está justo frente a ti, ¡no dejes que se escape!"}, "cancer": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte los gustos, entre ellos una deliciosa torta de chocolate y queso. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. El aspecto astral está enfatizando la importancia de los ambientes bonitos con gente agradable.", "amor": "Puede que te sientas como Alicia cayéndose por el agujero, intentando agarrarse de algo... pero nada tiene sentido. Tómatelo con calma. Esto también pasará y entrarás en una fase de crecimiento en tu relación actual. Dale la bienvenida hoy a esa transformación.", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a."}, "geminis": {"personal": "Eres consciente de que tu felicidad en el amor no depende únicamente de promesas emocionales. Con el fin de atraer tu atención, alguien nuevo en tu vida también tiene que hacer alguna ofrenda material. Eso es exactamente lo que podría suceder hoy. Es posible que recibas un regalo de alguien que ha estado revoloteando a tu alrededor por algún tiempo. Sonríe. La gente está empezando a darse cuenta.", "amor": "Estás en un estado de ánimo inusualmente impulsivo, incluso con tu corazón. La imprevisibilidad está en el aire, y es un hecho que cualquier cosa que hagas impetuosamente saldrá bien. Ahora, ¿será que hay alguien a quien hayas tenido la intención de llamar? ¡Levanta el teléfono!", "trabajo": "La comunicación casi putrefacta de las últimas tres semanas se debe a la interferencia de ciertos planetas. Pero hoy, tales influencias cambian, abriendo las puertas de vínculos verbales muchísimo más claros. Este es el momento para aclarar las cosas."}, "piscis": {"personal": "Las finanzas pueden causar malestar con un amigo hoy. Tal vez esta persona te debe dinero y no puede pagarte, o viceversa. Si este es el caso, traten de llegar a algún tipo de acuerdo que satisfaga a ambos. Siempre hay una manera de crear una situación en la que todos ganen si no se enojan tanto que su objetividad quede totalmente aniquilada. Mantén la calma, céntrate y todo debe ir bien. Ten paciencia.", "amor": "El impulso de derrochar es intenso hoy y tu pareja está lista para ayudarte a comprar hasta que te canses. Diviértete pero recuerda que debes ajustarte a un presupuesto razonable. Disfruta con tu pareja todo lo que puedas pero vuelve al trabajo por la mañana.", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí."}, "leo": {"personal": "Si has estado pendiente sobre la posibilidad de un aumento de salario, hoy por fin podrías recibir la confirmación de que se va a producir. Este es, sin duda, motivo de celebración. Es posible que desees llamar a un amigo o pareja sentimental y proponerle una noche en la ciudad. Tu buena suerte muestra signos de continuar si sigues trabajando tan duro como hasta ahora. ¡Ahora es el momento de disfrutar!", "amor": "Una nueva persona puede demostrar ser muy interesante, pero no de manera romántica. Se centra en la tarea imperiosa de ayudar a tu amigo y es una persona que se lo toma muy en serio. Probablemente estás sintiendo cierta atracción, pero eso nunca debería obstaculizar otras tareas.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón."}, "virgo": {"personal": "La alineación celestial de hoy te está pidiendo que no actúes tan estrictamente hacia ti. Puedes verte de modos muy diferentes gracias a las formas diferentes en que te miran personas diferentes. Íntimamente, es probable que sientas una profunda soledad, si bien admitirlo puede resultarte difícil ya que siempre te rodeas de mucha gente. La clave es poder mantener con firmeza tu propio sentido de identidad, con o sin la presencia de los demás.", "amor": "Tus planes para cohabitar con una pareja podrían estar en espera ahora, pero trata de ser paciente. Aunque es posible que tengas que tomarte las cosas con más lentitud de lo que quisieras, en última instancia obtendrás lo que quieres y las cosas saldrán bien. Confía en tu amor por los demás y el futuro será brillante.", "trabajo": "La comunicación está enturbiada; hablas con la gente, pero no te entienden cabalmente. Cuídate de no abusar de tu sarcástico humor. Puede que los demás no entiendan tus chistes y continúen los malentendidos. Actúa con franqueza."}, "libra": {"personal": "¿Por qué ser paciente requiere tanto tiempo?, bromeó un alma frustrada. ¿Podrías haber sido tú? Esperar nunca ha sido tu fuerte y no hay ninguna duda al respecto. Superarás el día con más facilidad si te concentras en la búsqueda de una salida a tu frustración acumulada. Una visita al gimnasio o una limpieza vigorosa de la casa serían de gran ayuda.", "amor": "Tus amigos serán especialmente exigentes hoy, y si tu pareja lo menciona, realmente debes escucharle, especialmente si se trata de tus amigos solteros que insisten en tener más de tu tiempo. Es bueno tener amigos, pero si tienes pareja, no dejes que te alejen de ella.", "trabajo": "En el fondo, tú sabes que tienes razón. Sin embargo, tratar de convencer de esto a tus superiores es algo completamente distinto. Será muy difícil venderle tus ideas a los que ocupan puestos con autoridad. Parece que hoy se levantaron con la intención de rechazarlo todo."}, "tauro": {"personal": "Es posible que, durante un tiempo, te haya estado interesado especialmente tu salud general y por fin hoy puede ser un buen día para iniciar ese programa de nutrición y ejercicio en el que has estado pensando. Es probable que pienses en un plan que sea más viable, ya que tu forma de pensar es especialmente clara y lógica en estos momentos. Otras personas pueden tener la motivación de seguir tus pasos. Cualquier trabajo se debe llevar a cabo de forma rápida y hábil. Utiliza tu energía para conseguir hacer todo lo posible.", "amor": "Tienes una manera muy especial de expresarte últimamente; es encantadora y emocionante, pero también es ardiente y muy auténtica. Eso es exactamente lo que se te reclamará hoy, sobre todo si alguien que amas se encuentra en medio de una tempestad. Esfuérzate cuanto puedas. ¡Media!", "trabajo": "Quítate las armaduras. Baja la guardia. Deja que tus temores salgan a la luz. Una confianza excesiva en ti mismo/a puede ponerte en problemas. Está bien dejar que los demás sepan a qué le temes. De este modo podrás aliviar tus miedos verdaderos y reales."}, "aries": {"personal": "Este es un buen momento para disfrutar de un poco de soledad para perseguir algunos objetivos más queridos. Tu concentración e imaginación están operando a un nivel muy alto, y puede que no dejes de trabajar hasta que hayas terminado completamente. Si vas a empezar un proyecto, es probable que te vaya bien con él y, si te involucras en negocios y dinero, tendrás éxito. No dejes inconvenientes temporales en tu camino.", "amor": "Hoy puede ser un día para el romance. Es más probable que sea un día para planificar un interludio romántico que para tenerlo en realidad. Dedica esta noche a pensar en un lugar de encuentro muy especial y no te arrepentirás. Una de las partes más divertidas de enamorarse es preparar esos momentos románticos.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea)."}, "escorpio": {"personal": "Hoy podrías sentir un amor muy poderoso y devorador por todo el mundo que te rodea, y tal vez por todas las formas de vida en general. Es también probable que sientas romanticismo y pasión y ansias por la compañía de una pareja amorosa. Tu imaginación está volando alto, y podrías estar tratando de encontrar un regalo para un ser querido. También estás sintiendo mucha inclinación espiritual.", "amor": "Una oposición planetaria reciente le traerá una transformación profunda a los compromisos. No te sorprendas si tu amor te abruma con afecto hoy. Disfrútalo, ¡ya que te lo mereces! Si parece exagerado, esto es de esperarse en esta configuración. De hecho, la mayoría de las interacciones de hoy serán así.", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú."}, "capricornio": {"personal": "Qué buen día para aplicar tu creatividad. No tendrás miedo de expresarte, ni siquiera de exponer tus puntos de vista. También es momento de asumir ciertas responsabilidades. Por ejemplo, podrías ofrecerte como voluntario para ser el vocero de las personas con quienes trabajas. Hagas lo que hagas trata de encarar las cosas con la mente fría.", "amor": "Hoy, algo sobre lo que tienes mucha sabiduría te traerá felicidad en el amor. Los cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden hacerse cada vez más profundas y ricas!", "trabajo": "Hoy mantén enfoque en lo que sabes en vez de tratar de penetrar en las áreas que no sabes nada al respecto. Es mejor que delegues las tareas a los que son más eficientes en ese tipo de cosas en vez de tratar de reinventar todo a solas."}, "acuario": {"personal": "Hoy podrías tener un fuerte deseo físico por alguien. La energía astral en juego está aumentando tus sentimientos de pasión. Si no tienes pareja, podrías volverte algo loco/a con un nuevo amor. Invítale a una cita romántica o conquístala con una insinuante nota de amor. Si estás en una relación, deberías planificar pasar un tiempo en intimidad con tu pareja. Estarás de ánimo para disfrutar de la compañía de ella.", "amor": "A veces la vida nos pone en una situación en la que las responsabilidades laborales o de otro tipo se interponen en el camino del amor. Si la logística está interfiriendo con tu vida romántica, encuentra lo que se pueda eliminar de tu horario con el fin de tener más tiempo para socializar. Probablemente vas a estar feliz de haberlo hecho.", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen."}}