{"sagitario": {"personal": "Hoy quizás sientas la urgencia de refugiarte en una cueva oscura cuando de hecho este podría ser el momento más importante para compartir tus pensamientos y sentimientos con los demás. Hoy las interacciones pueden tener un giro surrealista producto del aspecto astral en juego. Un elemento fantasioso está salpicando tu existencia todos los días: siente la libertad de acoger este sentimiento con los brazos abiertos.", "amor": "Déjalo pasar. Si hoy tienes problemas amorosos no resueltos, sé objetivo/a. Por favor, no promuevas ningún tipo de dependencia. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención.", "frase": "#SAGITARIO: ¿Vanidoso? Un poco ¿Sorprendido? No creo. No es que menosprecies a otros, eso no, pero si sabes lo que tú vales. Y eso no lo cambia nadie."}, "general": "Te encuentras bajo una impredecible Luna en Acuario. Sé flexible y adáptate rápido a las nuevas oportunidades. ¡Piensa en ello como diversión no anunciada! Venus y Saturno todavía tienen influencia cuando se trata de responsable placer. Es la noche adecuada  para las buenas acciones y las conexiones igual de positivas.", "cancer": {"personal": "Un proyecto iniciado por un grupo del que eres parte podría mantenerte muy ocupado/a hoy. Puede que tengas que pasar mucho tiempo en el teléfono o ir a bibliotecas y librerías para obtener información. Un amigo cercano o una pareja puede decidir acompañarte. Es probable que tengas convicciones muy fuertes sobre lo que estás haciendo, así que espera un día muy gratificante. Pasa la noche con alguien cercano.", "amor": "Una amistad te podría pedir hoy que vayas a unas vacaciones con él o ella. La premisa es probablemente platónica, pero podría haber otra explicación. Puede que esta haya estado en enamoramiento contigo por algún tiempo. Sería una buena idea aclarar tus sentimientos antes de aceptar la invitación.", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte.", "frase": "#CÁNCER: lo mejor de ti es tu sensibilidad hacia todas las cosas, percibes sensaciones únicas, lo peor, tus miedos a lo desconocido"}, "geminis": {"personal": "El amor puede ser más sensual. Deberías considerar nuevas formas de mimar a tu persona especial. Puede haber chismes asociados con la relación que te retraigan al principio, pero no dejes que obstaculicen la expresión de tus verdaderos sentimientos. La comunicación real sobre esta asociación será principalmente no verbal.", "amor": "Hoy usa tu caprichoso hechizo como herramienta de aprendizaje para que tal te devuelva la pasión. Y mientras estás con ello, observa el cielo hoy mientras estás en uno de tus usuales paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Has llegado a un punto de incomodidad en tu situación laboral. Puede que sientas deseos de huir y ocultarte. Quizá sientas haber perdido el control de algo que te resulta importante. No te preocupes. Lo que está sucediendo es por tu bien.", "frase": "Dicen que #GÉMINIS puede ser fals@ de corazón a veces, no es cierto pero quizás no esté detrás de ti tanto como creías...Hará lo que sienta...no lo que esperas."}, "piscis": {"personal": "Poderosas fuerzas pueden actuar y pedirte que te levantes con más firmeza de la habitual. Mantén los hombros hacia atrás y siente orgullo. No te minusvalores sólo por tener un desacuerdo con la gente que te rodea. Mantén respeto hacia ti y tus opiniones. Di las cosas con confianza. No te retires, más bien prepárate para luchar.", "amor": "Hoy un nuevo interés romántico podría reconocer sus sentimientos más profundos. Esta persona puede que te haga saber que su vida es muy complicada. Incluso aunque esto sea cierto, si esta persona no está dispuesta a hacerte un hueco, esto no irá a ninguna parte. Hazle saber a esta persona que aunque eres paciente, tienes tus límites.", "trabajo": "La determinación y la capacidad mental son dos aspectos clave de tu personalidad. Ambos estarán a la vista durante todo el día. Asegúrate de no pisotear a los demás durante tu ascenso hacia la cima. Perjudicar a otros no te beneficiará a largo plazo.", "frase": "#PISCIS: Darás lo que se merezcan, así que, que no se sorprendan si un día lo das todo y al día siguiente no das nada..."}, "leo": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción de la torta. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. La energía celestial en juego de hoy está sugiriendo que los juegos son poco claros.", "amor": "Con los planetas en su posición actual, el venir con nuevas ideas podría resultar confuso ya que tu pareja no va a saber qué es lo que quieres decir. Hoy, antes de seguir adelante, asegúrate de que le conoces lo suficiente como para conocer sus límites. Jugar con fuego sólo es divertido si no te quemas.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande.", "frase": "#LEO: eres leal a los que son leales contigo, a muerte, a fuego, pero los que no lo son, que esperen un buen, muy buen enemigo contigo."}, "virgo": {"personal": "Con la configuración astral de hoy, podrías divertirte seduciendo a alguien por quien sientes atracción. Podrías usar ese ingenio que tienes para hacer comentarios divertidos.  Y podrías impresionar a alguien con tu encanto. Pregúntale a tal persona a ver si quisiera aceptar una invitación a cenar. O juega al detective para averiguar si tiene el mismo grado de atracción hacia ti. Disfrutarás de una velada íntima y atracción magnética.", "amor": "Es un día de frustración para los nativos de tu signo cuando el amor y el romance pueden parecerse a un dolor de muelas. Aunque has manifestado claramente tus deseos, tu pareja no lo ve de esa manera. Lo que se necesitas es una solución con sentido común. El compromiso no tiene por qué ser algo malo. Puede funcionar para los dos.", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa.", "frase": "Si #VIRGO hace algo es que tiene motivos para hacerlo, aunque no lo creas. No le pidas explicaciones por todo, porque lo odian."}, "libra": {"personal": "Hoy tu intuición funciona especialmente bien. Si se trata de un fenómeno bastante nuevo para ti, podría desconcertarte la manera de sacar el máximo provecho de este regalo. Sólo tú puedes saberlo a ciencia cierta, pero quizás deberías reflexionar sobre los cambios que te gustaría hacer en el trabajo. Coméntaselos a tu jefe. Con tu perspicacia de hoy, es casi seguro que serás capaz de leer su mente y anticipar objeciones.", "amor": "Esa poderosa sensación que has tenido no va a desaparecer en los próximos días. De hecho, puedes tener que aplacarla un poco, o tu pareja se preguntará si has estado prestándole alguna atención. Hazle caso. Tiene mucho que compartir.", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay.", "frase": "Para bien o para mal, l@s #LIBRA son vanidosos, sensuales, pasionales y caprichosos en grado extremo. Pero nacieron así, así que, no les culpes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un evento social podría traer a alguien nuevo y fascinante, tal vez de una cultura diferente, a tu vida. Esta persona podría terminar hablando durante horas sobre una serie de temas que les interesan a los dos. Podrías también conocer a algunas personas interesantes y algunas de ellas podrían llegar a ser tus amigos, pero esta persona bien podría llegar a ser un muy buen amigo o una pareja romántica. Asegúrate de intercambiar números de teléfono. ¡Diviértete!", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten.", "frase": "#TAURO: sabes que te tomas tu tiempo para todo, que tienes aguante, y que todo llega tal y cómo dijiste que llegaría tarde o temprano."}, "aries": {"personal": "Hoy compartirás tiempo con algunos viejos amigos. La energía astral en juego te incentivará a conectarte con personas de tu pasado. Te sentirás bien si pasas la noche compartiendo las ideas de cada uno. Reúnete con amigos de la escuela, o llama a algunos compañeros de trabajo de tu último empleo y cenen juntos. ¡Disfrutarás compartiendo con personas que te recuerden los viejos días!", "amor": "Un viejo y querido amigo con un ojo para los detalles sin igual, te ha ofrecido ayuda para acabar con los últimos detalles de un objetivo que has estado persiguiendo durante mucho tiempo y que, probablemente, tiene que ver con la persecución de cierta persona sin la que simplemente no puedes vivir. Deja que te ayude. Piensa en todas las veces que has hecho lo mismo.", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto.", "frase": "#ARIES: De buen corazón con la gente que lo merece...Los demás, deben tener cuidado"}, "escorpio": {"personal": "Ten cuidado con dejar que tu naturaleza errática y voluntariosa domine el escenario. Déjate ir con la corriente y sé más sensible hacia las personas que te rodean. Mantén los pies en el suelo, céntrate y sé consciente de tus emociones. Esto puede ser más fácil de decir que de hacer, pero este tipo de comportamiento es la clave para sacarle el máximo partido al día de hoy. Hay una oportunidad de hacer las cosas de una manera un poco diferente a cómo las has hecho hasta ahora.", "amor": "Las estrellas miran hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte.", "frase": "#ESCORPIO: en un mal día, puedes volver loco a los demás cambiando de opinión veinte veces. Que te planifiquen la vida...JAMÁS. Lo sabes..."}, "capricornio": {"personal": "Has estado deseando un descubrimiento creativo en un área importante de tu vida. Has estado sintiendo bloqueo durante un tiempo, como si las cosas no estuvieran yendo por la dirección correcta. Hoy verás que las cosas comienzan a fluir. La energía astral te traerá un karma positivo. Las buenas obras que has hecho en el pasado te agregan a tu suerte ahora. ¡Así que dale la bienvenida a todos los milagros que lleguen hoy!", "amor": "¿Tu corazón se encuentra hoy en estado de confusión? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará. Y recuerda, tienes derecho a disfrutar, a pesar de todo.", "trabajo": "Este es el momento para que te fijes objetivos profesionales para todo el año. Tienes la energía que necesitan esas semillas para germinar. Tómate el tiempo necesario para ver qué cosas son realmente importantes para ti y qué quieres lograr durante los próximos doce meses.", "frase": "#CAPRICORNIO: si alguien hace daño a alguno de los tuyos te lo tomarás como algo personal siempre. Tú eres ellos, ellos son tú."}, "acuario": {"personal": "Tu intuición, imaginación y perspicacia te han servido bien en el trabajo y deben dar frutos pronto. Un aumento de sueldo, comisión o tal vez la oportunidad de invertir en la empresa podrían serte ofrecidos. ¡Tu autoestima definitivamente recibirá un impulso! También puedes descubrir que tu intuición es mucho mayor que de costumbre y la gente te está buscando por ello. Date una palmadita en la espalda. ¡Te lo mereces!", "amor": "Esa persona puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. De hecho, toma un bocado de la fruta prohibida. Esa persona se está volviendo impaciente o siente la confusión y realmente quiere que dejes claros tus verdaderos sentimientos.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera.", "frase": "El día que #ACUARIO no quiera tener más relación contigo, te lo dirá, y a la cara, quizás te evite al principio, pero después te lo dirá, porque sabe que está pendiente..."}}