{"sagitario": {"personal": "Tienes una mente activa y una imaginación incluso más activa. Hoy corres el riesgo de sufrir un cortocircuito en el cerebro a medida que luchas para mantenerte al día con todas las ideas e información que tienes en la cabeza. Tómate unos minutos para hacer un inventario mental. Anotar todo lo que estás pensando ahora mismo puede liberar algo de espacio en el cerebro para otros temas. Dar una larga caminata o correr ayudarían a calmar la mente.", "amor": "Nunca es complicado convencerte de salir a una cita, especialmente si es con una persona atractiva. Lo cierto es que en este momento estarás especialmente sensible así que si tienes dudas en cuanto a salir o no, no lo hagas. Aunque te guste la persona, debes escuchar lo que te dicen tus instintos.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "#Sagitario no puede sentirse ahogado pero a la vez, tampoco puede sentirse abandonado, al final en cualquier caso, agarrará su vida con coraje y se irá por donde llegó... "}, "general": "¡Presta más atención! No dejes de enfocarte como lo hace un rayo láser cuando la cuadratura entre Mercurio y Urano provoca que personas persuasivas y bastantes obvias traten de conducirte a hacer errores de juicio. Más tarde, ama la energía y la vitalidad proveniente de la Luna en Aries conjuntando a Marte durante lo que podría ser una noche brillante.", "cancer": {"personal": "Hoy alguien cuestionará tu sinceridad. Tendrás poca dificultad al demostrar tu honestidad. Haces lo más que puedes por ser una persona derecha, y cualquiera que se tome el tiempo de observarte se dará cuenta de ello. Pero si tus motivos son aún cuestionados, o lo que es aún peor, si te das cuenta que es inevitable dar marcha atrás sobre tus palabras, acércate a la persona involucrada de inmediato y explícale la situación. Lo apreciará, y no perderás un amigo.", "amor": "El deseo está en tus planetas hoy. Es probable que anheles tocar, oler y abrazar al ser querido ausente, pero no está ahí. Has pensado en llenar este vacío con otra persona, pero no se puede comparar a tu amor distante. Recuerda que los recuerdos son tesoros, pero debes vivir más en el momento.", "trabajo": "El día de hoy trae a tu puerta un enorme poder e infinitas oportunidades. ¡Aprovéchalo! Levántate temprano y comienza pronto a trabajar. Las ideas y la gente que se crucen en tu camino resultarán ser valiosísimas para ti. Asegúrate de tener siempre a mano un cuaderno de notas. El éxito está a tu alcance.", "frase": "#CÁNCER sabe que no todo el mundo que le rodea es su amigo. Conoce bien al enemigo."}, "geminis": {"personal": "Un viaje en compañía de alguien cercano podría estar en el horizonte. De hecho, podrías irte muy pronto y probablemente la emoción esté aumentando. Algunos acontecimientos sorprendentes podrían surgir durante el transcurso de esta jornada, por lo que lo más probable es que esto llegue a ser algo más que unas simples vacaciones. Asegúrate de verte bien, no te detengas respecto a lo que quieres hacer y diviértete.", "amor": "Para los nativos de tu signo, es el momento de volver a evaluar una relación que puede haberse formado en el trabajo. Tal vez comenzaron como amigos, y ahora descubres que tienes verdaderos sentimientos por esta persona. Sin embargo, antes de seguir adelante, asegúrate de que deseas correr el riesgo. El lugar de trabajo puede ser muy difícil con las relaciones.", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo.", "frase": "Un #GÉMINIS no acosa, hay muchos más signos donde elegir así que no esperes que vaya detrás de ti por mucho tiempo."}, "piscis": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea el momento ideal para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Hoy, busca un fuerte y motivador oculto mensaje del Universo. Si parece que la gente se siente atraída por ti hoy, observa tu lenguaje corporal cuidadosamente, porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Saca el máximo partido de la situación y mantén los ojos bien abiertos!", "trabajo": "Tendrás un muy buen nivel de comunicación con la gente en tu lugar de trabajo durante las próximas dos semanas. A consecuencia de ello lograrás enormes progresos. Eres capaz de dar grandes pasos con respecto a tus objetivos anuales al aprovechar este momento tan productivo de manera sabia y eficiente.", "frase": "#PISCIS puede pasar de tener el corazón suave y tierno a tener el corazón congelado en un abrir y cerrar de ojos"}, "leo": {"personal": "Desde hace algún tiempo has tenido que modificar tus objetivos creativos. Es interesante el hecho de que siempre sientes atracción hacia campos para los cuales podrías no haber nacido (la tecnología informática podría ser un ejemplo). ¡Es el aspecto creativo del proyecto lo que te atrae, sin importar si coincide con tus habilidades o no! Este comportamiento es verdaderamente parte de tu carácter. La influencia astral de hoy te empuja aún más en esa dirección.", "amor": "De acuerdo... tuviste la oportunidad perfecta para hacerlo la semana pasada. Todas las puertas estaban abiertas de par en par. Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu falta de diplomacia se interpone. ¡Deja de analizar demasiado las cosas!", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "#LEO siempre parecerá fuerte por fuera, aunque por dentro esté destruido."}, "virgo": {"personal": "Trabajar en proyectos que requieran imaginación y sensibilidad podría llevarte mucho tiempo hoy. Algunas investigaciones profundas pueden estar involucradas. El trabajo puede requerir una gran cantidad de energía y concentración, tal vez más de la que esperabas, pero lo más probable es que termines con alto grado de satisfacción con los resultados finales. Simplemente asegúrate de tomar descansos, y no te olvides de comer. Necesitarás el combustible después de todo.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar tal y como eres.", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos.", "frase": "#VIRGO: no es que siempre seas mal pensado, pero si te gusta adelantarte a los malos tiempos para no llevarte sorpresas, lo sabes..."}, "libra": {"personal": "Los temas relacionados con romances y niños están en el frente de tu mundo en este día. Si una situación relacionada con este aspecto aparece, actúa proactivamente. Descubrirás que la energía que pongas en eso no será malgastada. La energía astral poderosa del día de hoy te ofrece inteligencia mental hacia tú instinto bélico, ayudándote a pensar antes de actuar. Eres capaz de lograr bastante bajo el aspecto planetario prevaleciente.", "amor": "Tienes que atreverte a hablar con tal de que tu pareja te entienda. ¡La comunicación es la clave! Aunque puedes pensar que sabes lo que ella piensa de ti por la mirada, ¡te sorprenderá saber que tu presunción está muy equivocada!", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar.", "frase": "#LIBRA prefiere hacer las cosas a su manera, aunque fracase, pero no dejarlas en manos de otr@s, y que fracase igual, no no..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El uso de computadoras, ya sea para aumentar tus ingresos o administrar tu dinero, puede haber sido algo imposible de entender para ti, pero hoy es probable que comiences a comprender esto rápidamente. Tu practicidad natural se une con tu intelecto e intuición para proporcionarte una ventaja que no sueles tener. Si hoy te concentras en el aprendizaje de todo, probablemente seguirá siendo útil para ti durante mucho tiempo. ¡Manos a la obra!", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "#TAURO: destacas por ser sigiloso y tranquilo hasta que de repente tu toro interior saca fuerza y actitud y deja a todos con la boca abierta"}, "aries": {"personal": "Si te gustan las computadoras  y el Internet, puedes esperar pasar un montón de tiempo hoy mirando a la pantalla. Puede que hagas diseño web, animación o escribiendo pero sea lo que sea, probablemente descubrirás que es notablemente mejor que lo que sueles hacer. El intelecto se une con la intuición para producir inspiración y conocimiento. Saca el máximo partido de ello ahora y es posible que desarrolles nuevas y duraderas habilidades.", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa belleza a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez tú puedas juzgarlo.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles.", "frase": "#ARIES: la impaciencia hecha persona"}, "escorpio": {"personal": "A pesar de que generalmente prefieres permanecer de lado mirando lo que ocurre, hoy sentirás deseos de involucrarte. La energía influenciará tu actividad física. ¿Por qué no te alistas y te unes al movimiento? Hacer un poco de ejercicio te levantará el ánimo y mejorará tu salud. Puede que tomar parte en las cosas no sea lo que prefieres, pero de vez en cuando puede resultar divertido. Manos a la obra.", "amor": "Se trata de un nuevo día y hora para que seas fiel a tus sentimientos. ¿Es esa persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma? A pesar de tu encanto, puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "#ESCORPIO es ese amigo que no pensará dos veces en decirte lo que sea cuando lo estás haciendo mal, aunque suene mal..."}, "capricornio": {"personal": "Hoy es uno de esos días en los que puedes darte de golpes por no haber dicho la verdad en una ocasión anterior. Las palabras que parecían tan inofensivas pueden volverse en tu contra ahora. Hoy es un día muy orientado a la acción. El conflicto puede surgir porque lo que pensabas que era cierto entonces ahora resulta ser falso y contrario a las decisiones tomadas en este momento.", "amor": "Te sentirás muy bien contigo hoy siempre y cuando te resistas a ese encuentro clandestino que has tenido la tentación de tener durante tanto tiempo. Sin embargo, si ambos no tienen pareja, olvida todo eso. ¡Queden en privado y diviértanse!", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades.", "frase": "#CAPRICORNIO siempre esconderá sus sentimientos más profundos. Puede hablar de si mismo, y pasarse horas así, pero NO de lo que siente."}, "acuario": {"personal": "Date cuenta de que es posible que controles las acciones de otras personas sin ni siquiera saberlo. Este es uno de esos días en los que los arrebatos emocionales pueden explotarte en la cara como resultado de las reacciones de los demás a tu presión. No sientas la necesidad de asumir la responsabilidad de los actos de todos los demás. Puede que ya tengas suficiente con lidiar con tus propios problemas personales.", "amor": "No dejes que tus amigos te convenzan de que te has enamores de alguien de quien no tienes la seguridad de estarlo. Ellos te pueden decir todo el día que esa persona es perfecta para ti, pero eso no hace que sea cierto. Aunque es posible que te guste esta persona, ¿realmente la amas?", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos.", "frase": "#ACUARIO no va a juzgarte porque no es de ese tipo de personas, pero debes saber que si le fallas, también será muy difícil que todo vuelva a la normalidad..."}}