{"virgo": {"personal": "Hoy puedes decidir gastar gran parte de tu día a solas en casa, tal vez trabajando en un proyecto creativo de algún tipo. Tu intelecto e imaginación están operando a un alto nivel, y una reunión de amigos podría haberte traído inspiración. Este es realmente un buen día para hacer uso de tu talento artístico. Tu perspicacia y visión deberían dar lugar a algunos resultados emocionantes. ¡Trabaja duro!", "amor": "Durante el próximo par de días, será absolutamente imposible para la gente decirte que no a nada, sin importar lo que sea que digas o pidas. Aunque se trata de un arma de doble filo. Tu objetivo es utilizar este don de manera sabia, en otras palabras: no juegues con las emociones de nadie.", "trabajo": "En este momento estás en una muy buena posición. Si estás tratando de conseguir otro trabajo, hoy es un buen día para las entrevistas y para conocer personalmente a los posibles empleadores. Se llevarán una muy buena impresión de ti. Hoy no habrá equivocaciones de tu parte.", "frase": "#VIRGO: a veces, te estresa demasiado el hecho de querer hacer algo pero no hacerlo por miedo o por presión...No todo va a salir mal..."}, "acuario": {"personal": "La frustración y el enfado con otras personas de tu círculo podrían hacer que salgas y te liberes de esa energía gastando un montón de dinero. Puedes excederte con la comida o la bebida, ya que podrías ceder a la compra por impulso. Date algún capricho, pero sin pasarte. No quieres provocarte un malestar estomacal, y no quieres devolver a la tienda cosas que no quieres. En vez de eso, haz algo de ejercicio o dedica tus pasiones a actividades creativas.", "amor": "Probablemente tu nueva pareja reconozca el cambio que se producirá en ti hoy. Puede que también vea que la falta de compasión fue parte del problema en el pasado. La tendencia es hablar de estas cosas pero hoy podrías aprovechar mejor el tiempo disfrutando del resplandor de ese nuevo amor.", "trabajo": "Puede que te encuentres frente a una situación que está por alcanzar un clímax dramático –flota en el aire una enorme tensión. No lo niegues: tú desempeño de algún modo ha tenido que ver con este problema. Admite la responsabilidad que te corresponda y comienza ya mismo a esforzarte por crear mayor armonía entre todos los presentes.", "frase": "#ACUARIO: ¿Puedes ser malo? Si, aunque no te gusten mucho los conflictos, una vez que estallas lo sueltas TODO, aunque duela."}, "cancer": {"personal": "Puede que asistas a una fiesta o a una actividad en grupo esta noche. Sin embargo, tú y esa persona especial bien podrían salir antes de tiempo con el fin de dedicarle un poco de tiempo a la conversación íntima. Deberías verte muy bien, sentirte bien y ser especialmente optimista acerca de tu futuro y del futuro de tus relaciones. El futuro se presenta muy brillante para ti hoy.", "amor": "Si recientemente has tenido un sueño que tenga que ver con romance, hoy podría ser el día en que ese sueño se haga realidad. Presta especial atención a cualquier persona nueva a quien te encuentres ahora, en particular a alguien relacionado con tu trabajo. Esta persona puede ser la que traiga más amor a tu vida.", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva.", "frase": "#CÁNCER sabe cuando hacer daño, pero a pesar de ello, muy pocas veces lo hará, tendrá que verse muy acorralad@..."}, "geminis": {"personal": "Los recientes avances profesionales pueden hacer que te preguntes hacia dónde ir después. Podrías estar pensando en tomar un poco de tiempo libre para viajar o tal vez avanzar en tu educación. No es probable que quieras dormirte en los laureles. Esforzarse por alcanzar nuevos horizontes es importante para ti, y hoy es el día perfecto para considerar qué horizontes son los más importantes para ti ahora. Sin embargo, es importante tener seguridad. No sientes la necesidad de precipitarte por nada de momento.", "amor": "Puedes jugar a lo seguro y ser esquivo/a porque, después de todo, esa es tu naturaleza, o puedes utilizar la fuerza de los planetas para superar tus límites y llevar tu relación a un nivel completamente nuevo. Realmente depende de ti; todo lo que los planetas pueden hacer es ayudar a infundirte la energía que necesitas para ir en la dirección correcta.", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza.", "frase": "#GÉMINIS se da cuenta de TODO, pero a veces prefiere mantenerse callad@ para no demostrar interés alguno."}, "piscis": {"personal": "Ciertos acontecimientos recientes te dan un poco de nostalgia y te encontrarás recordando momentos felices de tu infancia. A veces te es difícil concentrarte en el presente. Con la configuración celestial actual, pensarás en las personas que te importan y tratarás de decidir cómo deberían encajar en tu vida. No tienes que tomarte grandes molestias, pero querrás encontrar una forma de expresar tu aprecio hacia ellos.", "amor": "Si has estado lejos de tu pareja debido a tu agenda o a viajes, el día de hoy te ofrecerá la oportunidad de conectar con tal, aunque simplemente sea por teléfono. Trata de aprovechar al máximo estos momentos, ya que te permitirán una mayor cercanía, incluso si no se encuentran cerca.", "trabajo": "No cierres ninguna puerta. Escucha las ideas nuevas y, al mismo tiempo, comparte las tuyas con los demás. Un intercambio constante de información te ayudará a hacer grandes avances en tu carrera. No sientas timidez a la hora de mostrar tus talentos.", "frase": "#PISCIS: estás aquí para intuir casi todo lo que ocurre a tu alrededor, para dar consejos a los que no ven lo que en realidad pasa. Avisas..."}, "leo": {"personal": "Hoy estarás muy pensativo/a. La alineación astral causará ciertos problemas, especialmente en lo que respecta a la elección de tu carrera. ¿Has elegido la profesión correcta? ¿Tu trabajo realmente significa algo importante para ti? ¿Es posible que conviertas un hobby en un negocio lucrativo? ¡Tienes muchas preguntas en las que pensar!", "amor": "No dejes que otros te convenzan de que el amor es imposible o por lo menos improbable. El camino de cada persona es diferente, y lo que es verdad para tus amigos puede no ser cierto para ti. Recuerda que cualquier cosa de gran valor es a menudo difícil de lograr, de lo contrario, todo el mundo la tendría.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro.", "frase": "#LEO parece dur@ e incluso a veces, hiriente, es sólo que se pasa de sincer@, aprende a llevarlo un poco..."}, "sagitario": {"personal": "Una importante tarea ha terminado, y estás en proceso de cosechar sus beneficios. Era sólo una cuestión de tomar conciencia y resolver determinados asuntos relacionados con tu necesidad de reconocimiento social. No tengas tanta hambre de su aprobación. La mayoría de las personas contienen una figura severa de autoridad interna y pueden sobrevivir cómodamente y de forma autosuficiente. De hecho, es tu mayor fortaleza.", "amor": "A veces el amor llega en los momentos más inoportunos. Si un encuentro romántico se produce hoy y no te sientes con disponibilidad de trata de aguantar la situación. No rechaces el amor sólo porque el momento no encaja con tus planes o ideas de cómo las cosas tienen que resultar.", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "#SAGITARIO: cuando alguien con maldad intenta dañarte, puedes estar días sin hablarle, y si no hay una disculpa, toda una vida. Lo sabes."}, "libra": {"personal": "Hoy estarás listo/a para abrir tus alas en una nueva dirección. La alineación planetaria te alienta a experimentar y expresar distintas partes de tu ser. Si la gente está acostumbrada a verte actuar de una forma, ¡anímate a sorprenderlos! Sé un poco más audaz si por lo general eres tímido. Se insinuante si por lo general eres reservado. Disfrutarás al sorprender a los demás con algunos de esos aspectos ocultos de tu personalidad.", "amor": "En este momento, tienes una especialidad: el romance. Debido a que hay mucho romance en el menú astrológico del día, serás muy popular con todo el mundo, tanto si tienes pareja como si no. Si ya hay alguien especial en tu vida, ¡compórtate! ¿Por qué arriesgar tu relación por un gesto y una sonrisa?", "trabajo": "Tu propensión a la indecisión está hoy peor que nunca, lo cual te impide desempeñarte con eficacia en el trabajo. Demórate más de la cuenta durante el almuerzo y luego vete a casa temprano. No tiene sentido marchar en círculos cuando es obvio que lo mejor sería dormir una buena siesta.", "frase": "#LIBRA: Tienes talento para arreglar conflictos, eres bueno para conciliar problemas, pero sobretodo de los demás, quizás no tanto los tuyos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Hoy, serás testigo de crisis de todo tipo. Serás quien tranquilice a la gente y la única persona que pueda resumir la situación objetivamente sin entrar en pánico o exagerar. Esto, junto con tu legendaria calma, ¡es una gran combinación!", "amor": "Después de este turbulento romance sus diferencias deberían ser obvias y también lo que tienen en común. Ahora la pregunta es: ¿qué es más fuerte? Nunca sabrán esto hasta que regresen a casa, a un lugar que es familiar para los dos, y vean si la emoción todavía está presente.", "trabajo": "Tu mente funciona con eficiencia según reglas muy lógicas, lo cual te ayuda a resolver múltiples complicaciones. La clave hoy es no permitirle que tu ego se interponga en tu camino. Toma decisiones que respeten las señales de tu corazón y no los torpes tironeos de tu desmesurado ego.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejarás en shock a más de uno."}, "aries": {"personal": "Puedes encontrarte gravitando hacia cosas sólidas y fundamentadas con la esperanza de que te proporcionen la estabilidad que te falta. Una palabra clave para ti hoy es paciencia. Aprende a esperar sin llegar a inquietarte o ponerte de mal humor. Lo que vas a descubrir después de un tiempo es que la estabilidad que buscas está, en realidad, en tu interior, y ha sido así desde el principio.", "amor": "Si has estado saliendo con dos personas, hoy podrías tener que ver cómo compatibilizar a ambas. Aunque hasta el momento ha habido poca fricción, un cambio en los planes de hoy podría ponerte en una situación incómoda. Trata de tener honestidad, ya que así calmarás las cosas.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "A #ARIES muchas veces le recriminan de ser alguien que parece que pasa de todo... Vamos a ver, ¿te molesta que se cure tan pronto de las cosas? Pues te dirá algo, quizás está curado por fuera, pero por dentro también tiene sus bajones... Pero no, no te dará el gusto de que los veas siempre... "}, "escorpio": {"personal": "Explora hoy tu lado profundamente innovador e irracional. Tus emociones pueden ser contrarias a este principio, pero en lugar de dejar que esto suponga un freno a tu progreso, utiliza la energía para impulsarte a la acción. Disfruta de las nuevas tecnologías a tu disposición. Increíbles recursos se encuentran a tu alcance. No tengas miedo de aprovechar su poder para tu beneficio.", "amor": "Un cambio en los planetas y nuevos amigos puede guiarte en una dirección completamente diferente. Hoy incluso la forma básica de ver las cosas puede someterse a revisión. La nueva gente que estás conociendo ya ha conseguido ampliar tus horizontes y ponerte en contacto con una parte completamente diferente de ti; y como consecuencia, nuevos prospectos románticos.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa.", "frase": "#ESCORPIO: Si quieres destruir algo es porque tienes más que razones para hacerlo, tú no vas jodiendo la vida o las cosas de otr@s sin un argumento de peso..."}, "capricornio": {"personal": "Las ideas creativas pueden eludirte hoy. Puedes tener un anhelo de hacer algo artístico, pero con sólo unas pocas nociones vagas y puede que no te gusten. Este es un buen día para trabajar con las ideas de otros. Lee, escucha música de un compositor favorito, o copia un cuadro pintado por un gran maestro. De esta manera podrás dejar que tu creatividad fluya sin tratar de forzar nuevas ideas que de todas maneras no vendrán.", "amor": "No importa cuánta tentación tengas, no regales ni un centavo a menos que tengas la absoluta seguridad de que la persona a la que se lo estás dando se lo merece. En este momento en particular, eres especialmente susceptible a un comentario inteligente, especialmente si es entregado por una persona encantadora y atractiva.", "trabajo": "Tienes una idea sobre la manera en que cierto proyecto debe resolverse. Debes ser flexible. Muy posiblemente no se resuelva tal como lo imaginas. No te decepciones con las consecuencias sólo porque el resultado final no es lo que esperabas.", "frase": "Las cosas como son, much@s #CAPRICORNIO son reservados al máximo, guardan y archivan heridas y ofensas hasta que ven llegado el momento de cobrarlas."}, "general": "Las personas son persuadidas fácilmente. De hecho, podrías inclusive regresar con cierta persona y volver a pedir algo mientras Mercurio retrógrado aspecte a Plutón. Podrías recibir un sí a la primera. Esta noche, las conversaciones desatan incómodos silencios debido a Venus a punto de cambiar de signo. Podría ser que no haya nada más qué decir."}