{"sagitario": {"personal": "Hoy, llega al fondo de cierto asunto al interactuar con otras personas. Hoy no es día para conversaciones superficiales. Tu corazón está escuchando y es importante desmenuzar las cosas y llegar a la esencia de cada tema. La configuración astral te está invitando a que hables desde tu espacio interior y sagrado. Trata cada situación con respeto. Mantén la cabeza en alto.", "amor": "Las nuevas relaciones podrían ser muy rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada."}, "cancer": {"personal": "Las actividades de grupo relacionadas con los intereses espirituales, metafísicos o humanitarios podrían tener lugar hoy en tu entorno. Conocerás a nuevos amigos. Si actualmente no tienes pareja, esto podría proporcionarte la oportunidad de conocer a alguien especial. ¡Vete lo mejor que puedas! Tu mente es un hervidero y tus pensamientos son más intensos al final del día, por lo que una corta sesión de ejercicio antes de acostarte puede ayudarte a conciliar el sueño.", "amor": "¿Tuviste un sueño extraño la noche pasada? ¿Tienes sensaciones de déjà vu hoy? No es ninguna sorpresa, ya que la configuración planetaria hoy habla a gritos sobre la influencia de la vida pasada. ¿Hizo esa persona especial que tu corazón se sobresaltase? ¿Te sorprende esto? Viejos amantes vuelven a aparecer de forma misteriosa.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros."}, "geminis": {"personal": "Tómate un descanso de lo que estás haciendo. Mira lo que está haciendo la gente que te rodea. Revisa tus planes en relación con los de los demás y observa si hay una manera de que puedan combinar fuerzas y matar dos pájaros de un sólo tiro. La cooperación en lugar de la competencia es la lección que hay que destacar hoy. Cuanto mejor aprendas esto hoy, mejor te irá en las cosas mañana.", "amor": "Este es un buen día para cuidar de tu relación. Cuando encuentras un alma gemela, la vida no se convierte automáticamente en dichosa en el momento en que se reúnen. A veces hay que trabajar en las cosas antes de que realmente comiencen a florecer. Así que un poco de atención te puede obtener mucho éxito hoy.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír."}, "piscis": {"personal": "Concéntrate en tu mente creativa. Este es un momento muy fértil para sembrar semillas abundantes que seguramente crecerán sanas y fuertes. Tienes la capacidad necesaria para prosperar, pero sin duda no será fácil. La clave es mantener la calma. No pierdas la calma ante las pequeñas molestias que vienen durante el camino. Estás por encima de las disputas mezquinas, así que no pierdas tu tiempo con ellas.", "amor": "¡Este es otro día para la diversión y para socializar! Si no tienes pareja, querrás hacer sólo eso, pero asegúrate de guardar un poco de energía para más tarde, cuando tú y esa persona especial quieran alejarse de la multitud para pasar momentos románticos juntos.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido."}, "leo": {"personal": "Con el aspecto en juego de hoy, quizás te gustaría intervenir en alguna negociación comercial. Podrías descubrir que necesitas más información para llegar a una decisión final. Por ejemplo, si solicitas una hipoteca o préstamo, cerciórate de haber analizado cada punto del contrato. No te gusta comprometerte a algo con lo cual no sientas completa comodidad. Si tienes preguntas, podrías desear consultar con un experto. Necesitarás una explicación cabal de términos legales o financieros.", "amor": "La alineación de hoy trae un momento oportuno para ser una persona perfeccionista. Haz las cosas lo mejor que puedas, porque esa persona se dará cuenta o, por así decirlo, va a tomar un interés personal en ti como resultado. Bajo esta configuración actual, un enfoque fuerte ante la perspectiva del amor será más eficaz.", "trabajo": "Recurre a tu intuición en vez de quedarte esperando interminablemente a que el lado racional de tu mente se manifieste y decida. Tal vez ayer tu cabeza estaba repleta de ideas conflictivas, pero hoy la respuesta debería aparecer con claridad. Simplemente sintonízate con lo que te dicta tu instinto y luego toma la decisión."}, "virgo": {"personal": "Tiendes a la intuición, pero hoy te puedes encontrar con que tus habilidades psíquicas han sufrido un cortocircuito. No programes ninguna actividad artística para hoy. Esto no quiere decir que tus habilidades estén bloqueadas, pero no son tan confiables como es habitual. Del mismo modo, tu imaginación tampoco es tan fiable. No te preocupes. Se trata simplemente del típico bloqueo del escritor o del artista. Estarás de vuelta a la normalidad por la mañana.", "amor": "¿Todavía tienes ganas de socializar? Por supuesto que sí. Si uno de ustedes acaba llegando tarde, o tiene que posponer el encuentro, no te enfades. La alineación de las estrellas de mañana ayudará a limar asperezas y también a recuperar el tiempo perdido. Sé paciente.", "trabajo": "Este es un momento muy difícil del mes en el que sientes que todos están en tu contra. Estás entre la espada y la pared, sin posibilidad de escape. Mientras más fuerte presiones, más resistencia encontrarás."}, "libra": {"personal": "Es momento de cuidar de ti, en el verdadero sentido de la palabra. Esto no significa entregarte a excesos, sino más bien todo lo contrario. Haz un esfuerzo extra a la hora de vestirte y arreglarte. Calla esas voces interiores que te dicen que no te ves tan bien como deberías. ¡Te ves muy bien y después de esos cuidados especiales te verás mucho mejor!", "amor": "Los asuntos del corazón pueden ser cosas difíciles de aprender... ¡y es comprensible! Pero hoy, es imprescindible que lo des todo. Esa persona vale absolutamente la pena. ¡Presta mucha atención a tus sueños. Ten un diario al lado de tu cama.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante."}, "tauro": {"personal": "Dado el aspecto cósmico, podrías estudiar tus finanzas. Podrías estar pensando en comprar nuevas acciones para que el dinero se multiplique. O podrías evaluar la compra de un auto nuevo o una computadora. Antes de hacer ningún movimiento repentino, desearás investigar un poco. Pero, en general, si te ocupas, pronto incrementarás tu bienestar económico.", "amor": "La configuración astrológica del día quiere que hagas que tus relaciones sean incluso mejores de lo que lo han sido hasta ahora. Si tienes pareja, vas a estar mucho más cerca de ella así que trata de pasar tiempo completamente a solas. Si no tienes pareja, llama a tu mejor amigo/a.", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán."}, "aries": {"personal": "Los asuntos amorosos podrían parecer ir mucho más lentamente de lo que quisieras. Tanto tú como tu interés romántico pueden estar con sobrecarga de responsabilidades ahora y no pueden verse mucho. Es frustrante, pero lo superarán. Mientras tanto, no dejes que tus inseguridades saquen lo mejor de ti. El hecho de que esa persona esté ocupada no significa que tu relación tenga problemas. ¡Sé paciente!", "amor": "¿Sientes como se incrementa tu energía? Seguro que sí, y no es de extrañarse. El Universo ha decidido dejar que salgas de ese silencio autoimpuesto bajo el que has estado trabajando y te dará la oportunidad de dejar que tu luz brille. No lo rechaces. Vístete con tu mejor ropa y pasa un buen rato. ¡Ha llegado el momento!", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma."}, "escorpio": {"personal": "Hoy podrías terminar trabajando con un grupo nuevo de personas. La influencia de la alineación astral de hoy podría inspirarte a una mayor interacción. Quizás compartas una reunión social que te llevará a conocer mejor a tus colegas. Quizás te presentes ante personas influyentes y trabajes para recibir más reconocimiento. Así que hoy no temas manifestar tu mayor fuerza interior para salir adelante.", "amor": "Las relaciones, ya sean de amistad o amor, te inspirarán hoy. Tienes propensión a recelar de los recién llegados. No hay que preocuparse porque este escepticismo pasará rápidamente y te prepararás para una noche en la ciudad con alguien sexy.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará."}, "capricornio": {"personal": "Algunas buenas noticias en el frente financiero podrían abrirte hoy todo un mundo de posibilidades. Tal vez decidirás gastar un poco de dinero arreglando tu casa. O tal vez este sea el colchón financiero que necesitas para comenzar tu negocio. Tienes mucha energía y sientes un gran entusiasmo acerca de tus nuevos proyectos, pero asegúrate de mantener el ritmo a largo plazo.", "amor": "Los cielos están de humor para el amor hoy y están apuntando su varita mágica en tu dirección. Compra algunas provisiones para una agradable velada, unas velas aromáticas, una película romántica o algo de música de tu artista favorito, cosas como esas. Nadie te tiene que decir cómo complacer a alguien. Tú sabes perfectamente cómo hacerlo.", "trabajo": "Hoy tus relaciones con la gente en el trabajo serán óptimas. Obtendrás reconocimiento y aprecio por lo confiable, uniforme y estable que resulta ser tu ética de trabajo. Asegúrate de satisfacer esas expectativas. Si lo logras, llegarás lejos."}, "acuario": {"personal": "Tu concentración debe ser grande hoy. Es probable que prestes más atención que de costumbre. No te sorprendas si te descubres dándote cuenta y sintiendo los pensamientos y sentimientos de las personas más que de costumbre. Este es un buen día para leer, estudiar, asistir a una clase u a otra forma de adquirir nueva información. Puedes descubrir algo nuevo sobre un tema que realmente te interesa, y es posible que desees pasar el día leyendo sobre ello.", "amor": "Los nativos de tu signo tienen una gran oportunidad para hacer cosas hoy, ya que sientes una gran cantidad de energía y vida. El romance no siempre es fácil para nadie, pero a medida que te esfuerzas por desarrollar tu independencia, puedes observar que en realidad te acerca más a tu pareja, no más lejos. Curioso pero cierto.", "trabajo": "Tu trabajo es una parte importante de tu vida, pero ten cuidado. Tú a veces tiendes a entregar demasiado de tu propio corazón y de tu alma. Ser empleado/a no significa que tengas que sacrificarte constantemente para beneficiar a tus empleadores."}}