{"virgo": {"personal": "Necesitas una guía. Este es un buen momento para aprender de un maestro en autoridad, incluso si eso significa ponerse en el papel de aprendiz. Este es un cambio maravilloso para ti, sobre todo porque eres a menudo quien enseña a otras personas. Este tipo de ejercicio te puede hacer mucho bien. Si hay un nuevo tema que deseas estudiar, ahora es el momento de hacerlo.", "amor": "Presta atención y observa detenidamente el lenguaje corporal de tu interés amoroso. Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ti. Usa este análisis como hechizo y herramienta de aprendizaje para recuperar la pasión.", "trabajo": "Encontrarás una nueva amistad en el trabajo. Este valioso recurso será más importante de lo que crees. Se trata de alguien un poco extraño y diferente, pero que posee cierta información valiosa de la que puedes sacar provecho.", "frase": "#VIRGO: para ti, por desgracia, estar preocupado es un estado natural, y más aún si hay cosas pendientes que aún no están solucionadas..."}, "acuario": {"personal": "Si te has estado preocupando por haber gastado demasiado, la configuración astral indica que deberías ser capaz de dejar esas preocupaciones atrás. Hay un montón de oportunidades que podrían proporcionarte mayores ingresos, posiblemente, un nuevo trabajo, incluso una nueva carrera. Una gran cantidad de llamadas telefónicas, correos electrónicos u otras comunicaciones podría traerte noticias de estas posibilidades. Asegúrate de anotar las que parezcan más prometedoras.", "amor": "Usa tu caprichoso hechizo hoy como herramienta de aprendizaje para que te devuelva la pasión. Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! ¡Tienes que saber cuándo permanecer en silencio y cuando hablar! Hazle caso a tu intuición.", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios.", "frase": "No es que #Acuario no tenga sentimientos, es sólo que tiene una manera muy diferente de demostrar las cosas, nada de lo que estás acostumbrado a ver... "}, "cancer": {"personal": "¿Sientes un poco de agotamiento en este momento? No sorprende, dados los últimos acontecimientos. Pero hoy, con la energía astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante de todos, está en el aire. Ten cuidado de no prender dos velas al mismo tiempo.", "amor": "El movimiento de los planetas traerá cielos favorables. No te sorprendas si una persona en la que te habías fijado de repente muestra signos de interés. Esta es la oportunidad que has estado esperando. Todo lo que necesitas hacer es averiguar cómo vas a sacar el máximo provecho de ella.", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información.", "frase": "#CÁNCER: Si, no, quizás, no sé, no me agobies, me estresas, por dónde tiro...sí, éste eres tú"}, "geminis": {"personal": "Tu mente creativa podría sobresalir en el trabajo. Quizás pienses en un modo completamente diferente de encarar un proyecto. O quizás elabores un plan de mercadeo para ayudar a promocionar tu negocio. Con el aspecto en juego, algunas de tus mejores ideas pueden comprender modos de vencer a la competencia. No temas imponerte y derrotar a tus competidores. ¡Si te lo propones, lo lograrás!", "amor": "Diviértete con tu pareja hoy y disfruta de ella. El dramatismo es intrigante pero la diversión es mucho mejor. Para tener equilibrio, ambos necesitan aprender a vivir, trabajar y disfrutar juntos. Para hacer que el viaje de la vida merezca la pena, trae más risas y diversión a tu vida. Esto ayudará a que las cosas sigan siendo interesantes.", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas.", "frase": "#GÉMINIS: para ti, nada es suficiente, nunca estas satisfecho al cien por cien con lo que obtienes. Siempre sospechas que podrías ser mejor."}, "piscis": {"personal": "Si sientes resistencia o frustración en un área determinada, debes tomar esto como una señal de que debes seguir una ruta nueva. Las cosas deben fluir sin problemas y con facilidad. Este es uno de esos días en los que la realidad va a entrar en conflicto con la fantasía, especialmente si no las tienes bien separadas en tu mente. Disfruta de tu mundo imaginario, pero trata también con el mundo práctico.", "amor": "Si es que sientes que hoy te embarga un estado de ánimo social,  quieres asegurarte de que te rodean tus mejores amigos cuando vayas a salir y desahogarte. Deja tus preocupaciones atrás a medida que empiezas a coquetear. Si regresas con un número de teléfono, ¡que mejor!", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!", "frase": "#PISCIS: Muchas veces hablas sin darte cuenta del efecto que podrán tener tus palabras...Se te hace difícil pensar como la gente es tan retorcida para interpretar todo...Tú no querías decirlo de esa manera..."}, "leo": {"personal": "Gracias a la configuración planetaria del día de hoy, es un buen momento para analizar y luego expresar tus deseos y emociones. ¿Por qué reprimir todos tus sueños? Compártelos con tus amigos, tu pareja y tu familia. Quizás te sorprendan sus respuestas. Asegúrate también de escuchar a los demás cuando hablan acerca de sus sentimientos y de sus metas. Este es un buen momento para compartir todo este tipo de cosas.", "amor": "Hoy, cierta amistad podría confiarte que siente que algo falta en su relación. Esto podría conmover tu fe en la idea del amor pero no dejes que te distraiga de continuar con la búsqueda de tu propia alma gemela y del deseo de tu corazón. Recuerda que son dos personas diferentes y que todo el mundo tiene su propio camino.", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona.", "frase": "#LEO: El rey o la reina. Don de gentes, sociable, estrella que brilla por si sola, y si, egocéntrico, aunque a muchos no les guste."}, "sagitario": {"personal": "Este día será como un bálsamo después de las tormentas de los últimos meses. Puedes agradecer a la alineación celestial, cuya bondad envolvente restaura la calma a todos los corazones agitados. Podrás pensar desapasionadamente en los acontecimientos del último mes, alguno de los cuales fueron bastante fuertes y molestos, seguramente estarás de acuerdo.", "amor": "Cuando un viejo amor contacta contigo, tu reacción inmediata podría ser mirar en el espejo y pensar en lo que se ha estado perdiendo. Hoy podría ser el día para dejar de ponerte a ti mismo/a en el centro del Universo y preguntarte en cambio acerca de lo que tú has estado perdiéndote.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir.", "frase": "#SAGITARIO: muchas veces no te paras a pensar, simplemente lo haces y ya está, como buen signo de fuego eres muy impulsivo para muchas cosas"}, "libra": {"personal": "Una meta en la que puedes haber estado trabajando durante mucho tiempo todavía puede parecer muy lejana en estos momentos. Por lo tanto, hoy podrías encontrarte renunciando a ella. Esto no quiere decir que lo que quieres nunca vaya a suceder. De hecho, a veces al dejar de lado un sueño puede hacer que se cumpla. Recuerda esto cuando comiences a pensar en tu falta de éxito hasta ahora. ¡No todo está perdido!", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu pareja pasa a través de una fase pasajera. Este comportamiento no define quiénes somos. ¡Así que recuérdalo cuando estés empacando tus maletas para tomar el camino de la pelea!", "trabajo": "De repente, se hace la luz: algunos asuntos del pasado aparecen iluminados. El novedoso punto de vista te llega de una fuente inesperada. Por eso, mantén la mente abierta a la gente a tu alrededor y a toda clase de ideas. La novedad no será obvia para el observador promedio. Tu mente debe estar en estado de alerta para detectarla.", "frase": "#LIBRA: Tienes un encanto especial que hace que consigas casi cualquier cosa, y lo sabes…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Lo que te distingue es tu punto de vista ante la vida. Tu filosofía y creencias son las que te convierten en quien eres. Sin embargo, en este momento, la energía astral en juego quizás te esté pidiendo que cambies rotundamente tu enfoque hacia la vida, tus creencias y quizás hasta tu imagen de Dios. No intentes resistirte. Simplemente deja que estos cambios sucedan si así debe ser.", "amor": "Este podría ser el verdadero amor, pero es posible que todavía tengas algunas preguntas. Hoy no es el día para tratar de averiguarlo. En cambio, dediquen su tiempo a disfrutar de ustedes mismos. No te hagas a ti, ni a tu nievo amor, preguntas complicadas en un momento tan temprano de la relación. Es tiempo de construir y no de destruir.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a.", "frase": "#TAURO: nadie te manda excepto tu cabeza, a veces, ni tu corazón decide."}, "aries": {"personal": "En general, odias desperdiciar tu valiosa energía. Hoy quizás debas tener especial cuidado al respecto. Los planetas y su influencia te darán mucha energía para que puedas adelantar trabajo que posiblemente tienes atrasado. Sin embargo, tus decisiones son muy importantes para determinar la cantidad de trabajo que de hecho lograrás realizar. Ten cuidado con el entusiasmo ajeno, podrían hacerte perder el rumbo.", "amor": "Este es un buen día para reflexionar y observar las maravillosas maneras en que el amor te puede cambiar. Si estás en una relación, es probable que estés aprendiendo y madurando mentalmente, porque el tipo de amor apropiado te ayuda a crecer. El amor puede darte confianza para superar tus más profundas obsesiones.", "trabajo": "Te estás confundiendo. Tienes una noción preconcebida de las cosas, una mirada desde tu propia perspectiva, que es muy limitada. Esto te deja en una mayor desventaja cuando se trata de comunicación y la dinámica general del lugar de trabajo. Abre los ojos.", "frase": "#ARIES: eres caprichoso en muchas ocasiones y si a eso le sumas tu impulsividad, el resultado es que lo que quieres, lo tienes."}, "escorpio": {"personal": "Podría surgir una situación particularmente difícil en el trabajo. Si no tienes cuidado, podrías perder la calma. Haz un esfuerzo real por estar alerta. Podría ser que un colega te esté provocando pero esa no es razón para entrar en su juego. Mantente lejos de esa persona hoy tanto como te sea posible. Cierra la puerta de tu oficina. En casa, vete a la cama temprano. Podrás relajarte con un buen libro. Todo estará más tranquilo mañana.", "amor": "No te lo tomes como algo personal, ¡pero tu actitud es irritante para muchos hoy! En lugar de quejarte, ofrece ayuda para afrontar problemas. Necesitas esta relación, así que no permitas que este pesimismo temporal obstaculice los asuntos del corazón.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a.", "frase": "#ESCORPIO: puedes ser fuerte en casi todos los aspectos de tu vida, pero es enamorarte y te vuelves más blando que la mantequilla. Lo sabes, aunque te joda..."}, "capricornio": {"personal": "Los intereses profesionales continúan expandiéndose y están logrando mantenerte muy ocupado/a. Tus ingresos están aumentando y podrías lograr una cierta importancia en tu campo. Sin embargo, podrías estar buscando nuevas oportunidades. Puede que el campo al que te dedicas ahora no sea en el que quieres continuar los próximos 20 años. Es por lo tanto un buen día para sondear las aguas. Puede que te sorprendan las oportunidades que hay.", "amor": "Es hora de que ahora te centres en tu carrera que, por supuesto, es una de tus áreas favoritas de la vida. Una oportunidad maravillosa está a punto de presentarse, y te encantará la oferta. Si se trata de un movimiento o cambio importante en tu estilo de vida, habla de ello con tu pareja.", "trabajo": "Tienes la capacidad para lograr grandes progresos en tu carrera durante los próximos treinta días. Aprovecha este fin de semana para crear planes que te permitan alcanzar tus propios objetivos -no los de otra gente. Este es el momento para que tomes el control.", "frase": "#CAPRICORNIO vigila sus relaciones, para no llevarse disgustos, le gusta tener cerca a sus amigos pero aún más cerca a sus enemigos..."}, "general": "Expresa tu opinión. Las vibras provenientes de la conjunción entre el Sol en Escorpión y Mercurio son oportunas si necesitas respaldar algo que es importante para ti. La vida va un poco más allá de lo que crees querer y es más sobre lo que está destinado a ser cuando la Luna forma trígono con Venus esta noche."}