{"sagitario": {"personal": "Podrías encontrarte rodeado de niños, con la alineación celestial actual enfatizando los grupos. Quizás te visiten tus sobrinos y sobrinas mientras sus padres realizan diligencias. O tal vez tus propios hijos inviten amigos a tu casa. Te espera un día agitado, así que trata de que todos te ayuden en las tareas, incluyendo los más pequeños.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en todo lo alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos.", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme."}, "cancer": {"personal": "Bien, hoy no será el día más brillante del mes para ti. Con la energía astral en juego, tienes la impresión de que la vida es eternamente repetitiva. ¿Pero recuerdas hace poco? Sentías emoción por una sucesión de desafíos que te dejaban sin aliento y alegría. Tu persona está destinada a la realización personal, así que no dejes que este adormecimiento te convenza de lo contrario.", "amor": "Hoy, no puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas que ambos pueden disfrutar ahora mismo! Podrías tener esa gran sensación que todo lo abarca: la pasión, la bondad y el misterio.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre."}, "geminis": {"personal": "Alinéate con amigos cercanos y personas que consideras aliados en tu búsqueda del éxito. Siéntete libre de afrontar tus emociones y admitir tus fracasos. Admitiendo tus debilidades, estarás agregando coraje a toda tu persona. Las energías astrales de hoy te están pidiendo que te hagas cargo de tus emociones en vez de ser la víctima de ellas. Existe mucho poder simplemente al llegar a conocer a tu verdadero ser.", "amor": "El día de hoy es un torbellino para los nativos de tu signo ya que están ocupados charlando con amigos y vecinos acerca de un próximo evento. Si estás en el vecindario, invita a esa persona especial, para que pueda ver cómo tu amor por la comunidad aumenta tu atractivo e interés. ¡Bien!", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas."}, "piscis": {"personal": "Hay una intensidad negativa en el día que sólo va a empeorar si continúas con esta terquedad sobre todas las cuestiones que se te presenten. Gran parte de la actividad de hoy se centrará en la forma en las que personas pueden salir de sus rutinas y ver las cosas desde una perspectiva totalmente diferente. Si insistes en permanecer fiel a tu forma de actuar, sólo encontrarás resistencia.", "amor": "Los planetas pueden atraparnos y nuestra prueba es cómo escapar. Si ahora eres honesto/a, debes admitir tus mentiras, lo cual complica las cosas aún más. Si no dices nada en este momento, tienes que parar cualquier acción que conduzca a más mentiras.", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen."}, "leo": {"personal": "Tu Signo Solar hace que sientas una natural atracción hacia los demás. ¿Pero alguna vez se te cruzó por la cabeza ayudarlos a resolver sus problemas? Podrías jugar el papel de madre o padre para alguien que te necesita. A menos, claro, que quieras vivir la vida sólo para ti. Necesitas hacer algunas elecciones en tu vida. Necesitas dar un poco de ti si deseas caminar hacia adelante.", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar."}, "virgo": {"personal": "Las amistades son una parte importante de tu vida. A medida que envejezcas encontrarás que lo son aún más. Hoy puedes agrandar tu círculo de amigos. Quizás te unas a un grupo con intereses similares a los tuyos. Tal vez conozcas a alguien con quien sientas una conexión inmediata. Sea lo que sea, esta persona o personas van a enriquecer tu vida en gran medida.", "amor": "En asuntos del corazón, siempre puedes contar con tu amor para que te de estabilidad y muestre solidez y honestidad contigo. Sí, de verdad. Eso también es cierto en el caso de viejas y queridas amistades, y en particular en el caso de una de ellas que desearía conocerte mucho mejor. Si éstas dispuesto/a, díselo. ¿Por qué no lo intentas?", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia."}, "libra": {"personal": "Con esta energía astral te pedirán que dones algo de tu tiempo o dinero. Podría ser para un grupo de caridad u organización sin fines de lucro. O puede que sea para una persona. Hoy alguien se acercará a ti por ayuda, y tú desearás rescatarle. Ofrécele algunas palabras confortantes o comprométete a prestar tu tiempo para ayudarle. Tu corazón se sentirá feliz si te entregas a los demás.", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparte demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará."}, "tauro": {"personal": "Es probable que una nueva relación que se forme pronto, y es probable que sea con alguien que ya está en tu vida. Tal vez es alguien que conociste en la escuela secundaria y con quien sólo recientemente volviste a tener contacto, o tal vez un compañero de trabajo de repente comienza a prestarte mucha atención. El romance está definitivamente en el aire hoy, así que mantén los ojos abiertos a las señales sutiles de las personas de tu vida.", "amor": "Quizás sea el momento de un enfoque más maduro. Podrías estar reaccionando a estos intercambios emocionales, en lugar de involucrarte en ellos. Parece que tienes un poco de miedo a comprometerte pero al mismo tiempo te cansa la soledad. Puedes llenar el vacío o tomarte tiempo para buscar el amor verdadero.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta."}, "aries": {"personal": "Las cosas no están tan mal como piensas. De hecho, están definitivamente mejorando. Por supuesto, nunca lo sabrás si te niegas a arrastrarte fuera de la cama para verlo por ti mismo/a. Tu duro trabajo de los últimos meses te ha debilitado y drenado un poco. ¡Pero hoy se empieza a ver el resultado final! Es hora de levantarse, vestirse y deslumbrar al mundo con tu brillantez. Sabes que puedes hacerlo.", "amor": "Has estado conteniendo tus emociones sobre una pareja romántica pero ahora bullen con tanta energía que no sabes durante cuánto más tiempo puedas resistir. Aunque llamar y preguntar qué está sucediendo podría ser una manera de liberar tu ansiedad, podría ser mejor esperar hasta mañana.", "trabajo": "Tu flexibilidad será puesta a prueba. Los demás no están dispuestos a ceder en su posición. No te tomes el trabajo de presionarlos para que tomen una nueva dirección. Así no va a funcionar. Tú eres quien debe hacer el cambio y adaptarse."}, "escorpio": {"personal": "Con la actual energía astral hoy podrías pensar en cuestiones relacionadas con el dinero.  Podrías analizar el balance de la chequera y pensar en tu presupuesto. Quizás desees cambiar el auto o comprar una casa. Podrías sacar las cuentas para ver si el flujo de dinero será suficiente para cubrir la compra. No te asustes si las cifras parecen imposibles. Puedes encontrar un modo para que todo salga bien.", "amor": "Puede que alguien de tu pasado se cruce en tu camino hoy y mientras que estarás feliz de volver a ver esta persona, tu pareja, si la tienes, no sentirá lo mismo. No pasa nada. Simplemente tranquiliza a tu pareja, sé cortés con tu visitante (incluso si se trata de un ex) e intenta disfrutar de la compañía.", "trabajo": "Si has prestado dinero hace poco, quizás te devuelvan una parte hoy. O si le hiciste un favor importante a alguien de tu lugar de trabajo, quizás esa persona exprese su gratitud y te ofrezca algo a cambio. No temas pedir ayuda si la necesitas."}, "capricornio": {"personal": "Debes ser capaz de ponerte tu famosa sonrisa esta mañana y mantenerla durante todo el día. Anuncia tu hermosa alma al mundo. Si otras personas están tristes, está bien simpatizar con ellas pero no lleves su tristeza por ellas. Lleva un escudo para protegerte un poco de esta energía. Al mismo tiempo, deseas mantener una ventana abierta para que otras personas puedan ver tu interior.", "amor": "Hay dificultades románticas en las estrellas. De repente, tu pareja puede estar distanciándose. Llamas y no contesta. Tu forma de ser no encaja en este tipo de situaciones. Tu mente enloquece, te pones nervioso/a y vas a perseguir a tu pareja.", "trabajo": "Aunque hoy sea tu día libre, es posible que a nivel mental te cueste mucho descansar. Tu cabeza está repleta de ideas. Intenta, por ejemplo, lo siguiente: mira una película con un amigo. Aléjate de la realidad durante un rato. Tu estado de ánimo no se presta hoy ni a la concentración ni a la claridad de pensamiento."}, "acuario": {"personal": "Necesitas descansar. Aunque tengas una larga lista de tareas, mira a ver si puedes dejar algo para más tarde. Todo parece indicar que no deberías alejarte mucho de casa hoy si puedes evitarlo. Te distraes fácilmente, lo cual aumenta tu propensión a los accidentes. Estar detrás del volante de un auto no es el lugar para ti en este momento. Quédate en casa y encárgate de todas esas pequeñas tareas que has tenido la intención de terminar.", "amor": "Esa persona especial que se te ha acercado los últimos días, ¿la que es totalmente diferente a cualquiera que hayas conocido antes? Bueno, no va a ir a ninguna parte hasta que haya recibido tu promesa de que al menos considerarás su propuesta. Oh, adelante. ¿Qué tienes que perder?", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible."}}