{"virgo": {"personal": "Hoy hay poder en tus palabras, así como una gran confianza emocional en ti. Las cosas pueden ir muy rápidamente, pero sin duda tienes fuerza y agilidad mental para mantener el ritmo. Hay grandes oportunidades esperando si lo haces, sobre todo si formas un equipo con los demás. Asiste a una fiesta o cualquier tipo de reunión social en la que puedas mostrar con orgullo tu elegante atuendo a la multitud.", "amor": "Si alguien puede convencer a alguien de cualquier cosa, eres tú, lo que no te toma demasiado tiempo. Ese es el regalo con el que naciste, pero ahora, te tomará la mitad del tiempo que suele tomarte convencer a alguien de cualquier cosa. Así que ten cuidado con hacia dónde diriges tus esfuerzos.", "trabajo": "En ti se manifiesta un impulso básico y primitivo. Es el amor, en última instancia, la fuerza que te motiva en todo lo que haces. Si el amor no está presente de un modo u otro, el trabajo que tú lleves a cabo no tendrá mucho éxito. Encuentra la manera de amar tu trabajo.", "frase": "Los #VIRGO son capaces de analizar las situaciones más complicadas, pero no les gustan que les mientas, si tienes algo que decir, dilo antes"}, "acuario": {"personal": "Una comunicación cálida y amorosa podría llegarte hoy de un viejo amigo o pareja romántica. Este podría ser el punto culminante de tu día, sobre todo porque una carta o entrega que has estado esperando por mucho tiempo podría no venir. Un pariente mayor o vecino puede llamar a tu puerta queriendo consejo sobre algo. Los niños pueden ser especialmente inspiradores en este momento, ya que estás especialmente en armonía con ellos ahora. ¡Disfruta!", "amor": "Tu madre te dijo que no aceptes dulces de extraños, pero ahora que has crecido quizás sea el momento de volver a pensar en eso. Puede que alguien que no conoces te provoque un vuelvo al corazón pero también puede que te ofrezca algo que es imposible de resistir.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás.", "frase": "#ACUARIO: piensas, demasiado, y tardas mucho en tomar decisiones."}, "cancer": {"personal": "Durante el día podrían surgir discusiones acerca de la religión. Una oleada reciente de revelaciones intuitivas podrían causar que desees exponer tus creencias, pero esto podría ser contraproducente. Este no es el día apropiado para tratar de convencer a otros de cualquier cosa. Tampoco es un buen momento para pensar en términos de alejarse durante un tiempo. Da vueltas a algunas ideas, pero haz planes definitivos más adelante.", "amor": "Un pareja es hoy tu mejor caja de resonancia. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruta de la camaradería, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "El dueño de un discurso con mucho poder pondrá a prueba tu punto de vista. Pero el hecho de que esta persona no tiene miedo de expresarse en voz alta no significa que tenga razón. Sé fuerte y no te rindas.", "frase": "#CÁNCER: cuando discutes y no te salen las palabras te empiezas a estresar y mucho, quieres decir de todo y no te sale nada."}, "geminis": {"personal": "Pareciera que en este momento las circunstancias de la vida te están empujando a tomar un papel de liderazgo. Si te descubres teniendo indecisión, la alineación planetaria de hoy te dirá lo que quizás otras influencias ya te hayan dicho: es momento de elegir un equipo y liderarlo para lograr los objetivos que te encuentras buscando. En este momento los dioses de los negocios están de tu lado.", "amor": "Ponerte a hacer trabajo de verdad no es algo que quieras hacer ahora pero tendrás que hacerlo. Así que, por ahora, pacifica a tu pareja lo mejor que puedas. Toma el dinero extra que ganes y haz algo bonito por él o ella. No le digas que es debido a que has estado trabajando horas extra. Lo sabrá.", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante.", "frase": "Las cosas claras, #GÉMINIS es un poco irresponsable, eso de tener que hacer algo porque se debe hacer es taaaaan aburrido..."}, "piscis": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "Hoy sentirás que se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu enfoque ligero y despreocupado hacia las cosas.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados.", "frase": "#PISCIS odia el drama, pero eso sí, si le provocas serán los primeros en empezarlo... Tan contradictorio, tan Piscis..."}, "leo": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás que tienes más efectividad si enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "Hoy, Cupido es un niño travieso con mala puntería. El destino ha querido que una nueva amistad te confíe que su ex amante ha regresado a la ciudad y que se han estado viendo. Te gusta ser la persona de confianza con quien tus amigos cuentan, igual que les pasa a ellos cuando tú revelas algo similar.", "trabajo": "Te ganarás los favores y el respeto de tus compañeros de trabajo si los escuchas y tratas de entender sus necesidades y preocupaciones, en vez de mandonearlos. Tus oídos son más importantes que tu boca: ten en cuenta cómo los utilizas.", "frase": "#LEO: puedes ser muy exigente y autoritario en muchas ocasiones pero no te portarás mal con quien no se porte mal contigo. Lo sabes."}, "sagitario": {"personal": "Puedes tener la sensación de que hoy te estás frotando contra una lija. Lo más probable es que se trate de una consecuencia de los problemas profundos que habitan dentro de ti. Algunas de estas emociones se refieren a la constante tensión entre las nuevas y viejas energías que chocan dentro de tu mundo. Este es uno de esos días en que las cosas llegan a un punto crítico. Los pedazos de tu ser interno te está golpeando en plena cara.", "amor": "Si el romance es la manifestación del amor, entonces probablemente tendrás que aferrarte a tu asiento ahora. El romance está en tus estrellas a lo grande, y parece que habrá muchas noches mágicas en el futuro. Cuando este romance llegue, saborea hasta la última gota, porque nada es tan dulce.", "trabajo": "Has llegado a un punto de incomodidad en tu situación laboral. Puede que sientas deseos de huir y ocultarte. Quizá sientas haber perdido el control de algo que te resulta importante. No te preocupes. Lo que está sucediendo es por tu bien.", "frase": "#SAGITARIO: Sabes lo que vales, lo que tienes y lo que eres, por eso mismo eres presumido y a veces vanidoso, es lo que hay..."}, "libra": {"personal": "Hoy es un día para dormirte en tus laureles, literalmente. Has logrado mucho en los últimos días. Te has ganado un poco de tiempo libre. Llama al trabajo diciendo que has enfermado y vete a ver una película al mediodía. Sal a comer y pide una copa del mejor champán. Dedica este día a reflexionar sobre tus logros antes de poner tu mente en el próximo proyecto.", "amor": "Puedes centrarte en el romance hoy, pero es posible que estés teniendo problemas para encontrar la manera de expresar tus sentimientos. Hay un poder que influye en el escenario y ciertamente no hay escasez de pasión. Puedes descubrir que hay un poco de superficialidad en la situación que hace que sea difícil comprometerte con toda tu energía.", "trabajo": "Hoy es un buen día para balancear tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#LIBRA: eres indeciso, eso ya lo sabemos, tú dices que sólo tardas tiempo en calcular las posibilidades de obtener el mejor resultado."}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Dale la bienvenida a otro gran día. La energía del día es positiva y alentadora en lo que respecta a la comunicación y la interacción con los demás. ¿Por qué no aprovechas esto? Reúnete con amigos y familiares y disfruta. Considera invitar a gente a un juego o a cenar. Incluso una cena puede ser muy divertida. Trabajas duro todo el tiempo, ¡así que diviértete mucho hoy!", "amor": "Hoy será importante el compromiso porque la alineación actual resalta los problemas en el te-rreno del amor. Hoy necesitas dar un poco. Vuelve a poner el tapón de la pasta de dientes. Baja el asiento del inodoro y apaga la cafetera. Eso hará que tu pareja sonría.", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a.", "frase": "#TAURO: a muchos les irrita que no pueden manipularte, porque tus opiniones no las cambia nadie, y que siempre consigues tus objetivos."}, "aries": {"personal": "Tus intentos por dominar un nuevo programa informático u otro tipo de tecnología podrían parecer no ir a ninguna parte. Es posible que tiendas a dudar de tu capacidad y por lo tanto sientas mucha frustración. Sin embargo, persiste. ¡No te desesperes! No se requiere nada más que un poco de concentración y tenaz persistencia. También puede merecer la pena pedir la ayuda de alguien que sepa más sobre ello.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y darte cuenta del valor que tiene tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un detalle especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan.", "frase": "#ARIES: ¿Que sabes que tienes mucho arte y que eres un poquito superior al resto? Si, ¿que no por eso menosprecias a los demás? También. Eres fuego, igual que #LEO y #SAGITARIO, así que algo parecido teníais que tener. Pues sí, el ego..."}, "escorpio": {"personal": "Es posible que tu Signo Solar inspire una gran pasión en ti por la vida en años o siglos pasados. Sin embargo ¡la influencia de la alineación planetaria de hoy no quiere saber nada de eso! Los planetas hoy te empujan hacia el futuro. ¿Realmente estarías perdiendo mucho si decidieras seguirlos?", "amor": "Las estrellas tienen noticias para quienes dijeron que las cosas buenas no durarían. Hoy tu luz del amor está brillando... ¡y eso es fantástico! Estás justo en el medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta y haz que resplandezca!", "trabajo": "Alguien que tiene puntos de vista muy limitados con respecto a una situación candente está creando problemas. Ten cuidado de aquellos que te juegan en contra simplemente porque no entienden tus planteos. No tienes por qué esforzarte más de lo necesario cuando el error a corregir ha sido causado por otra persona.", "frase": "#ESCORPIO es como un/a mag@, siempre tendrá un plan B, un as debajo de la manga, una última palabra que te dejará helado..."}, "capricornio": {"personal": "Quizás sientas que tienes buenas intenciones, pero que de alguna forma pareces haberte equivocado de senda. Más que seguro, estás siguiendo estructuras aprendidas de tus padres, y esas estructuras te están metiendo en problemas. Asegúrate de adaptarte escuchando tu voz interior. Últimamente sabes perfectamente cómo comportarte. El aspecto en juego hoy está acentuando la sensibilidad con respecto al amor y al romance.", "amor": "De acuerdo... tuviste la oportunidad perfecta para hacerlo la semana pasada. Todas las puertas estaban abiertas de par en par. Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu falta de diplomacia se interpone. ¡Deja de analizar demasiado las cosas!", "trabajo": "Hoy es muy probable que tu cabeza se llene de rebeldía. Surgen en tu mente imágenes de un amotinamiento: ¡sublevación! En cierto modo, puede que esto no sea tan mala idea... Solo asegúrate de que tus motivos sean sólidos antes de comenzar a causar problemas.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No le gusta preocupar ni contar todo a los demás."}, "general": "La vida se desarrolla suave y gratificantemente durante el sextil entre la Luna y Venus. Una corriente subterránea de tensión sale a la superficie cuando lo que se supone que debes hacer entra en conflicto con lo que quieres hacer. Siéntete feliz mientras la Luna forme sextil con Júpiter esta noche. Los solteros gozan de popularidad. Las parejas gozan de una ocasión con ambiente romántico (es como una simulada escapada romántica)."}