{"sagitario": {"personal": "Es posible que sintieses un estado de ánimo opresivo en el aire cuando te levantaste esta mañana. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, este es un momento ideal para hablar sobre todo lo que te está molestando. No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Los asuntos financieros pueden haber sufrido altibajos últimamente, pero las cosas se calmarán bastante ahora, especialmente ya que desde los cielos han decidido que es el momento para que dejes de salir un par de noches y te quedes en casa. Y sabes exactamente a quién invitar, ¿no?", "trabajo": "Internamente sientes que tienes una misión específica e importante que cumplir en el mundo. Este papel está muy conectado con tu destino profesional. Mira hacia adentro y evalúa si estás yendo en la dirección correcta para lograr esa meta. Busca las respuestas en tu interior.", "frase": "#SAGITARIO: a pesar de tu independencia y aunque te cueste reconocerlo, necesitas a gente que se preocupe por ti. TÚ, lo sientes pero lo demuestras poco."}, "general": "La mutable cuadratura entre la Luna y Neptuno de hoy hace que las personas estén muy distraídas en el trabajo. Esto da paso a la Luna en Sagitario de esta noche, cuando puede que consigas lo que quieres para luego darte cuenta de que no lo deseas. ¡Mantenlo en la mente! Tendrás una mejor idea de lo que es un poco más tarde.", "cancer": {"personal": "Contrólate y averigua qué es lo que tu corazón desea. Hay una fuerza agresiva tirando de tus fibras hoy. A menos que tengas muy claro qué es lo que quieres y sientes, podrías perder tu equilibrio fácilmente. Mantén los pies en el suelo y todo debería ir bien.", "amor": "Es el momento de levantar las barreras y decirle a la persona que te importa cuánto le aprecias. La buena noticia es que sentirá exactamente lo mismo. ¿Por qué no se toman el día libre y se miman sin parar?", "trabajo": "Una oleada de poder y energía viene hacia ti y logras revertir una situación muy compleja. Puede que incluso algunos piensen que tienes poderes mágicos, si se parte del modo en el que conviertes un complejo obstáculo en una escalera al cielo.", "frase": "#CÁNCER: eres sensible, pero NO débil, son dos cosas distintas, que no se equivoquen..."}, "geminis": {"personal": "No te gusta que te contengan. No puedes esperar en silencio hasta conseguir tus objetivos. Sé consciente de que en ocasiones, hay que realizar tareas desagradables antes de poder disfrutar. Este es el caso hoy. Afortunadamente, el día promete ser tranquilo con periodos de esfuerzo concentrado. Ahora puedes prepararte para el futuro.", "amor": "El amor y el romance te favorecen aunque los obstáculos pueden impedirte aprovecharte de la situación. No seas demasiado exigente con el tipo de persona que buscas. El amor no está destinado a ser un conjunto de cualidades deseadas como si se tratase de la lista de compras. No puedes realmente crear un escenario de cómo las cosas acabarán saliendo. Deja que las cosas se desarrollen naturalmente.", "trabajo": "Deberás enfrentar oleadas de oposición que no esperabas. Tus defensas ya está bajas dado que te encuentras en un punto crítico de tu carrera. Lo último que necesitas es más agresión de parte de los demás. Desafortunadamente, el ataque viene en camino. Prepárate.", "frase": "#GÉMINIS: tu signo opuesto es Sagitario, el irracional, imprudente, obsesivo y extrovertido. Os necesitáis mutuamente."}, "piscis": {"personal": "El amor y el romance florecen cuando una pareja amorosa actual o potencial aparece con un afecto apasionado. Esta persona podría tener tanto que decir que te pille por sorpresa. En el pasado, la comunicación puede no haber sido el fuerte de esta persona, pero ahora es como si el flujo de palabras no tuviese fin. Escucha y guarda tus respuestas. Tendrás que pensar en lo que te diga.", "amor": "¡Respira profundamente! Hoy necesitas un respiro después de tu última gran explosión y de lo que pasó después. Utiliza este tiempo a solas para realizar una labor de introspección. Intenta no obsesionarte con tu solidaridad y en vez de ello, ¡deléitate! Las cosas se van a ponerse calientes muy pronto.", "trabajo": "Concibe a tus superiores como tus amigos y aliados en vez de verlos como tus enemigos. Es mejor tener a estas personas de tu lado, de modo que deberías hacer todo lo posible por trabajar junto a ellos y no en contra de ellos. Un comentario amable y una sonrisa te llevarán lejos.", "frase": "#PISCIS podrá ser muy sensible y todo lo que tú quieras, pero no son tontos. Cuidado eh..."}, "leo": {"personal": "Nuevos vientos comienzan a alejar las nubes negras que se han cernido sobre ti últimamente. ¿Qué más se puede pedir? El día de hoy parece como un paseo por el parque comparado a ayer. Vas a respirar mejor y llegar a casa sintiendo cansancio. Trata de interactuar más con la gente que te rodea. Te agradecerán que expreses un interés genuino en sus opiniones.", "amor": "Hoy intenta planear con tiempo para así disponer de bastante tiempo para terminar proyectos y cumplir con plazos. A pesar de los plazos y las interrupciones, termina lo que empieces porque tu pareja está ansiosa de pasar la noche contigo y sin interrupciones. ¡La alineación planetaria actual promete!", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas.", "frase": "#LEO: tienes orgullo, a veces, es bueno, y por eso eres quien eres, pero otras veces, te ha hecho perder cosas. Tu orgullo va por delante."}, "virgo": {"personal": "La tensión entre tú y un socio profesional podría crear dudas sobre tu futuro profesional en la situación actual. No pierdas demasiado tiempo preocupándote por ello. Puede que no seas consciente de ello ahora, pero los asuntos profesionales y el dinero van bien y es probable que sigan así por mucho tiempo. Por supuesto, eso depende de ti y de lo que te dispongas a hacer para mantenerlos así.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede enturbiar las aguas.", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa.", "frase": "#VIRGO es un poco testarud@ cuando tiene que resolver algún problema. Prefiere solucionarlo por sí mismo en vez de pedir ayuda, porque lo que sí sabe, es que por si mism@, lo arreglará, eso seguro..."}, "libra": {"personal": "Eres más consiente que nadie al saber que es inútil el comprometerse a algo sin un plan o mapa claro de la situación. Probablemente utilices este día para establecer tal plan para el futuro, como un cronograma o planificación para tu trabajo. La decisión o respuesta que resulte de los esfuerzos de hoy podrían ser un pilar en la evolución de tus planes.", "amor": "Tu talento con las palabras maravilla a tu público, y aún más a las personas que realmente te conocen. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Dicho lo cual, ten cuidado con quién coqueteas, especialmente si es alguien que no te interesa realmente.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad.", "frase": "#LIBRA puede controlar pero jamás dejará que tú lo controles a él/ella"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En vez de buscar y rebuscar en el barril sólo las manzanas con defectos y podridas, concéntrate en las más brillantes y rojas. De esta manera podrás traer risas y sonrisas a quienes te rodean en lugar de fruncir el ceño. Cualquier cosa que saques a la superficie se distribuirá por todas partes, así que asegúrate de acordarte de los buenos tiempos en lugar de los más amargos.", "amor": "Hoy quieres cambios, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación! ¿Sientes que se ha convertido en demasiado rutinaria?¡Trata de comunicarte!", "trabajo": "Cierta gente que ha demostrado ser un poco cabeza dura y demasiado conservadora comienza de repente a pedirte consejos creativos. Sí, aunque te cueste, trata de trabajar a la par de ellos. Muy pronto los diferentes enfoques se fundirán de un modo casi mágico y surgirá algo mucho más potente que la mera suma de las partes.", "frase": "Para #TAURO sólo hay dos caminos para hacer las cosas, o bien o mal, así que, las excusas se las cuentas a tu prima..."}, "aries": {"personal": "Cuando se trata de tus finanzas puedes resultar con bastante dinamismo. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente haga que las cosas emocionales cambien un poco.", "amor": "Ten mucho cuidado con el dinero ahora porque será muy fácil para alguien sin escrúpulos el perjudicarte económicamente. Si acabas de conocer a alguien recientemente, ten cuidado. Si tienes pareja, encárgate de cada centavo, ¡especialmente si se trata de tu dinero!", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla.", "frase": "#ARIES puede tener muchas debilidades, pero nunca tanta como para dejar de lado su vida. Siempre salen adelante"}, "escorpio": {"personal": "Asuntos de dinero pueden reclamar tu atención hoy. Las facturas deben ser pagadas, los cheques depositados o los contratos ejecutados. El alivio que obtengas al manejar esto debe levantarte el ánimo considerablemente. Sal al aire libre, da un paseo y quema un poco de tu energía. Pon las endorfinas en marcha. Llama a un amigo y pasa la noche en la ciudad. Has trabajado duro y te lo mereces.", "amor": "Te encanta hablar de amor, así que dedica tus habilidades a un buen uso y dile a esa persona especial lo que sientes. Puede incluso que tengas inspiración para escribir un poema o una carta para comunicar mejor lo que tienes en tu corazón. Ten la seguridad de que el objeto de tu afecto apreciará tus esfuerzos.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción.", "frase": "#ESCORPIO: tu lado bueno hace que seas pasional y emotivo, incluso sensible. Tu lado oscuro da miedo. Mucho miedo. Y es mejor no verlo."}, "capricornio": {"personal": "Es hora de que seas feliz. Como ya lo habrás notado, una especie de viento alocado está a tu alrededor en estos días. La energía celestial te incentivará a que dejes detrás todo lo que te mantenía con las manos atadas, ¡y a liberarte de las ataduras que te amarraban! Libérate de las personas y situaciones tóxicas. A veces el retirarte es lo mejor que puedes hacer para todos.", "amor": "Hoy es un buen día para recordar escoger tus batallas en el amor y el romance. Aunque te puede tentar despertar problemas con tu pareja o interés romántico, cuanto más puedes mantener las cosas libres de drama ahora, mejor serán más adelante.", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones.", "frase": "A #CAPRICORNIO le gustan las bromas, sobretodo cuando las hacen ell@s, pero si tú vas de listill@ no tardarán en hacerte sentir que sólo haces el ridículo... Una cosa es bromear y otra querer ser la estrellita del chiste..."}, "acuario": {"personal": "El aspecto astral en juego hoy podría colocarte en un estado de ánimo de reflexión. Podrías estar pensando en varias elecciones que has realizado. A veces te preocupas demasiado por cosas que has dicho o hecho. Te preguntas si hubiera sido mejor tomar otro camino. No te cargues de preocupaciones o remordimientos. Pronto vivirás tantas aventuras maravillosas que el pasado quedará donde pertenece: en el pasado.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona entre a la habitación... ¡es algo inocente! Un enamoramiento nos recuerda que somos seres de amor, y ya sea que se materialice o no, sigue siendo imprescindible para hacernos sentir vivos.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "#ACUARIO:lo que más gusta a los demás de ti es que cuidas y valoras lo que tienes cada día,que tu mente va a dos mil por hora,tu creatividad"}}