{"virgo": {"personal": "Presta atención a tus finanzas en este día y en la manera que se relacionan con tu rutina diaria. Podría ser que no estuvieras considerando las perspectivas a largo plazo. Las compras pequeñas en efectivo no parecen afectar tus recursos cuando las tomas de a una, pero una vez que las sumas todas, la cantidad gastada es bastante significante. La energía de hoy te pide un enfoque más realista para tu presupuesto.", "amor": "Baja la cabeza de las nubes hoy. No hay necesidad de mirar más allá, tienes delante de ti lo que has soñado. ¡Agárralo! Es el día perfecto para hacerlo. Qué podría ser mejor que un nuevo flechazo. Él o ella sin duda apreciará la atención.", "trabajo": "Ten cuidado con lo que dices. Tus propias palabras pueden ser contradictorias. Procura no perjudicarte a ti mismo/a al decir cosas que van en contra de tus propios deseos y creencias. Asegúrate de que todo lo que sale de tu boca viene directo de tu corazón.", "frase": "#VIRGO: para hacer las cosas a medias, NO las haces. Nada de fantasear.Prefieres hacer menos pero hacerlo. En la cantidad no está la calidad"}, "acuario": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. El aumentar tu conocimiento y expandir tu mente a menudo es deseable bajo una influencia planetaria como la de hoy. En el trabajo y hasta en tu casa, existe un cronograma establecido de lo que debes hacer y cuándo. Pero en tu tiempo libre, puedes investigar y aprender cualquier cosa que desee tu corazón. Haz buen uso de tu tiempo disponible hoy.", "amor": "¡Hoy tu tiempo con amigos y compañeros de trabajo podría dar lugar a algo muy atrevido! Simplemente asegúrate de guardarte las confidencias. Sorprende a alguien con flores hoy. Esos detalles te serán devueltos multiplicados por tres en los próximos días. ¡No te demores!", "trabajo": "Haz todo lo que puedas para que el día de hoy sea un día productivo. Define ahora el plan a seguir. Las condiciones están dadas para que logres el éxito en cualquier tarea que emprendas. Aprovecha la seguridad que sientes en este momento –lo más probable es que mañana no te sientas igual.", "frase": "#ACUARIO: puedes sentirte perdido en ocasiones, puedes no saber cual es el camino correcto, pero en cuanto te centras, todo lo que tocas brilla"}, "cancer": {"personal": "Explora más tus pasatiempos con la ayuda del aspecto en juego de hoy. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera, o podrían darte ventaja sobre el resto. Hazlo porque te hace realmente feliz.", "amor": "Es el momento de predicar con el ejemplo, especialmente en lo relativo al amor y a un mensaje de larga distancia que te estabas muriendo por enviar. Hace tiempo que deberías de haberlo hecho, así que envíalo. Sea quien sea el destinatario final, se pondrá en contacto contigo inmediatamente.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios.", "frase": "#CÁNCER: a pesar de que parezca que no tiene solución o que es imposible de arreglar, sales de todas, a veces ni siquiera sabes cómo..."}, "geminis": {"personal": "Tratarás de cambiar el mundo a tu alrededor, pero los demás no compartirán tu pasión. La configuración planetaria te inspirará a expresar tu punto de vista. Tu sentido de la ética tendrá un papel importante cuando des tu opinión acerca de un tema importante. Tu inspiración podrá ser del tipo político, con deseos de realizar algunos cambios sociales. No pierdas tu entusiasmo si tus amigos o compañeros de trabajo están ambivalentes. Busca una manera de direccionar esa fuerza.", "amor": "Si hoy tu alma gemela te quiere llevar a un viaje especial, puedes aceptar pero intenta posponer el viaje al menos un día. Aunque probablemente este viaje es una gran idea puede que necesites aclarar unas cuantas cosas antes de poder disfrutarlo.", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "#GÉMINIS: puedes ser uno de los signos más hirientes del Zodiaco. Con tres palabras puedes hacer llorar al más fuerte. Y lo sabes."}, "piscis": {"personal": "Hoy podrías estar sintiendo el vaivén de los deseos internos frente a las demandas externas. Por mucho que te quieras quedar en la cama hoy, cubriéndote en sábanas, el mundo está reclamando tu atención. El teléfono suena sin parar y tu correo electrónico se llena tan pronto como lo vacías. Sólo por hoy, desearías que todo el mundo desapareciese. Por desgracia para ti, no es posible. Prométete que disfrutarás de un poco de relajación una vez que llegues a casa. Con suerte, ¡nadie vendrá a llamar a la puerta!", "amor": "Hoy es el día en el que tendrás claro si un nuevo amor mereció la espera y la frustración. Las estrellas indican que probablemente fue así, por ello es una buena ocasión para celebrar y expresar tu gratitud por lo que has recibido del Universo.", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará.", "frase": "#PISCIS será capaz de entender que la cagaste, incluso se pondrá en tu lugar pero eso sí, no por eso te perdonará..."}, "leo": {"personal": "Hoy la energía astral alcanza una nueva perspectiva desde aquí en la Tierra. El aspecto en juego te está pidiendo que pongas un gran énfasis en tu apariencia personal y en la forma en que te proyectas al mundo exterior. Descubrirás que tus sueños son más vívidos que lo normal, y en todo lo que realizas hay una mayor intensidad emocional.", "amor": "Puede que te hayas topado con un día en el cual determinar cuánto tiempo tienes que asignarle a tu relación actual. A veces no te importa ceder tu tiempo personal para pasar tiempo con tu amor. Pero esta vez es vital para tu bienestar. No es una cosa terrible querer estar a solas de vez en cuando, o con amigos.", "trabajo": "Es posible que concretes enormes logros en todos los aspectos de tu carrera. La mayoría de estas conquistas tienen que ver con tus conexiones. Tanto las llamadas telefónicas como los correos electrónicos y las conversaciones cara a cara funcionarán de mil maravillas el día de hoy.", "frase": "#LEO: tarde o temprano serás líder, amas el prestigio y el éxito, pero el éxito de todos, si no el tuyo personal, llegar a la cima, a TÚ cima"}, "sagitario": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto influyente de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "En el día de hoy, las cosas que se han dejado sin decir podrían crear algo de confusión. Intenta tener claridad en lo que quieres comunicarle a tu pareja antes de que digas lo que piensas. Si tienes cuidado, los planetas guiarán tus palabras esta noche y las cosas irán bien una vez más.", "trabajo": "Entrarás en conflicto con alguien que está como anclado en su anticuado modo de hacer las cosas. Ten presente que no todo es tan simple y racional como este persona querría creer. Se pueden presentar factores inesperados que ambos deberían tener en cuenta.", "frase": "#SAGITARIO puede ser hiriente y cortante con los demás, le encanta tener la última palabra y sobretodo, dejar a otros sin palabras."}, "libra": {"personal": "La preocupación por un miembro de la familia puede estar en tu mente hoy. Esta persona podría estar muy alterada por cuestión de trabajo, dinero o, posiblemente, una historia de amor que está rota. Di las tranquilizadoras palabras que puedas, pero no esperes que te responda, y no caigas en la trampa de pensar que tus amables palabras fueron en vano. Han quedado registradas. Simplemente esta persona va a necesitar un tiempo para aceptar la situación.", "amor": "No te olvides de cuidar de ti hoy independientemente de si te apetece o no. Por supuesto, es difícil cuidar de sí mismo cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, el futuro parecen tener un aspecto mucho más positivo.", "trabajo": "Trata de tener más confianza en tu trabajo y en la manera en la que lo presentas. La mayoría de las opiniones que tus empleadores se forman de ti tienen que ver con tu propia actitud y con tu propia confianza en el trabajo que haces. Expresa lo que tengas para decir con una sonrisa en todo momento.", "frase": "#LIBRA expresa lo que siente tal cual lo siente y a veces, eso puede ser un error por su parte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu optimismo y entusiasmo deben ser muy grandes hoy. Los negocios y asociaciones han venido demostrando ser a la vez gratificantes y rentables últimamente, y podrías recibir información hoy sobre nuevas puertas que se abren inesperadamente para ti. Has trabajado duro durante mucho tiempo, y supuestamente sin resultados. Y ahora parece que todo sucede a la vez. Esto es muy emocionante, pero recuerda que si deseas mantener tu ritmo actual, ¡tienes que seguir trabajando! ¡Ponte en marcha!", "amor": "Se ha estado gestando durante bastante tiempo una disputa entre tú y tu persona amada. Si todavía no has hecho nada en relación a ello, mantener la calma será incluso más duro ahora pero deberías forzarte por lo menos a intentarlo. Ten a un amigo sólido y fuerte al lado, alguien que te detenga si lo necesitas.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos.", "frase": "#TAURO: no te gusta la violencia, intentas no meterte en muchos líos pero eso si si te la hacen, la guardas."}, "aries": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "Sentirás la tentación de desechar algunas tareas que te cuesta hacer. Cuidado: posponerlas sólo te hará más difícil culminarlas al fin y al cabo. Mejor será ocuparse de ellas ahora.", "frase": "Los #ARIES son ansiosos, dinámicos, rápidos y competitivos. A veces se estresan demasiado rápido pero vuelven pronto a la normalidad."}, "escorpio": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantente abierto para recibir mayor abundancia del universo, ¡y mira cómo suceden los milagros!", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en asuntos del corazón? A pesar de lo que piensas, tu interés amoroso también ha pasado por lo mismo. Hoy, céntrate en comunicarte y conglomerar experiencias para ver si han estado pasando por exactamente lo mismo.", "trabajo": "La obediencia ciega hacia las personas con autoridad en tu entorno no es una buena idea en este momento. Es mejor que hagas preguntas y que seas precavido/a en vez de cumplir a ciegas lo que te piden. Tienes todo el derecho del mundo a ser precavido/a.", "frase": "Respeta el silencio de #Escorpio, si no quiere hablar, no hablará, si lo fuerzas demasiado a hacerlo, puede desatarse una discusión MUY fuerte... "}, "capricornio": {"personal": "A diferencia de otras ocasiones, hoy vas a mostrar tus verdaderos sentimientos. Incluso aunque los ocultes todavía están allí, muy dentro de ti. Puedes pensar que mostrar tus sentimientos es un signo de debilidad, pero hoy le vas a mostrar al mundo que tu corazón no es de piedra, y te dejarás llevar.", "amor": "¿Quién dijo que la diversión tiene que parar aquí? Alguien muy tonto sin duda, porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. No te preocupes por impresionar a esa persona especial con una cita de lujo. Esa persona ya está impresionada por ti.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye.", "frase": "Sabes que estás haciendo algo estúpido y ridículo cuando #CAPRICORNIO te observa, levanta una ceja y te dice: MÍRATE"}, "general": "Un cuadratura fija entre Júpiter y Saturno acentúa fuertes voluntades por debajo de suaves modales en los próximos diez días. Sí, puedes ser firme y a la vez agradable. Ciertas cuestiones podrían ser bastante complejas y posiblemente asociadas a celos bajo la Luna en Aries de esta noche. Las barreras podrían tener que ser reparadas mañana después de que la gente diga las cosas como son."}