{"sagitario": {"personal": "En este momento podrías sentir una fuerte energía creativa. La alineación astral de hoy está generando un exceso de imaginación y arte. Hoy quizás decidas ponerte a pintar, escribir o tocar algún instrumento. Podrías tomar contacto con el poeta que vive dentro de ti. Hoy disfrutarás de expresar tu imaginación y ese sentido único del estilo. De modo que hazte un tiempo para hacer un llamado a tus musas creativas.", "amor": "Sin vínculos, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites porque si no caerán. Probablemente estás en el proceso de establecer unos nuevos parámetros en tu relación. Aunque esto pueda parecer algo un poco delicado, al final agradecerás haberlo hecho.", "trabajo": "Puede que hoy un empleador sea duro contigo, pero no permitas que esto te desaliente. No hay razón para sentirte disminuido. Aprovecha este altercado para volverte más valioso como empleado. Demuéstrale a tu jefe o supervisor que estás dispuesto/a a cambiar para bien.", "frase": "#SAGITARIO: te atrae el riesgo, apostar, la excitación y que te desafíen. No puedes estar tranquilit@. TÚ, NO."}, "general": "Hoy, el mejor enfoque es disponerse a romper con lo que se espera de uno conforme Mercurio cuadra a Plutón. Ten espontaneidad y atrévete a probar algo diferente. Nadie planea cada minuto de su día. Ejerce tu influencia con firmeza (y tacto) e ilumina el momento bajo la Luna Llena en Aries.", "cancer": {"personal": "Este está destinado a ser un día agradable y relajante, así que trátalo como tal. No hay necesidad de planificar cualquier gran estrategia en este momento. Trata de tomártelo con calma y no caigas en ningún tipo de estrés innecesario. Este es el momento de disfrutar. No pongas a prueba tu mente analizando todo lo que se te presente. Ve con la corriente y pasa un buen rato sin importarte lo que termines haciendo.", "amor": "Hoy es el día para ver realmente si vale la pena perder lo que tienes a cambio de lo que podrías ganar. Cuando todo se reduce a esto, es probable que no merezca la pena. Las vidas de fantasía son maravillosas, pero deberían confinarse a los sueños a los que pertenecen. Si comienzas a creer en ellas, pueden engañarte.", "trabajo": "Las conversaciones en el trabajo se convertirán en discusiones inflamables que pueden salirse fuera de control. Es posible, también, que suceda lo opuesto: que la gente apele al silencio como estrategia y que te prive justo de la clase de información que tú más necesitas. De más está decirlo: ambas posibilidades pueden ser altamente perjudiciales.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quisiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Hoy podrían haber cambios repentinos en tu situación romántica. Si actualmente tienes un compromiso con alguien, espera una serie de proposiciones sorprendentes de tu pareja. Si tienes una relación pero no hay un compromiso, una propuesta de matrimonio puede estar a la vista. Si no tienes una relación actualmente, podrías conocer a alguien nuevo y emocionante en circunstancias inusuales. Asegúrate de mejorar tu aspecto hoy, ¡aunque sólo vayas al supermercado!", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que los planetas te engañen. No es su posición momentánea sino su ruta lo que te guía. Date un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance.", "frase": "#GÉMINIS es capaz de caer contigo en un éxtasis de amor un minuto y bruscamente cambiar de opinión al minuto siguiente y criticártelo todo. Impredecible. Mucho."}, "piscis": {"personal": "El pesimismo sobre asuntos de dinero podría abatirte hoy en algún momento del día. Sin embargo, no hay nada realmente importante de lo qué preocuparse. Financieramente, tus asuntos de negocios deben ir bien, así que probablemente te va mejor de lo que piensas. Podría ser necesario algo de precaución, especialmente en relación con las compras impulsivas o de artículos de lujo. No deseas terminar teniendo que devolver ninguna compra a la tienda.", "amor": "Tu amor puede actuar de manera un poco extraña durante el próximo par de días, o puede estar un poco de mal humor. Los cielos han mandado a una gran variedad de enviados planetarios que van a tener la intención de cambiar las cosas, y uno o ambos de ustedes probablemente no va a ser feliz.", "trabajo": "Te sientes seguro/a y tienes la energía física para despachar cualquier tarea que tengas a tu cargo. En general esto significa que estarás en una excelente posición para avanzar a pasos agigantados en tu trabajo. No le temas a nada.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece, ha tenido que aprenderlo, pero lo ha aprendido y sí, por eso desconfía..."}, "leo": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará alrededor de tres semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que, si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya.", "frase": "#Leo respetará a las personas que lo respetan, pero que lo respetan cuando está delante, no, si no los que no hablan mal de ellos por detrás, y créeme, se enterará si lo haces... "}, "virgo": {"personal": "Te sientes como la mamá gallina que tiene que cuidar de todos los polluelos. Sientes que cada polluelo es tu responsabilidad, se trate o no de tu polluelo. Hoy no tendrás miedo de hablar y decirles a todos cómo deben llevar sus vidas. A pesar de que tus intenciones sean buenas, la gente puede no apreciar mucho tus consejos. Asegúrate de mantener un tono humorístico y agradable y no molesto e irritante.", "amor": "Es imperativo que dejes las cosas claras en las conversaciones con tu amor hoy porque tu capacidad para los malentendidos está presente. Esto es más importante si estás viviendo con esta persona. De lo contrario, puede que te encuentres sacando la basura, lavando los platos e incluso la ropa por tu cuenta.", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja.", "frase": "#VIRGO: no te entregas demasiado a nadie hasta que no lo ves todo claro, te da miedo de que sepan demasiado de ti, tus puntos débiles..."}, "libra": {"personal": "Hoy puedes descubrir que tienes más en común con tus vecinos de lo que pensabas. Es probable que algún tipo de evento local haya reunido a todos tus vecinos bajo un mismo techo. Vas como una obligación, pero mantente al margen de intereses y muestra una verdadera voluntad de participar. No hay nada como arremangarse las mangas y trabajar juntos en pro de objetivo común. Espera hacer algunos buenos amigos en el proceso.", "amor": "Alguien va a tener un interés personal en ti hoy. En realidad, querrá conocerte. ¡Es probable que esta sea la persona addecuada! Esta semana, las cosas que se hagan bien en la esfera del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa.", "frase": "Dile a #LIBRA qué hacer y observa cómo hace completamente lo opuesto."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que todos los miembros de tu familia tengan que revolver la casa tratando de encontrar un objeto perdido, probablemente sin éxito. Las visitas podrían echar una mano y así ayudar en la búsqueda. El objeto está, probablemente, en una habitación bastante grande, probablemente entre otras cosas. Sin embargo, si nadie lo localiza, abandonen la búsqueda por ahora. Podría reaparecer más tarde como por arte de magia.", "amor": "Si aparece el amor hoy, ¿qué harás? El amor puede causar miedo debido al gran compromiso que implica y, como resultado, podrías no estar preparado/a. Tu primera respuesta podría ser que simplemente no lo estás. Piénsalo de nuevo, ya que el amor llega a su tiempo, no al tuyo.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "Si #TAURO te da algo, te lo da todo, y si no te lo da, no te dará NADA."}, "aries": {"personal": "Puedes experimentar algunas distracciones mentales que hoy tiren de ti en direcciones diferentes. Podría estar preparándose una terca batalla en el interior y en el exterior. Date cuenta de que estar en el centro es una ventaja. Observa la situación como una forma de aprender algo sobre ti y los demás. Comprender el punto de vista de tu oposición te ayudará. Incorpora lo viejo y lo nuevo a tu forma de pensar.", "amor": "Ha llegado el momento de cruzar la línea y hacer saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Pide un aumento durante las próximas tres semanas. Busca un empleo que pague mejor. Tú te mereces más –y éste es el momento adecuado para sacar ventaja.", "frase": "La simbología de #ARIES indica que tiene la fuerza universal de un ganador. Es lo que hay...Aunque joda"}, "escorpio": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has protegido de más ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada debido a la energía astral del día. Aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "¡Prudencia! Por favor, hoy toma medidas para desterrar una maldición a través del amor y la compasión. Cuanto más acudas al Universo, más se rectificará tu situación por sí misma!  Pero la clave es que sientas las amables palabras que pronuncies o, de lo contrario, no se concretarán.", "trabajo": "Es probable que te opongas a las ideas o los deseos de alguien porque sientes que esta persona está tratando de controlarte o manipularte. Lo más probable, sin embargo, es que solo estén tratando de ayudarte. Será mejor para ti que mantengas tu mente abierta y que escuches los consejos de los otros.", "frase": "#ESCORPIO es ese amigo que no pensará dos veces en decirte lo que sea cuando lo estás haciendo mal, aunque suene mal..."}, "capricornio": {"personal": "Te inspiran y provocan sensibilidad las situaciones de crisis. Lo que esto significa es que no puedes soportar ver sufrir a otros. A veces, incluso sufres porque no te permites hacer lo que más te gusta y las cosas que te ayudan a realizarte como persona. ¿Por qué no piensas en tomarte las cosas con más tranquilidad aunque sólo sea por hoy? Pruébalo, ¡es posible que te guste!", "amor": "Cuanto más entiendas lo que quieres, más cambios puedes hacer para obtenerlo. Trata de ajustar pequeñas cosas ahora mismo para que puedas refinarte de la manera que quieres. Estas transformaciones le ayudarán mucho a tu vida amorosa.", "trabajo": "Cálmate y trata de pensar con claridad. Últimamente te has comportado de una manera imprudente e incauta. Ha llegado el momento de parar, de que te detengas para organizar y controlar el frenesí de tus ideas. Baja un poco el ritmo del motor. Con la mente limpia y calmada separa las ideas buenas de las malas. Y por favor no trates ahora de poner en práctica todas las ideas buenas. Ve de a poco, una por vez.", "frase": "#CAPRICORNIO es un maestro para demostrar que tiene razón, buscará y buscará la manera de hacerlo, incluso cuando la conversación haya finalizado, si no le creyeron, necesita demostrarlo, hasta que no lo hace, no se queda a gusto..."}, "acuario": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida y en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Si hoy surge una oportunidad de una relación, decídete rápidamente en vez de quedarte a observar. Mientras te tomas tu tiempo, alguien más podría aparecer y decidir por ti. Recuerda que las acciones dicen más que las palabras. Arriésgate ahora por el amor.", "trabajo": "Dale algunos toques finales a tu trabajo hoy. Quizás tengas una tendencia a descuidar los detalles, especialmente a medida que transcurre el día. Es importante que no dejes cabos sueltos y hagas un esfuerzo extra para causar una buena impresión en la gente que te rodea.", "frase": "No esperes que #ACUARIO sea un sentimental, porque no, pero no significa que no lo sienta, si no que quizás no te lo dirá cuando se lo pidas, si no cuando le apetezca..."}}