{"sagitario": {"personal": "Este sería un momento maravilloso para volver a leer un libro que no lograste comprender del todo la primera vez. O quizás lo disfrutaste tanto que te gustaría repetir la experiencia. El aspecto en juego de hoy te recuerda que no hay reglas establecidas para hacer las cosas. Recuerda que vamos haciendo las cosas a medida que avanzamos. No pienses que debes encontrarle un sentido a tus emociones, ni sientas que tus canciones tienen que seguir una rima.", "amor": "Puedes haber pensado que te habías deshecho de determinada persona, pero hoy ha vuelto de nuevo. Tu primera reacción probablemente tiene que ver con cuánto te fastidia esa persona pero, por alguna extraña razón, tampoco puedes dejar de pensar en ella. Tal vez deberías bajar la guardia un poco y mantener la mente abierta.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán."}, "cancer": {"personal": "Puedes estar tomando un enfoque muy calmado cuando se trata de amor y romance. Esta no es necesariamente una mala cosa. De hecho, este tipo de actitud te favorece. Al ir con la corriente y esperar a que otro dé el primer paso, puedes pasar más tiempo dedicándote a tus cosas en vez de usar tu energía hacia fuera, hacia los demás.", "amor": "Una reunión de mentes con ideas afines podría ponerte en contacto con alguien nuevo y emocionante, alguien que es como tú en muchas maneras. Si tienes pareja y quieres que sigas siendo así, no tienes más remedio que conservarla cerca. Si no tienes pareja, no esperes, ¡sal a buscarla!", "trabajo": "Observa a la gente a tu alrededor y pregúntate qué tipo de influencia ejercen sobre ti y sobre tus elecciones. A veces, sueles caer en los ritmos que otros te marcan. Trata de reflexionar, sopesa seriamente si quieres terminar como las personas con las que hoy en día te relacionas."}, "geminis": {"personal": "Tu vitalidad física es muy fuerte hoy a pesar de que tus pensamientos pueden ser un poco sombríos. Alguien podría objetar fuertemente una acción tuya, pero date cuenta de que tu motivación puede estar un poco sesgada. Exhibe la suficiente autoconfianza como para ponerte de pie y con fuerza en este momento. Pase lo que pase, tendrás que tomar medidas de una manera u otra. Tómate el tiempo necesario para apreciar los hechos con cuidado, porque puede que te estés engañando.", "amor": "¿Tu corazón se encuentra en un estado de confusión hoy? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará.  Tienes derecho a disfrutar a pesar de todo.", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control."}, "piscis": {"personal": "¡Felicidades! ¡El progreso profesional está a la vista! Si has querido crear una carrera de ensueño, podrás hacerlo hoy. Si has anhelado iniciar tu propio negocio, no esperes más. El próximo año debería ser exitoso y rentable para ti, aunque no exento de sorpresas.", "amor": "Tienes un don con las palabras que todo el mundo conoce. Lo admiran y probablemente también te toman el pelo por ello. Bueno, por una vez, tu pareja está a punto de hacerte sentir muy bien al respecto. ¡Cierta circunstancia hará qué vayas a su lado y ello le encantará!", "trabajo": "La comunicación es sólida y enfocada en todos. Si bien esta no es la atmósfera que genera un entorno de trabajo alegre y divertido, facilitará el cumplimiento de objetivos importantes."}, "leo": {"personal": "Por lo general, tiendes a tener un nivel muy alto de perseverancia. No importa cuán difícil pueda parecer hoy una tarea, sobre todo si implica un profundo estudio o investigación de algún tipo. Tu capacidad de reflexión es muy clara y realista hoy y el sentido común está funcionando a un nivel muy alto. Haz lo que tengas que hacer hoy y no habrá ningún cabo suelto para mañana.", "amor": "Las personas distintas tienen diferentes formas de fortaleza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas sean complementarias y contrarresten las debilidades de la otra persona.", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma."}, "virgo": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "Puede que te hayas topado con un día en el cual determinar cuánto tiempo tienes que asignarle a tu relación actual. A veces no te importa ceder tu tiempo personal para pasar tiempo con tu amor. Pero esta vez es vital para tu bienestar. No es una cosa terrible querer estar a solas de vez en cuando, o con amigos.", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte."}, "libra": {"personal": "Es probable que un miembro de tu hogar esté en un estado de ánimo muy extraño hoy. Esta persona ha escuchado una noticia que es confusa e incierta, por lo que probablemente se pregunta qué efecto tendría sobre tu situación. Si discute contigo, el mejor consejo que podrías dar sería no entrar en pánico hasta que haya una oportunidad de comprobar los hechos. La verdad es probablemente muy diferente de lo que todos han escuchado.", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el Universo en el que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás."}, "tauro": {"personal": "Hoy recibirás ayuda de una fuente poco común. A través de los años, has ayudado a muchas personas. Has influenciado positivamente en la vida de mucha gente. Alguien te devolverá un favor que le has hecho. Puede que recibas dinero de un préstamo, o una oferta laboral repentina. Hoy, las oportunidades aparecerán de la nada. Sólo mantén tus ojos bien abiertos y no malgastes la ocasión.", "amor": "Necesitan encontrar una manera constructiva de liberar toda la tensión que ambos sienten. Tal vez ello llevará a una mejor comprensión. ¡Las chispas se encenderán! La bondad es clave para la comprensión y la comunicación mejorará hoy.", "trabajo": "Si hay una tarea específica que requiere que hagas algo con pasión, este es el momento. Tu actitud hoy, más que ningún otro día, es la de una persona que no se detendrá hasta obtenerlo todo: esto te ayudará a perseverar con una gran convicción hasta lograr tu cometido."}, "aries": {"personal": "El prestigio corporativo y unos mejores ingresos por los que puedes haber estado trabajando durante mucho tiempo pueden finalmente manifestarse hoy. Tu esfuerzo y energía no han pasado desapercibidos. Lo que estás haciendo ahora ha impresionado a quienes están en condiciones de hacer que tus objetivos se cumplan. Podría ser muy posible que se produzcan cambios positivos en tu situación profesional, incluso si lo que has querido es una carrera completamente nueva. ¡Enhorabuena! ¡Sigue trabajando así!", "amor": "Por primera vez en mucho tiempo, tus propias necesidades y las de tu familia y más queridos amigos estarán en perfecta harmonía. Básicamente, el Universo te está mostrando la luz verde a cualquier camino que decidas tomar. ¡Rápido, aprovéchate de ello!", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie."}, "escorpio": {"personal": "Puede que eches de menos un objeto que aprecias mucho, tal vez una reliquia de la familia. Que no te entre el pánico. Es probable que esté en algún lugar de la casa, puede haberse deslizado detrás de algo o tener un montón de cosas encima. En cualquier caso, está entre otros objetos. Buscarlo demasiado, sin embargo, podría hacer que sea más difícil de encontrar de lo que debería. Sigue buscando cuando tengas tiempo ¡y el objeto probablemente aparecerá en un lugar muy extraño!", "amor": "No lo puedes evitar. Tu pasión se desata cada vez que veas a tu pareja. Obtener esa satisfacción es un sentimiento increíble pero puede que te habitúes a ello. Cuanto más recibes, más quieres. Hoy, disfruta del amor hasta que te sacies.", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones."}, "capricornio": {"personal": "Los intereses profesionales continúan expandiéndose y están logrando mantenerte muy ocupado/a. Tus ingresos están aumentando y podrías lograr una cierta importancia en tu campo. Sin embargo, podrías estar buscando nuevas oportunidades. Puede que el campo al que te dedicas ahora no sea en el que quieres continuar los próximos 20 años. Es por lo tanto un buen día para sondear las aguas. Puede que te sorprendan las oportunidades que hay.", "amor": "Es un día muy importante para los nativos de tu signo que están a punto de tomar una decisión importante en materia de amor. Aunque tú y tu ser querido pueden haber estado luchando por la supremacía en la relación, te das cuenta que eso no sirve de nada. En cambio, observen las áreas que comparten sin importar quién esté de mal humor hoy.", "trabajo": "Las sociedades de cualquier tipo deberían estar funcionando muy bien. En lo relativo a asociaciones comerciales, el éxito y la fortuna podrían estar a la vuelta de la esquina. Mantén un orden de prioridades claro ahora y podrás alcanzar tus metas en muy poco tiempo."}, "acuario": {"personal": "Este no es el momento de adherirse a una filosofía en particular, sea la que sea. Puedes sentir frustración por tu incapacidad para averiguar qué camino tomar, pero esto es muy bueno para ti. Continúa la búsqueda con tu pequeña linterna, tan débil como pueda parecer, porque así es como vas a conseguir de nuevo una fe sólida. Lo mejor de todo, será una fe hecha a tu medida.", "amor": "Ahora es tu turno para ser la estrella del espectáculo y si hay algo que se te da bien es eso, especialmente cuando hay romance de por medio. Bueno, tu ego la pasará bien durante los próximos días porque alguien especial estará más que feliz de mostrar su aprecio.", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos."}}