{"virgo": {"personal": "No sería sorprendente que hoy sintieses frustración hacia un amigo o compañero que es mucho menos ambicioso que tú. La energía en el aire puede de verdad hacer hincapié en tu actitud positiva para alcanzar las metas y lograr el éxito. Otras personas, que son pasivas o temerosas en esta área, pueden ser difíciles de entender. Sin embargo, cada persona tiene que hacer las cosas de la manera que sea mejor para ella. Trata de ser paciente.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo di-vertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas, sin preocuparte por una vida en común.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas.", "frase": "#VIRGO puede parecer tranquilo, pero si salta la chispa, cuidado. No le provoques si no quieres encontrarte con algo que no quieres..."}, "acuario": {"personal": "Es probable que hoy tu mente no esté muy lúcida. Esto podría causar una serie de problemas. Es posible que sientas especial romanticismo. Estás pensando en la noche en la que puedas estar a solas con tu pareja o por lo menos disfrutar de novelas atrevidas o películas sensuales. A la hora del almuerzo, compra algo de ropa que creas que es especialmente favorecedora ¡y luego disfruta de la noche!", "amor": "El amor está en el aire hoy, sobre todo en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte en entretenimiento sólo de las más amorosas maneras. Tu misión, si decides aceptarla, es abrirte al amor, al amor íntimo.", "trabajo": "Si hace falta tomar una decisión, la elección es simple. Opta por la idea que sea más original. Esa es la postura que debes adoptar, la del que busca la singularidad. Y una vez adoptada, debes sostener esa postura con plena convicción. De una cosa puedes estar seguro/a: este no es el momento para dudar o vacilar.", "frase": "Cuando #ACUARIO se da cuenta de lo que realmente quiere, no va a esperar, sale, y lo busca. Cuando se da cuenta de lo que quiere claro..."}, "cancer": {"personal": "Las decisiones serán hoy aún más difíciles de tomar. Por un lado, puedes sentir la necesidad de estabilizarte, mientras que por otro lado tu energía se está liberando en un millón de direcciones diferentes al buscar nuevas experiencias e interacciones sociales con otras personas. Trata de adoptar un plan que combine estas dos energías. Los nervios te mantendrán en movimiento.", "amor": "Si te piensas en enamoramiento pero no tienes la seguridad de que sea así, dedica algo de tu tiempo a pensar en ello. Hoy es un día perfecto para arreglar tu vida. Las cosas deberían estar más claras de lo que lo han estado desde hace tiempo. Puede que no salgas con una seguridad absoluta sobre el amor, pero vas a llegar a algunas nuevas ideas.", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti.", "frase": "El tiempo es la única tregua que #CÁNCER tiene para perdonar..."}, "geminis": {"personal": "Si los últimos días han sido difíciles, no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no tienes disposición a gastar tu tiempo y energía en una relación en la que sólo tú entregas; deseas una verdadera amistad.", "amor": "¡Ya basta! Es momento de tranquilizarse. Últimamente, tu endeble enfoque con respecto a las citas está siendo malinterpretado como promiscuidad. Aunque no sabes cómo actuar de otra manera, por favor reevalúa tu aproximación al mundo de las citas.", "trabajo": "Este es un buen día para concentrarte en tus metas y no titubear. La energía planetaria se alinea y te regala un empujón extra de potente determinación. Quizás sea momento de tomar vuelo en tu carrera profesional. Tal vez tengas novedades sobre un aumento de sueldo o un ascenso.", "frase": "Un #GÉMINIS sabe enamorar, y mucho. El problema es cuando la otra persona se enamora perdidamente de él. Está perdido. Es difícil de olvidar"}, "piscis": {"personal": "Tu cabeza está llena de pasión hoy, y es posible que te sientas un poco más sentimental de lo habitual. La única dificultad con esto es que puede que no haya una situación apropiada para expresar esta emoción tan plenamente como te gustaría. Trata de navegar por las aguas hacia un lugar seguro donde las personas que te rodean te apoyen. Evita a aquellos que quieran hacer estallar tu burbuja.", "amor": "Hoy es un día para que los nativos de tu signo consideren a alguien al que pueden haber pasado por alto. A pesar de que tus perspectivas de citas pueden ocupar muchos de tus pensamientos, alguien delante de tus narices puede representar una mejor opción. Es probable que esta persona se haya fijado en ti desde hace algún tiempo.", "trabajo": "Hoy serás el blanco de reprimendas por no ser tan práctico/a y confiable como algunos de tus compañeros de trabajo. No dejes que esto te desanime. Mientras tanto, analiza la posibilidad de buscar otro trabajo donde puedas fijar tu propio horario y tener, en general, más libertad.", "frase": "#PISCIS es capaz de dejarte ganar más de una vez, pero sólo porque está cansado de luchar, llegó el punto en que todo le da igual, no es por otra cosa..."}, "leo": {"personal": "Este va a ser un buen día para ir al médico, pero no porque te sientas mal. El ambiente es ideal para realizarse un chequeo. Has estado utilizando mucha energía recientemente, y estaría bien que cuides de tu cuerpo un poco más en estos momentos. No tengas pereza en cuanto a esto. Levántate, come un buen desayuno, da una caminata a paso ligero y enfréntate al día con fuerza renovada.", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes abandonarte en el amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades del amor.", "trabajo": "A veces tal vez te sientas como una pequeña araña que cuelga de un hilo. Lo único que te sostiene es una tira frágil y fina. No hay ningún motivo para que permanezcas en esa posición. Este es el momento para buscar más estabilidad y seguridad en tu profesión.", "frase": "#LEO: eres un signo de fuego, orgulloso, leal, fiel con los que son fieles contigo y con mucho carácter. Una vez decides algo eres imparable"}, "sagitario": {"personal": "Será difícil articular lo que tienes en tu mente en este día. Las emociones obstaculizarán tus palabras que se tergiversarán al salir, o sencillamente no saldrán de tu garganta. Los temas relacionados con tu trabajo serán los más afectados en este problema. Intenta mantener los temas emocionales separados de los del trabajo. Sin embargo, te resultará difícil dada la alineación astral del día.", "amor": "Si tienes disposición a conocer al amor de tu vida, ni te muevas. Está en camino. Si ya lo has conocido, tienes suerte. Ahora serás especialmente consciente de esto. Si no, mantén tus ojos abiertos. Ahora cualquier cosa es posible, especialmente en lo relativo a los asuntos del corazón.", "trabajo": "Lo que tienes ante tus ojos es sólo una fachada. No te entusiasmes demasiado con una gran oportunidad que parece ofrecer muchas recompensas; asegúrate de considerar los aspectos negativos que conlleva. Si aceptas un acuerdo en este momento, obtendrás mucho menos de lo que habías negociado en un principio.", "frase": "Si #SAGITARIO quiere ser tu destino...Lo será."}, "libra": {"personal": "Puede que hoy tu cuerpo se sienta enfermo, pero mentalmente estás estupendamente. Pueden seguir ocurriéndote ideas que te provocan sueños fantasiosos que estimulan tu creatividad. Este es un gran día para leer, ver documentales o alimentar tu intelecto de otra manera. Lo que aprendas puede serte de gran utilidad práctica más tarde.", "amor": "¿Qué está pasando? ¿De dónde viene esa actitud que has adoptado hoy? Por supuesto, las cosas han estado calientes en el reino de la pasión, ¡pero eso simplemente no te da el derecho divino de mirar hacia abajo a los que te necesitan!", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder.", "frase": "#LIBRA:a pesar de que por dentro estás hecho mierda, sabes contagiar tu positividad a los que te rodean. Sabes que todo puede ser siempre peor"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No dejes que hoy los detalles te ahoguen. Si sigues tratando de perfeccionar todo acabarás perdiendo tu oportunidad. Haz que las cosas vayan rápido. No te preocupes tanto por cuestiones insignificantes. Cuando te enfocas negativamente en detalles, sólo logras que otras cuestiones adicionales surjan.", "amor": "Todo indica una respuesta afirmativa en cuanto a si vas a conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso incluye también al amor. ¡Así que evita la timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está creando algo bueno.", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes.", "frase": "#TAURO a veces, debería a aprender a ser un poquito menos leal, porque much@s no merecen todo lo que eres capaz de hacer por ell@s..."}, "aries": {"personal": "Hoy sentirás inspiración para comenzar con una nueva causa. Tienes un espíritu fuerte e idealista. Detestas escuchar sobre personas que sufren. Hoy decidirás formar parte de un movimiento político importante. Quizás intentarás cambiar algo que afecta a tu comunidad. Con la configuración celestial, tendrá impulso a ayudar en temas familiares o educativos. Desearás mejorar la vida para los niños y los padres.", "amor": "Hoy es un gran día para que lleves a la realidad el amor con el que siempre has estado soñando. Aquello en lo que has estado pensando puede convertirse en realidad con un poco de esfuerzo e intención. Por supuesto también tendrás que hacer algo, así que asegúrate de vestirte para matar cuando vayas a salir.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado.", "frase": "#ARIES: Si en algún momento te sientes más débil que nunca, pocos lo sabrán, puedes explotar por mil tonterías, pero cuando es serio, aguantas..."}, "escorpio": {"personal": "Trámites con respecto a las finanzas, posiblemente relacionados con tu trabajo, pueden llevarte mucho tiempo hoy. Debes sentirte especialmente fuerte, con confianza y a tono, así que si has estado pensando en buscar un nuevo trabajo, este es el día para revisar los anuncios. El avance gracias a tus propios esfuerzos se indica con vehemencia por los aspectos vigentes hoy.", "amor": "Es hora de manejar los asuntos íntimos, del tipo realmente íntimo, es decir, no cuando simulas que algo realmente te interesa, pero no es así. Te interesa realmente y también lo está el objeto de tu afecto. Todo lo que queda ahora es que ustedes dos lleguen a un compromiso. Sí, un compromiso real. ¿Te has preparado para ello?", "trabajo": "Al principio puede que pienses que te conviene rechazar las ideas fantasiosas, extravagantes y antojadizas que llegan a ti, al igual que la gente detrás de esas ideas. Ten cuidado ya que tal vez deberías hacer lo contrario, como recibirlas con los brazos y la mente abierta. Los avances importantes se logran cuando te desprendes de tu plan y te atreves a soñar. Usa tu imaginación.", "frase": "#ESCORPIO no te repetirá más de dos veces lo que habla, y sobretodo si habla de sus sentimientos...Te lo dirá claro pero una vez"}, "capricornio": {"personal": "A veces te preocupas demasiado por el qué dirán. Te gusta mucho caerle bien a todo el mundo. ¡Esto no siempre es posible si el otro es un ignorante! A veces no puedes hacer que la otra persona te aprecie. Hoy podrías cruzarte con un colega que no se muestre amistoso. No malgastes energía en alguien que es demasiado negativo. Sólo lograrás afectar tu estado de ánimo.", "amor": "Si amas a alguien que no te quiere, hoy podría ser un buen momento para tratar de dirigir tus afectos hacia otra parte. Aunque esto puede ser difícil al principio, si buscas a alguien que te aprecie tal y como eres, serás más feliz a largo plazo.", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "#CAPRICORNIO: te obsesionas con cosas y tienes fé en que puedes cambiarlas.Y puede ser, pero a veces alargas demasiado todo debiendo cortarlo..."}, "general": "Qué bueno es poder hablar con confianza, hacer uso del buen juicio y actuar acordemente mientras Mercurio aspecta a Júpiter el día de hoy. La noche continúa con una nota positiva. Mientras que los malentendidos son una forma de vida en las telenovelas, en la vida real, pueden ser aclarados bajo el trígono entre la Luna en Escorpión y Neptuno. "}