{"virgo": {"personal": "Es posible que tal vez necesites iniciar a pensar en tus relaciones laborales. Te has conectado con ciertas personas en el trabajo sin pensar acerca de tus propios intereses. La energía astral de este día te ayudará a calmarte y a pensar las cosas antes de hacerlas. Para empezar, por qué no intentas descubrir por cuáles de tus relaciones vale la pena preocuparse.", "amor": "¡Abre tu corazón! ¡Nada como una chispa para sacarte de la depresión! Prepárate hoy para un día muy excitante. Disfruta de la compañía. Si te tranquilizas y escuchas, puede que aprendas algo de esta alma despreocupada. ¡Diviértete!", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario.", "frase": "#VIRGO: eres riguroso, las cosas han de estar donde tu dices, cómo tu dices y cuando tu dices. No te gusta el desorden de los demás."}, "acuario": {"personal": "Hoy la alineación astral te proporciona más control del que tienes normalmente. Dado que tienes la tendencia a dejarte llevar por tus pasiones, has tenido que aprender a controlarte. No quieres tener problemas con la ley, el banco u otras figuras de la autoridad. Cualquier acción que realices hoy requerirá sobriedad y concentración. Pero ése es un desafío que puedes lograr.", "amor": "Justo cuando pensabas que el amor no podía mejorar más descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste la primera vez ahora se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá si simplemente te tomas el tiempo de mirar.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes.", "frase": "#ACUARIO es capaz de ver los dos lados de un argumento, y por eso, es uno de los signos más tolerantes y sin prejuicios..."}, "cancer": {"personal": "Te encontrarás trabajando con diferentes grupos de personas. La influencia de la alineación planetaria removerá algunas situaciones desafiantes de los grupos. Tendrás que sentarte en una reunión de directorio en donde se harán informes. Habrá algunos sentimientos de disconformidad en el personal. Haz lo mejor que puedas para mantenerte neutral. Descubrirás más si puedes mantenerte al margen y sólo observar. Hoy no tomes ninguna acción importante; sólo sé un testigo.", "amor": "Ha pasado ya un mes desde que decidiste tener tiempo a solas y, aunque adoras estar con otras personas, de vez en cuando necesitas recargar pasando tiempo en solitario. Lo necesitas ahora. Explica a tu pareja que todo está bien entre los dos. Simplemente necesitas algún tiempo a solas.", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro.", "frase": "#CÁNCER no olvida nada. Nada."}, "geminis": {"personal": "Trata de confiar en tus instintos. La alineación astral de hoy significa que tu primera impresión probablemente sea correcta. Si conoces a alguien, presta atención. Podrías notar algunos detalles importantes que revelarán mucho sobre su personalidad. O podrías tener una noción de su experiencia en los negocios sobre la base de lo que diga. Confía en tu juicio y no dejes pasar por alto esas reacciones intuitivas.", "amor": "¡Hoy la honestidad será lo que llevará a ambos a superar esto! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día!", "trabajo": "Estás más sensible de lo habitual y cualquier referencia al trabajo tiende a generarte un estado de ánimo negativo. Si este es tu día libre, disfrútalo y evita cualquier tipo de discusión sobre el trabajo. Si tienes que trabajar, tómalo con calma.", "frase": "#GÉMINIS: pierdes los nervios con demasiada facilidad así que, el que te estresa probablemente acabe volviéndose loco por tu reacción."}, "piscis": {"personal": "No puedes sentir tu motor funcionando hoy. Por alguna razón, parece que estás utilizando el combustible equivocado. Que no te sorprenda si se te hace un poco difícil lograr ponerte en contacto con tu estado emocional. Tus sentimientos te están jugando una mala pasada. Haz todo lo que puedas para que esta energía no te desequilibre. Será más fácil a partir de ahora.", "amor": "Si no tienes pareja, hay todo tipo de oportunidades ahí fuera para que puedas conocer a alguien nuevo y emocionante, y va a llegar a través de un amigo, a través de alguien que te conoce lo suficiente para saber quien te puede gustar. ¿Por qué no aceptar la invitación?", "trabajo": "Tal vez pensabas que tenías a una persona completamente bajo tu control, respondiendo a todos tus designios. Sin embargo, hoy verás que las cosas no son como tú creías. Esta persona ha comenzado a alzar la voz para hacerse oír –y está bien que así sea. Por eso, trata de tener en cuenta sus necesidades.", "frase": "#PISCIS: Darás lo que se merezcan, así que, que no se sorprendan si un día lo das todo y al día siguiente no das nada..."}, "leo": {"personal": "¿Sientes la necesidad de decidir tu destino en los meses que se aproximan? ¿Por qué sientes esta urgencia? En general, no tienes la suficiente confianza en tu futuro. Como un niño pequeño, quieres que las cosas tomen forma de inmediato. La actual combinación de influencias astrales te hará tomar conciencia de esto de manera áspera. Pero está en ti reaccionar acorde a esto con una de tus mejores caras.", "amor": "Necesitas un descanso sólido; bebe té de manzanilla esta noche y comparte chocolate con tu amante; te traerá consuelo. Ríete hoy y, por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan.", "frase": "#LEO no conoce lo que es el segundo lugar. El primero o nada."}, "sagitario": {"personal": "Si estás involucrado en un trabajo intelectual de cualquier tipo, resiste la tentación de tirar todo lo que hay sobre tu escritorio y empezar de nuevo. Pensarás que nada de lo que haces está lo suficientemente bien hecho o es lo suficientemente meticuloso, y que tus trabajos no te dejaron nada más que clichés. Pero esto no es para nada así. Deja que este sentimiento pase solo. Y por todos los medios evita la crítica.", "amor": "No dejes que las historias de relaciones fallidas de otras personas te influyan. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy pueda parecer muy similar en personalidad a la horrible ex pareja de una amistad, no lo sabrás con seguridad hasta que llegues a conocerle mejor.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean.", "frase": "#SAGITARIO: encuentras la forma de decir lo siento sin pronunciar las palabras concretas. Porque a veces te cuesta un poco."}, "libra": {"personal": "¿Te has sentido un poco fuera de tono en los últimos días? La niebla puede levantarse hoy y te permitirá finalmente situarte. Probablemente sientes ansias por resolver una cuestión que te ha fastidiado e interferido con tu juicio. Sin embargo, debes ser paciente, especialmente si tiene que ver con asuntos emocionales. Trata de entender, pero no tomes una acción inmediata. Tendrás más objetividad a partir de mañana.", "amor": "Puede que estés disfrutando de todo este drama en tu vida ahora mismo pero cuidado porque un drama en el cielo puede necesitar años para que funcione en este ámbito. Hoy no quieres enredarte en algo que no puedas terminar rápidamente. Tómatelo con calma y simplemente espera a ver qué te traen los planetas.", "trabajo": "No todo el mundo ve las cosas como tú. En tu mente, parece que los demás están detenidos en la prehistoria, sobre todo hoy. Déjalos tranquilos y trata de no presionarlos demasiado. Mientras más lo hagas, más fuerte será su resistencia. Actúa con apertura.", "frase": "#LIBRA: Intentarás ser just@ con todos, si se portan bien tienen ganado el cielo contigo, si se portan mal, su vida será un infierno, al menos hasta que paguen…"}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Los astros más influyentes de hoy crean interesantes oportunidades para que uses tu ingenio. Si bien podrías tener un día ocupado, también podría ser estimulante. Podrías enfrentarte a un desafío comercial que te inspirará a buscar otras alternativas de pensamiento. Utilízalo como oportunidad para alimentar tu imaginación. Deja que ese ingenio atrevido que albergas se asome a la superficie y expresa tus ideas con osadía.", "amor": "Hoy es un día en el que una cita a ciegas puede convertirse en amor. Si no crees en las citas a ciegas, ahora es un buen momento para empezar a hacerlo. Muy bien podrían invitarte a salir en una, así que prepárate. Trata de salir de la rutina y prueba suerte si surge una posibilidad.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud.", "frase": "#TAURO: no haces lo que no quieres que te hagan a ti. Si quieren paz, la habrá, si quieren guerra, la habrá. Torito calmado o torito bravo."}, "aries": {"personal": "Un evento social, tal vez relacionado con los negocios, podría ponerte en contacto con una vieja amistad a quién no has visto desde hace mucho tiempo. Pasarán unos maravillosos momentos poniéndose al día. De hecho, tienen más en común ahora que antes. Si no tienes pareja, podrías pensar en esta persona como potencial pareja romántica. Vete poco a poco, ¡pero diviértete!", "amor": "Si un nuevo amante viene a verte hoy, podría ser una llamada de atención. Te estás dando cuenta de que tu acelerada vida era parcialmente una excusa para no tener que invertir en emociones. Ahora ves que has creado una fachada de amor en el pasado, pero hoy podría aparecer el amor real.", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado.", "frase": "#ARIES: tienes genio y no haces caso a nadie. Nadie es nadie. Te guías por tus sentimientos y muy pocas veces por la razón. Lo sabes. Lo sé."}, "escorpio": {"personal": "La pasión extrema que te domina puede encontrar oposición a medida que aparezca más información. La comunicación puede colorear el escenario de manera diferente a la que te imaginabas. Sé paciente y espera a que todos los espacios se llenen antes de tomar cualquier decisión sobre cómo proceder. Lo que generalmente sea maleable y fácil de llevar puede parecer un poco rebelde y rígido.", "amor": "Es imperativo que dejes las cosas claras en las conversaciones con tu amor hoy porque tu capacidad para los malentendidos está presente. Esto es más importante si estás viviendo con esta persona. De lo contrario, puede que te encuentres sacando la basura, lavando los platos e incluso la ropa por tu cuenta.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo.", "frase": "#Escorpio adora investigar, TODO, dale un caso sin resolver, cuéntale tus problemas, llegará al fondo del asunto rápido, y te dirá lo que pasa, aunque lo que pase duela... "}, "capricornio": {"personal": "Estas últimas tres semanas han sido bastante buenas para tu equilibrio. Era sólo una cuestión de involucrarte un poco más en la vida de lo que es habitual en ti y mostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que algo te falta por mejorar, pero ¿no es eso cierto para todos?", "amor": "En asuntos del corazón, por favor no te involucres en cualquier cosa que puedas lamentar hoy; sé egoísta de manera constructiva en ese terreno. Aunque este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre de tu juego en estos días.", "trabajo": "Que tú te enfades con los demás no hará que trabajen más rápido o de manera más eficiente. En realidad, lo único que conseguirás con tu enfado es ocasionar más demoras. En vez de librar una batalla, declara la paz. A cambio, los otros te tratarán a ti con mucha más amabilidad y respeto.", "frase": "Vale, lo que más te gustará de #Capricornio es la perseverancia que tiene, como lo imposible, con tiempo, se hace siempre posible. Es reservado al principio, pero cuidado con lo rencoroso que puede llegar a ser al final... Es una cuestión de ojo por ojo... "}, "general": "Es un reto poder evitar soluciones extremas a los problemas ordinarios o aplicar soluciones comunes a los problemas extremos. Enfócate en el corazón y en los límites de tales situaciones cuando el Sol forma una complicada cuadratura con Neptuno el día de hoy. Esta noche, las mentes piensan a toda velocidad, pero posiblemente le juegan malas pasadas a tu memoria. No todo ha sido almacenado en el baúl de los recuerdos. "}