{"virgo": {"personal": "Gracias a la influencia de la configuración celestial de hoy, las actividades que requieran concentración en la creatividad se encuentran amplificadas. Esto proporcionará la atmósfera perfecta para que te embarques en cualquier cosa que hayas estado posponiendo. Saca cualquier proyecto que necesite tu atención. Termina toda la limpieza u organización que sea necesaria. Cuando todo haya sido hecho y dicho, aún tendrás mucha energía para salir y divertirte.", "amor": "¿No has notado que después de comenzar a pensar en alguien del que no has sabido u oído en mucho tiempo, de repente contacta contigo? No es algo raro. De hecho, esto prueba cómo de estrechamente unidos están, ya se comuniquen regularmente o no. Contesta al teléfono y checa tu correo electrónico con regularidad.", "trabajo": "Si hay una tarea específica que requiere que hagas algo con pasión, este es el momento. Tu actitud hoy, más que ningún otro día, es la de una persona que no se detendrá hasta obtenerlo todo: esto te ayudará a perseverar con una gran convicción hasta lograr tu cometido.", "frase": "#VIRGO sabe organizarte tu casa, tu vida y tu mente; sabe poner la calma en tu caos, pero quizás sea difícil que la ponga en el suyo."}, "acuario": {"personal": "Hoy es un día de mucha energía en el que tienes la resistencia física necesaria para lograr bastantes cosas. Preocúpate, sin embargo, de tener todos los elementos necesarios antes de salir a realizar las actividades del día. Podría ser que haya una fuerza oculta, tal vez dentro de tu propia mente, que difumina las líneas de la realidad sobre un tema determinado. Revisa tus fuentes y procede con cautela.", "amor": "La semana continuará con gran estilo, cortesía de un elenco de personajes planetarios muy sensibles. Este paquete maravilloso de energías es insuperable cuando se trata de exhibiciones fastuosas de afecto, por lo que quieres darle a tu amor algo absolutamente decadente. Digamos, ¿cenar fuera? Adelante.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "#Acuario tiene la impresión muchas veces de haber nacido en un mundo equivocado, pero es lo que hay, le gusta su vida, es libre y hay mucho que hacer. "}, "cancer": {"personal": "Puedes recibir una noticia inquietante de un miembro de la familia hoy. Podría hacerte tambalear por un momento, pero cuando dediques tiempo a pensar en ello un poco más te darás cuenta de que las cosas no son tan preocupantes como parecían. Asegúrate de tener todos los datos antes de tomar cualquier decisión. Quieres tener la seguridad de hacer lo que es correcto en esta situación.", "amor": "Cuando te reúnas con una amistad para almorzar, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a.", "frase": "Las personas #CÁNCER a pesar de ser sensibles, tienen una fuerza sobrenatural para cargar con los problemas"}, "geminis": {"personal": "El pronóstico para hoy es excelente. El ambiente un tanto opresivo de los últimos días te inspira a cambiar tu entorno y a visitar lugares nuevos. ¿Por qué no planeas un pequeño viaje? Todo parece indicar que este es el mejor momento para planificar una aventura. Si te demoras, la rutina de siempre te atrapará otra vez.", "amor": "¿Te has preparado para hacer cambios ahora? Seguro que sí. Seguro que has estado pensando en hacer algo distinto con tu apariencia o tu ropa, incluso has pensado en empezar a ir al gimnasio. Seguro que hay una persona especial detrás de todo esto y que se dará cuenta de todo lo que has hecho muy pronto.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, este problema no es tu culpa, así que no deberías preocuparte. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate.", "frase": "Cuando #GÉMINIS esté finalmente cansado de intentar, se va a ir. Sin pelea, sin argumento, y a veces sin decir adiós."}, "piscis": {"personal": "Hoy, entra a la cancha de tenis. Participa activamente en un deporte que no sólo requiera fuerza física, pero mental también. Rejuvenécete elevando tus latidos cardíacos. No te olvides de incluir tu cerebro en un ejercicio diario. Si utilizas todos tus músculos, tanto físicos como mentales, los mantendrás en forma. Presta especial atención a tu cuerpo y a lo que éste necesita para mantenerse activo y saludable.", "amor": "Cuanto más entiendas lo que quieres, más cambios podrás hacer para conseguirlo. Ajusta las pequeñas cosas ahora mismo para así poder redefinirte de la manera que siempre has querido. Estas transformaciones ayudarán en gran medida a tu vida amorosa.", "trabajo": "Tu momento de esplendor fue ayer; y ahora debes dejar que alguien más brille. No acapares la atención, pues los demás sentirán celos y resentimiento. Tienes mucho en juego para arriesgarlo todo en este punto. Fluye con la corriente.", "frase": "#PISCIS: tú aceptas los consejos de los demás, de verdad, pero por favor, no porque los aceptes los vas a llevar a cabo, sencillamente, haces lo que te da la gana, siempre..."}, "leo": {"personal": "Descubrirás que una mente sensible que esté abierta a todo y a cada posibilidad es exactamente lo que necesitas en este momento, con el fin de tener éxito en alcanzar todos los objetivos en los que estás trabajando. Encontrarás que tu sentido del deber y la necesidad de planes y objetivos sólidos son elementos claves para llegar a donde necesitas estar. Recopila información y elabora un plan de ataque que esté bien pensado.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil.", "frase": "#LEO es explosivo, si alguien le habla de mala manera pobre de aquella persona, #LEO es capaz de decir lo que más duele para defenderse."}, "sagitario": {"personal": "Si te has estado preocupando por haber gastado demasiado, la configuración astral indica que deberías ser capaz de dejar esas preocupaciones atrás. Hay un montón de oportunidades que podrían proporcionarte mayores ingresos, posiblemente, un nuevo trabajo, incluso una nueva carrera. Una gran cantidad de llamadas telefónicas, correos electrónicos u otras comunicaciones podría traerte noticias de estas posibilidades. Asegúrate de anotar las que parezcan más prometedoras.", "amor": "Los planetas siempre coinciden con el amor verdadero porque está escrito en las estrellas. Si este es el amor verdadero, hay algo más implicado que la suerte. El amor es tan pequeño como una semilla y juntos tienen que conseguir que esa semilla crezca hasta convertirse en un árbol para que sea realmente un amor verdadero, tal como está escrito en los cielos.", "trabajo": "Las dificultades de ayer se acentúan hoy, al tiempo que más gente se involucra en el asunto. Los que opinan ahora son más, y son muy tercos. Ante todo, evita las complicaciones.", "frase": "#SAGITARIO: hay gente que te odia, y mucho, pero sólo porque no son capaces de hacer lo que tú haces y es que, haces lo que te da la gana..."}, "libra": {"personal": "Te interesan las novedades y tal vez hasta utilices esta característica tuya para progresar en tu carrera. La configuración celestial de hoy indica que quizás sientas inspiración por otras personas que también buscan innovación en la vida y quienes no están satisfechos con su posición en la sociedad. Esta podría ser la gestación de un grupo que se dedica al cambio social o algo por el estilo.", "amor": "¡Tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que esperas de esa persona especial que tienes en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva.", "frase": "No busques la guerra con un #LIBRA, ellos no lo harán pero no amenaces su paz porque son capaces de todo cuando se encienden."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy hay una especie de poder en el aire. Es posible que actúes con una clase de restricción que no es característica en ti. La alineación del día te impulsará a hacerlo con mucha calma y pensamientos serios. Hoy tendrás la oportunidad de crear sin muchas molestias a tu alrededor y con devoción a la profundidad de tu trabajo. Intenta mantener esta actitud durante los próximos meses, si puedes…", "amor": "Tu pareja puede necesitar un poco de espacio hoy, pero no te preocupes. Estará de vuelta en tu vida muy pronto. A veces la gente tiene que pasar algún tiempo a solas para comprender mejor sus propias emociones. Si no reaccionas de forma exagerada ni conviertes esto en algo más grande, no tendrás nada de que preocuparte.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "#TAURO es muy buen observador, a pesar de que parezca algo distraído, lo ve."}, "aries": {"personal": "Puedes estar pasando por una transformación gradual con respecto a las cosas de tu vida que más valoras. ¿Cuáles son los ideales, conceptos y principios por los que abogas? ¿Quiénes son las personas, y cuáles son las características que más te importan? Luego de haberlas escrito, analiza tu lista y pregúntate si tu rutina diaria realmente alimenta o desarrolla estas cosas. Este ejercicio te dará perspectiva con respecto a los ajustes que debas realizar en tu vida.", "amor": "La música es el medio y además es algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "Tú sueles revisar rápidamente lo más importante y dejar que otra persona se haga cargo de la letra pequeña del contrato. Esta vez, ten mucho cuidado. Si no asumes la responsabilidad y dejas que alguien más se encargue, corres un serio peligro ya que esta persona probablemente hará todo pensando en sus propios intereses.", "frase": "Si a #ARIES no le gusta algo, es en serio, se le nota hasta en cómo respira..."}, "escorpio": {"personal": "El cambio en la alineación planetaria de hoy te traerá una mayor sensación de paz romántica. Si has tenido problema para entender una relación, hoy la verás con mayor claridad. Tu mente finalmente te ofrecerá la solución que necesitas. Te sentirás bien con cualquier elección que hagas y sabrás cómo ponerla en acción. No dudes en actuar según los impulsos que te dicte el corazón.", "amor": "¡No intentes jugar a ser perfecto/a, especialmente ahora! Es imperativo que pospongas cualquier decisión importante relativa a esta relación hasta el final de este mes. Las estrellas no favorecen la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos.", "frase": "#ESCORPIO: Si quieres destruir algo es porque tienes más que razones para hacerlo, tú no vas jodiendo la vida o las cosas de otr@s sin un argumento de peso..."}, "capricornio": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Las estrellas te traen el deseo del compromiso. Puede que quieras que el nuevo amor se comprometa con la relación antes de que tú lo hagas. Intenta liberarte y simplemente diviértete. Al final, descubrirás que este es un enfoque mucho más gratificante.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya.", "frase": "#CAPRICORNIO: cuando alguien te ha llevado al límite de verdad, cargas contra él o ella violentamente. Ni sientes ni padeces. No piensas."}, "general": "Los poderosos temas de hoy incluyen la transición, la transformación y dejar de lado los valores antiguos con el fin de encontrarle a la vida un nuevo significado con el acelerado impulso. Esta noche, el compromiso no es el problema para los solteros. Es más bien mantenerlo mientras la Luna conjunta a Plutón. Pospón tu búsqueda de amor ahora que estás consciente de los efectos."}