{"virgo": {"personal": "Las actividades de grupo relacionadas con temas de meditación, psíquicos o espirituales, o actividades artísticas, son probablemente muy atractivos para ti en estos momentos. Este es el día perfecto para comenzar una clase o asistir a una conferencia sobre estos temas. Podrías conocer a personas interesantes que se conviertan en amigos cercanos. Es probable que sientas un vínculo psíquico con quien te encuentres hoy, y es muy probable que tengas la sensación de que tu vida ha cambiado para mejor.", "amor": "Los secretos de amor se te dan bien. No te gusta necesariamente mantenerlos pero una vez que has dado tu palabra lo haces. Bueno, estás a punto de saber algo que necesites mantener en silencio por siempre. Recuerda esa promesa.", "trabajo": "Es evidente que necesitas hacer un gran esfuerzo para lograr lo que deseas. Pero lo que puede no ser tan evidente es la fe. No olvides tener fe en que lograrás tus metas y obtendrás ganancias de aquello que estás esforzándote por alcanzar.", "frase": "#VIRGO: a muchos les irrita que no pueden engañarte aunque lo intentan, conoces rápido a los que van de buenos y son peores que el veneno."}, "acuario": {"personal": "Un proyecto creativo, quizás uno con el que podrías ganar algo de dinero, bien podría ser el principal foco de tu atención hoy. Tal vez has estado escribiendo un poco o tienes la intención de enseñar una clase. Es posible que desees pensarlo un poco, si no lo has hecho ya. Tu energía física y mental es grande. El éxito es muy posible si te pones en marcha.", "amor": "Para los nativos de tu signo, puede ser difícil entender tus sentimientos más profundos porque se pierden con todos tus otros sentimientos profundos. Pero hoy brotan de ti emociones y fervor creativo. Ponerte a componer un poema romántico o a escribir una anécdota hará que el objeto de tu afecto ría y llore a la vez.", "trabajo": "La armonía en las relaciones con los demás y la buena suerte en general te acompañarán durante las próximas tres semanas. Hoy comienza un período muy favorable para ti. Juega. Los riesgos que corras ahora tendrán enromes recompensas en el futuro.", "frase": "#ACUARIO: no te gusta que te digan lo que es el orden, para ti el orden no es lo mismo que para el resto. Tu punto de vista siempre es distinto"}, "cancer": {"personal": "Una velada en casa con tu amor puede parecer muy atractiva hoy. El sexo y el romance están muy presentes en tu mente, y es posible que te sorprenda la forma en la que te sientes. Podrías decidir elegir una novela romántica o ver una película sexy. Puedes aprender a comunicarte mejor con tu pareja actual, tanto verbal como físicamente. Asegúrate de aludir a tu mejor aspecto, ¡y adelante!", "amor": "Hoy es un día lleno de chispas románticas en el que tú y tu pareja parecen no estarse llevando demasiado bien. No es una lucha en sí, sólo una serie de discusiones que podrían terminar en una disputa si no tienes cuidado. Puedes redirigir esta energía hacia algo más físico para obtener mejores resultados.", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo.", "frase": "Cuando #CÁNCER consigue a la persona que necesita, ofrecerá mucho a cambio...Mucho"}, "geminis": {"personal": "Si juegas bien tus cartas, podrías ser capaz de convertir lo que estás recogiendo psíquicamente en un esfuerzo creativo exaltado. Puede que las emociones y las imágenes que fluyen en tu cerebro sean oscuras, pero son significativas de alguna forma. Si escribes, tocas música, bailas o pintas, podrías perder la cabeza en tu propio trabajo. Sean cuales sean tus materiales, sácalos y memoriza tu inspiración. ¡Mañana te alegrarás de haberlo hecho!", "amor": "¿Esta persona es a quien quieres? ¡Todas las señales son positivas! Tu imaginación no tiene rival hoy, así que utiliza creatividad en tu enfoque para ganar su corazón. Utiliza tus talentos para atraer, ¡porque son demandados!", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión.", "frase": "#GÉMINIS puede esconder lo que siente, pero a la vez, con una mirada puede decírtelo todo, si te odia o si te ama. En serio..."}, "piscis": {"personal": "Este podría llegar a ser uno de esos días en los que es muy difícil conseguir poner en marcha cualquier cosa relacionada con el trabajo o la comunicación. Podrías encontrar excusas para dejar de trabajar más a menudo de lo normal, sobre todo si se trata de llamar a la gente por teléfono. ¡No luches contra ello! Ocúpate de las tareas más urgentes. El mundo no va a llegar a su fin si dejas el resto de lado por un tiempo.", "amor": "El día de hoy marca un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! La influencia astral actual en tu signo te proporcionará la claridad suficiente para tomar decisiones para el futuro próximo. Tu pareja estará satisfecha con tu decisión.", "trabajo": "Alguien se presentará con una idea que en principio te parecerá irreal y fantasiosa. Si la examinas con cuidado, sin embargo, verás que puede beneficiarte mucho en el camino que has elegido transitar. Cuando te invada la duda, opta por el enfoque más creativo. Muchas veces, la sabiduría se esconde bajo la fantasía.", "frase": "#PISCIS: eres rebelde, mucho, aunque también tienes aguante, pero no vas a hacer lo que no quiere hacer, de eso nada..."}, "leo": {"personal": "Hoy es uno de esos días en los que puedes darte de golpes por no haber dicho la verdad en una ocasión anterior. Las palabras que parecían tan inofensivas pueden volverse en tu contra ahora. Hoy es un día muy orientado a la acción. El conflicto puede surgir porque lo que pensabas que era cierto entonces ahora resulta ser falso y contrario a las decisiones tomadas en este momento.", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que la gente cercana no parece ver el fondo de la persona con la que quieres estar. En vez de pelearte con ellos es una mejor idea darles las gracias por preocuparse y luego hacer lo que quieras.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas.", "frase": "El fuerte carisma de #LEO le hace una persona que ¡nadie puede igualar!, y es cierto..."}, "sagitario": {"personal": "Tienes una fuerte ética de trabajo y a veces te exiges demasiado. Con la energía en juego, hoy podrías criticarte por sentir flojera y cansancio.  No importa cuánto intentes motivarte para ocuparte de diferentes tareas, descubrirás que solamente deseas relajarte y tranquilizarte. Es el día perfecto para recargar las pilas después de una semana agitada. Hoy necesitas darte gustos y divertirte.", "amor": "¿Quieres hacer sentir a tu pareja como si fuera verdaderamente una parte de tu vida? Bueno, ahora es definitivamente el momento. Los cielos han hecho que puedas estar con un estado de ánimo extremadamente amoroso que no puedas dejar de contagiar a todo el mundo que esté en tu presencia, sobre todo si te quieren.", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas.", "frase": "Si conoces bien a #SAGITARIO prepárate para que hable, y además para que te diga exactamente eso que NO quieres escuchar pero que debes saber, ya lo conoces..."}, "libra": {"personal": "Un socio o colega podría estar pasando por algunos cambios en este momento, haciendo que te preguntes si tienes un futuro con esa persona. Podría parecer que estás avanzando mientras esta persona se está quedando atrás. Esto podría ser sólo una condición temporal, así que ten cuidado con sacar conclusiones precipitadas en este momento. Ofrece tu ayuda y haz lo que puedas, y luego deja que esa persona solucione las cosas. Esto puede pasar en unos pocos días.", "amor": "Puede que se trate del amor verdadero pero todavía tendrás algunas dudas. Hoy no es el día para resolver esas dudas. En vez de ello, pasen el tiempo disfrutando de ustedes. No le preguntes a tu amor, o te lo preguntes a ti mismo/a, nada serio en este momento tan inicial de la relación. Es el momento de construir y no de destruir.", "trabajo": "El tema principal de las próximas tres semanas tiene que ver con una batalla entre lo nuevo y lo viejo. Tú estás del lado del pensamiento original, innovador, amplio y participativo, mientras que el bando opuesto está atascado en modos de pensar anticuados y tradicionalistas.", "frase": "#Libra tiende a ser sensible a las necesidades de los demás y suele ser muy sociable, a veces, se involucra demasiado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Mantén disciplina en todas las áreas de tu vida. Preocúpate por comer comidas saludables y equilibradas. Asegúrate de dormir lo suficiente. A pesar de que te quejas de no tener tiempo, sal y haz ejercicio. No esperes una emergencia para ponerte en marcha. Tú y sólo tú controlas cómo te sientes. Tu estado de salud es esencial para tu bienestar, ¡por no hablar de tu vida!", "amor": "Para los nativos de tu signo, hoy puede resultar un día bastante extraño. Tu cabeza no está del todo centrada ahora, y puedes perder el enfoque porque alguien te ha llegado muy dentro. En lugar de entrar en pánico y regresar a tu mundo controlado, arriésgate en el amor.", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "#TAURO: serás el único que de permiso para entrar en tu vida, nada de llegar y de revolucionarte todo, no no, tu no quieres eso."}, "aries": {"personal": "Un documental de televisión o una página web podrían ponerte en contacto con una prometedora organización educativa o espiritual cuyas metas y objetivos parecen cuadrar perfectamente con los tuyos propios. Esto podría captar tu interés y hacer que quieras aprender más. Un amigo también puede querer explorar este territorio. Asistan a una clase o taller juntos y experimenten los programas directamente. Es posible que desees involucrarte activamente.", "amor": "Tu nuevo amor puede confiarte algo acerca de una relación que él o ella está por terminar, y esto puede ser a la vez extraño e informativo. Si hablan esta noche, realmente escucha lo que esta persona tiene que decir y obtendrás una gran cantidad de información que podrás utilizar para construir una base sólida.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco.", "frase": "Las cosas claras, los #ARIES pueden tener muchas cosas malas pero son directos y por lo general sinceros, aunque la sinceridad duela."}, "escorpio": {"personal": "Hoy tendrás especial predisposición para con los instrumentos musicales gracias a la influencia de la configuración astral. Particularmente con los instrumentos de cuerda, como la guitarra, el violín o el violonchelo. Si tocas un instrumento, hoy dedícale tiempo. Si estás explorando la posibilidad de aprender a tocar un instrumento, considera los instrumentos de cuerda. Por supuesto que la música siempre puede ser oída, y casi todas las formas de música que hay incluyen a estos instrumentos en sus melodías.  Disfrútalo.", "amor": "Para los nativos de tu signo, este es un día de esperanzas y sueños, sobre todo en el ámbito romántico. No te conformes con algo que esté simplemente bien. Esta vez se trata de ir por el amor y de conectar con tu visión definitiva de la perfección en una pareja. ¡Será divertido!", "trabajo": "Un punto de vista flexible y dispuesto a adaptarse te abrirá muchas puertas. Si da la impresión de que eres una persona mandona o alguien que se las sabe todas, la gente no hará el más mínimo esfuerzo para escuchar lo que tengas para decir. Trata de mostrar una actitud abierta y comprensiva para con los demás en todo momento.", "frase": "#Escorpio tiene alma de ganador, pero no tanto de competidor, no le molesta que otros consigan sus logros, le molesta fallarse a sí mismo, por eso, cuando se propuso algo tiene que llegar hasta el final, y si en el camino muchos acaban llorando, tendrán que llorar... Después todo, se acabará arreglando... "}, "capricornio": {"personal": "Si has estado pensando en iniciar una nueva sociedad de negocios, este es el día para tomar acción positiva hacia ese fin. Las empresas comerciales nuevas que comiencen hoy, especialmente las que te involucren, muestran una gran promesa para el éxito. Esto puede marcar una gran diferencia en el curso de tu vida, así que asegúrate de tener en cuenta tantas contingencias como sea posible. ¡Trabaja y disfruta de la aventura!", "amor": "El poder del amor irradia hoy y se extiende para llenarte de felicidad. Recuerda que si tienes amor, puedes conquistar cualquier obstáculo. Es por eso que la leona protege a sus cachorros. Todo lo que tienes que hacer para aceptarlo es tener apertura a la idea y dejar que el amor entre.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra.", "frase": "#CAPRICORNIO: si ves que alguien está haciendo algo mal, lo dices. Es así. No puedes callarte ante lo que no ves justo. Lo sabes."}, "general": "El sextil entre la Luna y Venus es el aspecto perfecto para tener una alegre curiosidad acerca de cómo podrían ser las cosas y para dirigir tu talento hacia otras maneras de hacer funcionar las cosas. Sé flexible esta tarde. Otras personas están haciendo cambios también. Saturno a punto de cambiar de signo hace de la honestidad la mejor política, incluso si hay duda de ello."}