{"sagitario": {"personal": "Hoy el tiempo se detendrá y hasta podría parecer que retrocede. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrológicas parecen sugerir que actualmente estás resolviendo cuestiones que conciernen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "Tienes una relación de igualdad y esto debe ser la prioridad. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, el altruismo es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "La tensión que has estado sintiendo con alguien en tu lugar de trabajo comienza a desaparecer al tiempo que surgen intereses comunes. Al encontrar un punto igualmente significativo para los dos se genera una sensación de conexión que disuelve las dificultades.", "frase": "#SAGITARIO no tendrá problema en aceptar como eres, siempre y cuando lo aceptes tú también, básicamente porque no cambiará...No hay otra."}, "general": "Ve con la corriente. La vida todavía está llena de dudas debido a que el trígono de ayer entre el Sol y Urano, el planeta de las sorpresas, sigue en vigor con su gran y mágico potencial. Esta noche, la cuadratura entre la Luna y Neptuno borra la línea entre el hecho y la ficción, con ésta última teniendo la ventaja.", "cancer": {"personal": "¿Es el cumpleaños de alguien que conoces? Si es así, ¡ten cuidado con toda la comida que sin duda habrá en la fiesta! Si estás tratando de mejorar tu nivel de salud y físico, tendrás la tentación de apartarte del programa. Sé tan firme como puedas, pero recuerda que todos necesitamos un poco de indulgencia ocasionalmente. Puede que el pastel de chocolate y el helado no estén en tu dieta, pero piensa en ellos como alimento de salud emocional. ¡Disfruta un poco!", "amor": "Si has estado pensando en hacer algunas reparaciones o querías hacer alguna obra en casa, este es definitivamente un buen momento para hacerlo. Si lo necesitas, llévate a alguien contigo para las negociaciones. Por ejemplo, tu pareja, si sabe mucho más de esto que tú.", "trabajo": "Durante la primera parte del día puede que te afecte una ola de indecisión e inseguridad. Sin embargo, a medida que pasen las horas tu nivel de confianza aumentará y sentirás que la convicción crece en tu interior. Por eso, será mucho mejor que dejes para las últimas horas del día cualquier decisión importante.", "frase": "#CÁNCER: Eres complicad@, y lo sabes, puedes decir algo y al rato cambiar de opinión y querer hacerlo de una manera totalmente diferente… Pero eres así, sólo queda suspirar…"}, "geminis": {"personal": "Deberás tener cuidado de con quién compartes las cosas hoy. Existe un poco de restricción en este momento en tu círculo de amigos. Sentirás que aunque conoces a muchas personas, hay muy pocas a las que verdaderamente puedes considerar amigos. No te exijas demasiado. La energía astral en juego hoy te pide que tengas intimidad con menos personas.", "amor": "Hoy a la vista de la colocación de la Luna, tienes que ser consciente de que tu amor siente timidez cuando se trata de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, inútilmente. Esto requerirá paciencia y comprensión.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "Que sí, que #GÉMINIS tiene dificultad en concentrarse, en definirse, a veces está más en las nubes que en la tierra pero... es tan adorable..."}, "piscis": {"personal": "Con la orientación de este día, tendrás buen humor y te sentirás en forma. En el trabajo, podrás realizar tus tareas rápida y fácilmente. Vivenciarás varios momentos agradables con colegas y clientes. En el hogar, estarás de humor para celebrar tu conexión con los miembros de la familia. Cocinarás una cena especial o invitarás a algunas personas para que compartan tu buena energía.", "amor": "Lo mejor será posponer cualquier decisión amorosa seria hasta la semana que viene. Puedes descubrir que tú y tu pareja son aptos para intentar revivir lo que parece estancado. Respira profundamente, enciende un fuego ¡y acurrúquense!", "trabajo": "Tu voluntad es muy fuerte y tus palabras se proyectan claras y concisas, alcanzando a la gente que debe oírlas. Estos factores te dan la ventaja que hace falta para triunfar, ya sea que estés o no en el trabajo. Concéntrate en tus talentos y no te preocupes por tus debilidades.", "frase": "#PISCIS puede insistir pero no cuando ya fue suficiente, todo tiene un límite, no estará ahí toda la vida..."}, "leo": {"personal": "¿Qué legado has recibido de tu familia? ¿Qué rasgos de carácter has dejado atrás? ¿Cuáles son los valores específicos que constituyen tu personalidad? Estos son los tipos de preguntas que el astro puede llevarte a tener sobre tu persona el día de hoy. El modo en que participas del mundo que te rodea, en tu vida personal y profesional quizás necesite una nueva base hogareña. Quizás, es el momento adecuado de tratar de liberarte de toda carga emocional.", "amor": "¿Le has dicho a tu pareja que hoy pasarán tiempo juntos? No es tu estilo el no cumplir una promesa pero hoy sientes que todo se ha convertido en rutina. Quizás un día a solas pueda solucionar esta angustia. ¡Mañana será un nuevo día!", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos.", "frase": "#LEO: ¿Puedes ser malo? Si, que seas el rey no hace que seas el más tirano pero como te pongas mandón, se hace lo que TÚ dices."}, "virgo": {"personal": "Puede que hoy sientas pesadumbre cuando te enfrentes a tu situación financiera. Puedes haber tenido muchas cuentas que pagar, y por lo tanto tus cuentas podrían tener menos dinero del que te gustaría. Sin embargo, esto es sólo temporal y probablemente te haga sentir bien el no tener facturas que pagar. Encuentra algo barato, como la lectura, que te mantenga en distracción y deja de pensar en eso. ¡Seguro que te irá muy bien!", "amor": "Templanza... templanza... ¡templanza! Hoy el compromiso les traerá la paz; tal vez la felicidad genuina. ¿No estás viendo las cosas con objetividad? Es posible ya que tiendas a tener un enfoque muy subjetivo sobre los asuntos del corazón.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse.", "frase": "#VIRGO: a pesar de que lo odias, eres capaz de tragarte problemas que tú no has cometido por salvar a alguien que te importa. No deberías."}, "libra": {"personal": "Una llamada telefónica de tu amor podría poner en evidencia tu lado apasionado y romántico hoy. Probablemente tienes mucho que hacer, por lo que no podrás encontrarte con esa persona hasta tarde. Todo parece indicar que el encuentro hará que valga la pena la espera. Debes tener especial sintonía con tu pareja en estos momentos. Puedes saber instintivamente lo que necesita de ti ahora. Compra ropa sexi, ¡y diviértete!", "amor": "Hoy verás que todavía hay energía sin resolver entre la persona que te interesa y su ex. Afróntalo; rara vez la gente está completamente libre. Generalmente hay alguien con quien estaban relacionados que no dejará que se libere o por quien todavía tienen sentimientos.", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas.", "frase": "#LIBRA puede verse tranquil@ y relajad@, incluso cuando su mundo interior sea un completo desastre de emociones..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Para que el amor entre a tu vida, necesitas un corazón abierto. Así que abre el tuyo hoy y mira a ver qué se te presenta. Si puedes hacer esto, las posibilidades son ilimitadas. Podrías incluso encontrar un alma gemela si estás en condiciones de mantener tu corazón abierto, pero sin dejar que otros lo pisen.", "trabajo": "Mientras más lo consultes con otros, más opiniones distintas tendrás que escuchar, lo cual hará más difícil tomar una decisión. En algún momento deberás dejar de pedir consejos y comenzar a mirar hacia adentro, tratar de escucharte a ti mismo/a para obtener las respuestas.", "frase": "Con #Tauro sentirás muchas veces que parece que las cosas no le afectan, pues no, no es tan así, lo que pasa es que intenta que le afecten en su justa medida, lo que tú no has visto es que al principio seguramente estalló, ahora simplemente lo está digiriendo... "}, "aries": {"personal": "Los lados masculino y femenino de tu personalidad hoy deben trabajar bien juntos. La clave es mantener la energía en movimiento. Trata de no estancarte en ningún tema. Usa tus palabras y habilidades para calmar las preocupaciones de los demás. Dirige tu energía activamente hacia el exterior con la tierna sensibilidad que posees en tu interior. Tu fuerza interior es uno de tus recursos más valiosos.", "amor": "Puede que no sea fácil para ti expresar tus sentimientos, pero eso no significa que no sientas todo. Probablemente no lo demuestras. Algunas personas podrían describirte como indiferente, pero sabes que esto no es cierto. Dedica un poco de tiempo hoy a mostrarles a los demás cómo te sientes.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti.", "frase": "#ARIES siempre se superará cada día, su espíritu de lucha llega a límites insospechados... Y es en serio..."}, "escorpio": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más orden y organización que nunca. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "La vida moderna puede tenernos tan ocupados que nos olvidemos de la importancia sutil del romance. Hoy es un buen día para tomarse un respiro y saborear la dulzura de la vida con esa persona especial. Si puedes, sal temprano del trabajo y haz que tu pareja haga lo mismo.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación.", "frase": "#ESCORPIO: te encanta el amor, pero a la vez, te da un pánico terrible enamorarte ciegamente y es que, inevitablemente, te enamoras y hasta el fondo pero eres buen@ escondiendo sentimientos cuando quieres así que, no problem..."}, "capricornio": {"personal": "¿Serás que sientes algo de agotamiento en este momento? No es sorprende dados los últimos acontecimientos. Pero hoy, con la alineación astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante que hay, está en el aire. Ten cuidado de no prender la vela desde los dos extremos.", "amor": "El tiempo ha llegado y las estrellas se asegurarán de que permanezcas en sintonía y con apertura a esta situación... ¡porque está a punto de llamar a tu puerta! ¡Y lo más probable es que venga en un paquete que nunca hubieras esperado! Disfruta de las noches excitantes.", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada.", "frase": "#CAPRICORNIO: a pesar de ser frío en ocasiones y tener un carácter que asusta a cualquiera, en el fondo y con quien quieres eres puro amor"}, "acuario": {"personal": "En los próximos años, podrías recordar el día de hoy como uno de los mejores días de tu vida. El romance debería ir bien. Podrías intercambiar palabras de amor con tu pareja. El futuro parece brillante, y debes tener entusiastas planes para dedicarte a lo que realmente quieres hacer. También debes estar sintiéndote especialmente fuerte, con energía, y al acecho para probar cualquier cosa. Un viaje podría surgir muy pronto.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre los dos. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no aceptes la primera opinión.", "trabajo": "Has alcanzado un tremendo punto de inflexión en tu ciclo anual. Durante las próximas cuatro semanas cosecharás los esfuerzos de los últimos seis meses. Puedes celebrar el éxito o sentir la decepción del fracaso. Es un momento fundamental.", "frase": "#ACUARIO suplicará muy poco, si quieres salir de su vida tienes la puerta abierta, de par en par."}}