{"virgo": {"personal": "Las energías de hoy van a agitar las emociones de todos. Es posible que desees evitar involucrarte en cualquier discusión o conflicto. Si solicitas algún otro consejo, es muy probable que obtengas un regaño. Puede ser mejor que hoy te mantengas a un lado tanto como sea posible y que pases algún tiempo a solas esta noche con un buen libro. Todo debe ser mucho más tranquilo mañana.", "amor": "Tu carrera y tus compañeros de trabajo te ocupan mucho más tiempo del que te gustaría ahora, y tu amor no estará demasiado feliz por eso. Y aunque te digan que es imposible darle atención a todo, sin duda esas personas no te conocen, porque si alguien puede hacerlo, y también con encanto, eres tú. ¡Adelante!", "trabajo": "Este es uno de esos días en los que lo único que importa es a cuánta gente conoces. Ten muy presente que tus conexiones serán recursos de suma importancia hoy. Mantén a mano tu libreta de contactos. Haz todas las llamadas que tengas que hacer."}, "acuario": {"personal": "Eres una persona espiritualmente inclinada hacia la espiritualidad, pero hoy tu mente está en otros planos. Perspectivas y revelaciones podrían llegarte rápido y en cantidad y puede ser que quieras expresarte a través del arte. Las relaciones románticas y de otro tipo adquieren una nueva aura. La meditación podría ayudarte a darle sentido a todo esto, al igual que un proceso de regresión a vidas pasadas o renacimiento. A falta de eso, anota tus pensamientos.", "amor": "Hoy espera lo inesperado. Podría tratarse de una llamada telefónica sorpresa de alguien del trabajo en quien nunca antes habías pensado de manera romántica. Si no causa ningún problema en el trabajo, trata de abrirte a este acontecimiento inesperado. Podrías sorprenderte de cuánta diversión puedes tener con esta persona.", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado."}, "cancer": {"personal": "Tu mundo de fantasía estará especialmente activo hoy y debes sentirte libre para despegar hacia la tierra de los sueños. Deja que tu imaginación tenga el mando hoy y te sorprenderán agradablemente los beneficios que esto traerá a tu vida cotidiana. Puede ser difícil tomar una decisión sobre algo práctico, así que ni siquiera lo intentes. Espera a un día en el que te sientas con los pies más en el suelo.", "amor": "Esta noche, cuando veas a tu amante, la vieja magia puede aparecer de nuevo. Tú y tu pareja se han dado cuenta de que necesitan un poco de aventura y emoción para mantener una relación viva. Sin pasión, se puede tener una relación, pero va a estar seca y sin vida.", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades."}, "geminis": {"personal": "El exceso de comida o bebida podrían hacer que te sientas un poco mal hoy. Por lo tanto, será difícil concentrarse en nada que requiera tu atención. Tal vez sólo tienes que ir despacio para recuperar tu energía. Haz sólo lo suficiente como para mantener tu conciencia tranquila, pero no te desgastes. Consigue un buen libro, una taza de té y luego siéntate en el sofá y relájate.", "amor": "Puedes hacer cualquier cosa hoy y ganar, así que ¿por qué no utilizas esta energía en el amor? La belleza de este ciclo es que no tienes que hacer nada más que ser tú mismo. Sólo sentarte y disfrutar, ya que una fuerza superior tiene el control ahora.", "trabajo": "Hoy deberás enfrentar una oposición que no esperabas. No dejes que este contratiempo te afecte. En realidad, es muy posible que puedas integrar estos nuevos datos de un modo muy eficiente en tu rutina diaria. Trata de encarar tu trabajo con espíritu de colaboración en vez de descalificar como inservible cualquier planteo ligeramente opuesto."}, "piscis": {"personal": "¡Felicidades! Finalmente has alcanzado una meta en la que has estado trabajando durante mucho tiempo. El éxito y el progreso están en camino, y debes sentirte muy entusiasta y optimista sobre tu futuro. Algunos grandes cambios pueden tener lugar en tu vida, pero todos ellos prometen ser positivos. Espera viajar y aprender mucho. Saca el máximo partido de estas energías.", "amor": "Si has decidido arriesgarte, hoy es un buen día para empezar. Trata de planificar eventos íntimos y tranquilos en los que se pueda hablar con franqueza. Este podría ser un día de romance que recordarás el resto de tu vida, así que dedica tiempo a planificar un día maravilloso.", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas."}, "leo": {"personal": "Hoy podrías dudar acerca de decir toda la verdad. Por alguna razón podría haber un bloqueo en la comunicación que esté atascando las vías de salida. Recuerda que la honestidad es clave y que las personas necesitan conocer todos los hechos para poder tomar la mejor decisión posible, para ellos y para el grupo. Es preciso encontrar un mejor equilibrio entre las necesidades emocionales y la planificación práctica.", "amor": "¿Más trabajo? Sí. De hecho, puede que acabes haciendo más de lo que puedas imaginar durante los dos próximos días. La buena noticia es que los jefes estarán observando y estarán felices con lo que vean, lo que significa que una promoción, un aumento o una bonificación podrían estar a la vuelta de la esquina. Comparte el éxito con tu pareja.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental."}, "sagitario": {"personal": "Los periódicos, libros y la televisión te traerán un montón de información nueva, emocionante y útil. Esto podría fijar tu mente en aportar nuevas ideas para proporcionarte proyectos u oportunidades de negocio. Las conversaciones con otras personas que comparten tus intereses podrían ayudar aún más. Espera un día emocionante y estimulante, y al final del día es muy probable que se hayan abierto nuevas puertas para ti.", "amor": "Recuerda, las hojas caen cada otoño, en la primavera y el verano, florecen las flores. Deja espacio para un nuevo amor en tu vida, y deja que el viejo amor se vaya de manera cariñosa, suave y bondadosa. Deje que el ciclo del amor siga su curso. Hoy es el día para hacerlo. ¡Simplemente permítelo!", "trabajo": "Hoy el puente de la comunicación entre ti y alguien a quien necesitas llegar se derrumbará. Ten cuidado de perder la paciencia con esta persona y descartarla por completo. Lo que deberías hacer es prestarle un poco más atención a su punto de vista."}, "libra": {"personal": "Con la configuración astral de hoy podrías actuar como la parte pacificadora de un conflicto. Podrías tratar de ayudar a que dos partes opuestas lleguen a un acuerdo. Quizás dos compañeros de trabajo opinen diferente sobre algo. Podría haber un conflicto sobre cómo manejar un proyecto importante. O podría haber dudas sobre quién es superior a quién. Haz todo lo posible para construir un diálogo positivo. En casa, tu familia podría estar peleando por tu atención. Encuentra tiempo para satisfacer las necesidades de cada uno.", "amor": "Es el momento de viajes cortos y de conversación y no importa si se trata de temas que dominas o no. Si el mantener la estabilidad de la relación ha sido duro últimamente todo eso puede cambiar ahora, puede que simplemente por pasar un día a solas. Haz la prueba.", "trabajo": "Incluso si te encuentras en soledad, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas."}, "video": "Dg26LGwkJtY\n", "tauro": {"personal": "Una llamada telefónica inesperada, tal vez de un viejo amigo podría llegar hoy. Esta persona puede tener buenas noticias para ti, aunque puede estar de un estado de ánimo más melancólico. Podría tener lugar una larga conversación, cuyo resultado va a cambiar tu vida, aunque de una manera sutil. Sin embargo, este puede ser un día lleno de agradables sorpresas. ¡Disfruta!", "amor": "Si te sientes un poco de mal humor ahora, trata de no desquitarte con tu pareja. Recuerda, sea lo que sea –sobre todo si todavía no sabes con seguridad exactamente lo que son– si no es culpa suya, no le hagas sentir como si lo fuera.", "trabajo": "Será mejor que muestres una actitud más enérgica y más decidida con la gente que encuentras a tu paso. Si no lo haces, los demás harán lo que quieran contigo y tú no serás más que una especie de títere. Tu energía es demasiado valiosa. No caigas en esa trampa. Para evadirte, concéntrate en ti mismo/a."}, "aries": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "Has estado teniendo problemas para mantener la tranquilidad últimamente, así que evitar decir todo aquello que consideres importante será realmente muy difícil para ti hoy. Sin embargo, puede que sea necesario ahora, así que antes que dejar de lado todas las buenas intenciones y contar todo, asegúrate de que nadie vaya a ser lastimado.", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión."}, "escorpio": {"personal": "Quizás en este momento haya personas a tu alrededor que te resulten molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la energía astral prevaleciente, ello será muy probable.", "amor": "¡Agárrate fuerte hoy! Románticamente, ¡será un paseo salvaje! No elijas el camino más fácil hoy. Recuerda, ¡los desafíos construyen la fuerza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No están tus noches haciéndose cada vez más solitarias?", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie."}, "capricornio": {"personal": "Un amor idealista podría llegar hasta ti hoy. Podría tener que ver con un colega o posiblemente alguien de un grupo del cual eres parte. Incluso podría ser alguien al que nunca antes has considerado como algo más que una amistad. Sea quién sea, puede parecer demasiado perfecto para ser verdad. Ten en cuenta que esta es la primera oleada de entusiasmo y que para el romance tenga éxito también tienes que amar los defectos de esa persona.", "amor": "Descargar la frustración de vez en cuando le hace bien al alma, ¡hazlo! ¿Has hecho pagar a tu pareja por tus malos humores últimamente sin darte cuenta de que tienen un efecto negativo en tu vida sexual? Y si no tienes pareja y piensas que tu agresividad reprimida es atractiva, ¡piénsalo de nuevo!", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos."}, "general": "Hoy, la vida es muy ordenada bajo la increíblemente eficiente Luna en Virgo. Venus, el astro del amor, también se encuentra en Virgo, dándonos tendencia a juzgar a las personas a tan sólo unos minutos de haberlas conocido. A veces es bueno aplicar la prueba del tiempo cuando los veredictos son firmes y la información es escasa."}