{"sagitario": {"personal": "Finalmente podrías traer el éxito y la buena fortuna que has estado esperando en temas de trabajo y de carrera. Este puede ser el reconocimiento por tu esfuerzo, dedicación y duro trabajo. Cuenta con un aumento de sueldo y un mayor respeto y estatus entre los amigos y compañeros de trabajo. ¡No lo celebres tanto que sufras los efectos de los excesos!", "amor": "Hoy, ¡dile a tu pareja que deseas cambiar y añadir un poco de efervescencia! ¡Es probable que él o ella esté pensando lo mismo! La Luna hace que las cosas sean propicias para las comunicaciones abiertas. Es el momento oportuno para aportar nuevas ideas. Seguro que tu pareja estará muy abierta a sugerencias.", "trabajo": "Los muy asistemáticos –y terriblemente desordenados– métodos de trabajo de una persona en tu entorno generarán fricción durante la mañana. Los conflictos que surgirán serán muy difíciles de manejar en todos sus niveles. Tú, sin embargo, debes distanciarte con prudencia y no alimentar las llamas del incendio. Si preservas tu combustible para otros usos, el fuego terminará por apagarse.", "frase": "#Sagitario prefiere tener paz contigo que tener guerra a pesar de que pueda odiarte hasta el infinito, hay cosas más importantes que tú..."}, "general": "Esta mañana, obtén los hechos, pero evalúalos cuidadosamente. Comprueba con el fin de trata de evitar posible información errónea. Ten un Plan B cuando la gente encuentre razones para retrasarse esta tarde. Por la noche, tiernamente cultiva amistades cuando Venus comience a viajar en Acuario. La amistad también es un vehículo importante cuando de amor se trata.", "cancer": {"personal": "La información que recuperes de las profundidades de tu mente podría conducir a una revelación en cuanto a una gran manera de aumentar tus ingresos. Podría tratarse de algo que leíste y se te olvidó o podría ser algo que escuchaste en un restaurante. Sea lo que sea, revísalo cuidadosamente y luego, si la información parece ser precisa y útil, lánzate a por ello. En estos días, las fortunas se hacen de maneras sorprendentes.", "amor": "¿Sientes como se incrementa tu energía? Seguro que sí, y no es de extrañarse. El Universo ha decidido dejar que salgas de ese silencio autoimpuesto bajo el que has estado trabajando y te dará la oportunidad de dejar que tu luz brille. No lo rechaces. Vístete con tu mejor ropa y pasa un buen rato. ¡Ha llegado el momento!", "trabajo": "En tu cabeza se da un diálogo constante del que no puedes desprenderte. Quizá estés repasando las conversaciones que mantendrás con tus compañeros o empleados al comenzar la semana laboral. Haz algo para acallar esas voces y relajar tu mente.", "frase": "#CÁNCER: cada experiencia que vives se queda grabada en tu mente como una fotografía, lo peor es que no aprendes a la primera aunque recuerdes"}, "geminis": {"personal": "Una meta muy importante relacionada con los negocios o las finanzas podría requerir que prestes mucha atención al papeleo hoy. Es probable que pases la mayor parte del día con ello ya que hay un plazo. Ten cuidado, sin embargo, con no dejarte atrapar por una búsqueda de la perfección que te estrese. A veces la atención obsesiva puede sabotear el objetivo mismo por el que estás trabajando. Mantén enfoque mientras trabajas a tu propio ritmo.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas sobre la naturaleza humana. El compromiso será también importante hoy. Si tu cita quiere comida tailandesa... ¿por qué no?", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás.", "frase": "Si quieres ganarte la confianza de un #GÉMINIS, se honest@. #GÉMINIS siempre se entera de la verdad."}, "piscis": {"personal": "Quizás por el momento y regularmente te pasen por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindarle a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de que hayas empezado a hacer ejercicio.", "amor": "Si tu alma gemela quiere llevarte hoy a un viaje especial, está bien que aceptes, pero trata de retrasarlo un día o dos. Aunque este viaje es probablemente una buena idea, puede que tengas que arreglar algunas cosas primero para realmente disfrutarlo.", "trabajo": "No dudes en tomar el papel de pionero. Muévete con valentía a un territorio desconocido. Actúa con fe en lugar de miedo y contarás con apoyo y recompensa por tus esfuerzos. Si alguien necesita una idea nueva e innovadora, tú la tienes.", "frase": "#PISCIS: te gustaría ser menos sensible, más decidido, saber frenar algo cuando no te hace bien, pero no, siento decírtelo, no eres así..."}, "leo": {"personal": "Tu cabeza puede ser un hervidero de actividad. Parece que el punto de mira de repente se ha encendido. Tu mente está en escena y tu capacidad intelectual se está poniendo a prueba. ¿Te has preparado para el reto? Tanto si lo estás como si no, está aquí. Recuerda la importancia de la individualidad. No te conviertas en un miembro más de cualquier grupo. Sé quién eres y piensa por ti.", "amor": "Las luces del cielo brillarán sobre ti, proporcionándote la percepción que has anhelado de manera íntima y personal. No lo uses a la ligera ni pienses que aparece todos los días. No es así. Es tu turno para disfrutar de ello.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "Cuando #LEO al final decide hacer algo lo hace a lo grande, no esperes algo pequeño o mediocre, #LEO piensa y apunta alto siempre."}, "virgo": {"personal": "Realmente no tienes que demostrar nada a nadie. Puede que sientas que estás bajo un poco de presión para realizar una gran cantidad de trabajo. Sin embargo, algunos proyectos, especialmente aquellos que requieren creatividad, sencillamente no puede ser apresurados. Encontrarás que si te tomas tu tiempo y permites que tu musa haga su magia, se producirá algo de verdadero mérito al final. Sin embargo, si tratas de correr, es probable que tu tiempo se consuma en vano.", "amor": "¿Te has preparado para regresar al centro de atención? Si todavía no lo estás, échate una siesta reparadora, haz café y prepárate. Estás a punto de volver a estar en el centro de las miradas, te guste o no. Viste apropiadamente. Eso también incluye tu actitud.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso.", "frase": "#VIRGO: para hacer las cosas a medias, NO las haces. Nada de fantasear.Prefieres hacer menos pero hacerlo. En la cantidad no está la calidad"}, "libra": {"personal": "Con la energía celestial de hoy, vas a sentirte como si estuvieras de vacaciones. Esta configuración planetaria a menudo da a la gente la sensación de tener una mente fresca y un carácter tranquilo. Los problemas que antes parecían tan complicadas ahora parecen simples y superables. También podrías divertirte un poco mediante la escritura. Pruébalo. Los resultados te pueden sorprender.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o de sentimiento. Simplemente significa que tu amor necesita pasar tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "No ves la hora de comenzar a trabajar con cierto proyecto, pero existe un enorme conflicto respecto de cómo conviene encarar ese proyecto. Es importante que te tomes todo el tiempo necesario durante la primera fase. Si no lo haces, más adelante te arrepentirás de tu apresuramiento.", "frase": "#LIBRA: estás aquí para querer atrapar lo que no tienes, cualquier reto es entretenido para ti porque sabes que tarde o temprano lo tendrás."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un amor idealista podría llegar hasta ti hoy. Podría tener que ver con un colega o posiblemente alguien de un grupo del cual eres parte. Incluso podría ser alguien al que nunca antes has considerado como algo más que una amistad. Sea quién sea, puede parecer demasiado perfecto para ser verdad. Ten en cuenta que esta es la primera oleada de entusiasmo y que para el romance tenga éxito también tienes que amar los defectos de esa persona.", "amor": "Un grupo de amigos ha decidido que este sea un maravilloso día para ti y la noche tendrá un toque romántico. Tu objetivo es forzarte totalmente a aceptar cualquier invitación sin que te importe el cansancio que sientas o lo que haya estado sucediendo en tu vida. Definitivamente valdrá la pena.", "trabajo": "Tu manera de pensar es la correcta, pero si no tienes la voluntad y la capacidad de liderazgo para poner tus ideas en práctica, entonces no te servirá de nada. Trata de adoptar una actitud más cercana al valor y al coraje –es el único modo para lograr que el éxito golpee a tu puerta.", "frase": "#TAURO: Siempre esperas que los demás den lo mismo que tú, y cuando esto no sucede te decepcionas mucho, poco a poco vas aprendiendo, pero cuesta..."}, "aries": {"personal": "Estás en un período en tu ciclo en el que tu humor está en una especie de incremento privado. Puede que te sientas decaído/a, pero esto no significa que no funciones de manera productiva. Todo lo contrario, posiblemente descubras que serás capaz de lograr bastantes cosas gracias al poder que subyace detrás de tus emociones y la cantidad en aumento de la comunicación del día. La energía astral de hoy te ayudará a sacar a luz tu lado creativo.", "amor": "Cupido ha disparado una flecha, y es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. ¡Llora o alégrate si lo necesitas!", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente.", "frase": "Si un #Aries empieza a creer en una buena causa, luchará sin descanso para conseguir su propósito."}, "escorpio": {"personal": "Una mayor sensación de determinación podría motivarte hoy. Termina las cosas que no están completas y haz algunos planes para esta noche. No dudes en dedicarte a algo que parezca complicado o demasiado grande. Es probable que seas capaz de manejar casi cualquier cosa y que te sientas muy bien cuando esté terminada. Disfruta de tu día y saca el máximo partido de las oportunidades.", "amor": "No te importa qué tipo de trabajo estés haciendo, te dedicas totalmente a ello. Tu vida amorosa nunca sufre. Se te da bien mantener separados el amor y el trabajo así que si te gusta alguien de la oficina, esto será muy fácil en vez de complicado.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada.", "frase": "#Escorpio es tremendamente poderoso y su carácter puede causar enormes beneficios o grandes riesgos para los demás. Así que, cuidado..."}, "capricornio": {"personal": "Gracias a la configuración planetaria del día de hoy, es un buen momento para analizar y luego expresar tus deseos y emociones. ¿Por qué reprimir todos tus sueños? Compártelos con tus amigos, tu pareja y tu familia. Quizás te sorprendan sus respuestas. Asegúrate también de escuchar a los demás cuando hablan acerca de sus sentimientos y de sus metas. Este es un buen momento para compartir todo este tipo de cosas.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es dejar de buscarlo. Mientras estás buscando, podrías estar haciendo más difícil que el amor te encuentre. Esta no sería la primera vez que alguien tenga que dejar de buscar para encontrar lo que estaba buscando.", "trabajo": "Los detalles que pasaste por alto en un proyecto reciente han comenzado a notarse y te juegan en contra. Tal vez tengas que recalibrar tu posición para que todo vuelva a encarrilarse según el procedimiento correcto. En vez de intentar esconderlos, admite tus errores y trata de superarte.", "frase": "#CAPRICORNIO es bueno escuchando pero necesita regenerarse de las cosas negativas, por eso, a veces se aleja..."}, "acuario": {"personal": "¿Sientes hoy el efecto de la energía? Si este es el caso, siente alegría porque el final del túnel no está tan lejos como parece. Haz todo lo que puedas por hacer las cosas de una en una y haz planes para divertirte un poco esta noche. Reúnete con amigos o disfruta de una película. El ocuparte y entretenerte te ayuda a sentirte mejor. Antes de que te des cuenta, esa cuestión pasará y estarás de vuelta a la normalidad.", "amor": "Hoy en las estrellas hay un viaje sin ataduras. Cuanto más experimentas con estos cielos, más lejos quieres ir. Has abierto tu corazón y si sigues en este camino, habrá insaciabilidad. Hoy tendrás que enfrentarte con estos deseos.", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado.", "frase": "#ACUARIO: te gusta expresar tu excentricidad con combinaciones inusuales de comida ¿alguien quiere piña con jamón?"}}