{"sagitario": {"personal": "Hay poder en descubrir cómo ser parte de dos equipos rivales. Al principio puede parecer una traición el formar parte de uno al mismo tiempo que ayudas al otro. De hecho, te estás ayudando a ti al conocer ambas caras de la situación. Toma las mejores cualidades de cada una. Cuando llegue el momento de armar tu equipo, tendrás todos los secretos necesarios para tener éxito.", "amor": "Va a ser un día muy especial para ti, tan especial que tú y tu acompañante lo recordarán por siempre. ¿Significa eso que mañana la diversión se habrá terminado? ¡De ninguna manera! De hecho, la noche de hoy será sólo el comienzo de varios días de diversión.", "trabajo": "Debes enfrentar a la competencia y la tarea no será fácil. Este no es un buen momento para pedir favores, implementar nuevas ideas o indicarle a alguien cómo tiene que hacer su trabajo. Es probable que la gente reaccione mal ante cualquier comentario o pedido que parezca impertinente."}, "cancer": {"personal": "Emocionalmente, sentirás que vas un paso hacia delante y otro hacia atrás gracias a la energía celestial en juego. La clave hoy será que encuentres el equilibrio entre tu impaciencia en querer terminar las cosas y el temor que pareciera estar reteniéndote. Deberás ser cauta en cualquier situación en la que te encuentres - especialmente aquellas que involucren tu estado mental.", "amor": "Probablemente te divertiste anoche después de unos cuantos días de mucho trabajo. No te sientas mal si sientes la necesidad de dormir un poco más o por llegar tarde al trabajo si esa persona especial quiere salir y pasarla bien esta noche. Después de todo, ¿cuándo fue la última vez que llamaste para decir que caíste en enfermedad?", "trabajo": "A medida que el día pase te sentirás cada vez más sociable. Desearás estar rodeado/a de buena compañía. Trata de socializar todo lo que puedas ahora, antes de internarte de lleno en la semana laboral. Si hoy tienes que ir a trabajar, la compañía de otros te ayudará a llegar al final del día."}, "geminis": {"personal": "Esta noche podrías tener unos sueños bastante extraños. Los símbolos pueden incluir personas u objetos en los que nunca habrías pensado conscientemente ni en un centenar de años. Sin embargo, sí tienen significado para ti en estos momentos. Siéntate y haz una lista de los símbolos y los acontecimientos del sueño, y luego trata de analizar lo que significan para ti. Tu sueño está tratando de decirte algo importante. Saca todo el provecho que puedas.", "amor": "La verdadera prueba para saber si un romance vacacional es o no amor verdadero o sólo una aventura es ver lo que sucede cuando ambos vuelven a sus respectivos hogares. Puede que hoy tenga lugar esa prueba. Podrías sentir que ese recuerdo de tus vacaciones vuelve a surgir si reconectas con esta persona por teléfono o correo electrónico.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla."}, "piscis": {"personal": "Asuntos de dinero podrían requerir tu atención hoy. Algunos gastos inusuales pueden haber agotado tus reservas, así que podrías tener que recortar otros gastos. Tus ingresos, sin embargo, son probablemente los mismos si no ligeramente superiores. Se trata, por lo tanto, sólo de una situación temporal, ya que tus cuentas deberían volver a la normalidad pronto, aunque puede que tenga que ser observada cierta cautela con respecto a los gastos por un tiempo. Trabaja de forma creativa en tu presupuesto y trata de relajarte.", "amor": "Es hora de pasar un poco de tiempo lejos del mundo, o por lo menos algún tiempo lejos para disfrutar del mundo. No de tu mundo habitual, sino lugares en los que nunca has estado, estén cerca o lejos, o viajes por un día, un fin de semana o un mes. Simplemente asegúrate de que estás con alguien a quien amas.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!"}, "leo": {"personal": "Puede que últimamente sientas un poco de cansancio y agotamiento. No te fuerces a hacer cosas cuando sabes que tu cuerpo necesita descansar. Puede ser muy tentador salir a divertirte con todo el mundo. No quieres perderte ni una sola cosa que suceda a tu alrededor. Resiste la tentación de hacer caso omiso a los mensajes importantes que te envía tu cuerpo. Ve más despacio.", "amor": "Prepárate para echarle una mano a tu pareja. Has pecado de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad trae recompensas.", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte."}, "virgo": {"personal": "Una mayor sensación de determinación podría motivarte hoy. Termina las cosas que no están completas y haz algunos planes para esta noche. No dudes en dedicarte a algo que parezca complicado o demasiado grande. Es probable que seas capaz de manejar casi cualquier cosa y que te sientas muy bien cuando esté terminada. Disfruta de tu día y saca el máximo partido de las oportunidades.", "amor": "Una vez que te enamoras, nunca dejas de estarlo. Si ves a un viejo amor, los recuerdos siempre estarán ahí. El problema es que los recuerdos siguen siendo los mismos, mientras que la gente cambia. Hoy puede ser el día para dejar de lado a los recuerdos y empezar un nuevo romance con un viejo amor.", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado."}, "libra": {"personal": "Tu mente es aguda y estás en disposición de asumir cualquier cosa que se aparezca ante ti. Los familiares o amigos podrían notar esto bastante rápido, así que no te sorprendas si acuden a ti en busca de ayuda y consejo. Probablemente vas a dar muchos de esos hoy, así que prepárate. El trabajo de oficina puede ser un poco abrumador. Mientras vayas paso a paso, podrás hacerlo todo.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya."}, "tauro": {"personal": "Ten cuidado con tener demasiada terquedad hoy. Este es uno de esos días en los que te piden que construyas una estructura en una zona muy ventosa. Si insistes en el uso de los materiales más rígidos, encontrarás que la estructura termina rompiéndose en dos. Sin embargo, si construyes tu edificio con materiales flexibles, se doblan con el viento y duran mucho más.", "amor": "¿Aún piensas en tomarte un descanso para pasarlo a solas y sin interrupciones con tu pareja? Por supuesto que sí, y por supuesto, lo tendrás todo listo para el final del día. Lo mejor es que tu viaje tiene el sello de aprobación de los cielos, sin importar cuándo o a dónde vayas.", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana."}, "aries": {"personal": "Si sientes resistencia o frustración en un área determinada, debes tomar esto como una señal de que debes seguir una ruta nueva. Las cosas deben fluir sin problemas y con facilidad. Este es uno de esos días en los que la realidad va a entrar en conflicto con la fantasía, especialmente si no las tienes bien separadas en tu mente. Disfruta de tu mundo imaginario, pero trata también con el mundo práctico.", "amor": "Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. El Universo ha hecho que puedas comprender esas cosas fácilmente hoy, ¡así que aprovéchate de ellas!", "trabajo": "Hoy no es un buen día para imponerles a otros tus ideas. Mientras más presiones, más resistencia encontrarás, tanto de tus compañeros como de tu supervisor. Será mejor que te cruces tranquilamente de brazos y no llames la atención, en vez de enfurecerte por cualquier cosa."}, "escorpio": {"personal": "Hoy deberías sentirse especialmente optimista y entusiasta con la vida. Tendrás un montón de grandes ideas sobre qué hacer con tu día, pero, por desgracia, tu capacidad para poner en marcha estos planes probablemente será limitada por otras responsabilidades. Esto podría hacer que sientas impaciencia todo el día pero, ¿qué diablos? ¡Esta noche puedes hacer lo que quieras!", "amor": "El día de hoy te ofrece la oportunidad de decir lo que realmente quieras decir en una relación romántica. Los últimas veces que han estado juntos, las palabras pueden haberse quedado en tu garganta o salir de forma inadecuada. Hoy tienes la oportunidad de relajarte, respirar y decir las palabras perfectas para llevar tu amor a un nuevo nivel.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad."}, "capricornio": {"personal": "La energía del día de hoy se refiere a los nuevos comienzos. La energía astral te ofrece una posibilidad de comenzar nuevamente en tu zona de relaciones personales y la manera en que te presentas al mundo exterior. Cómprate un nuevo atuendo para tu guardarropa y haz un plan para mantener tu apariencia a manera de dar siempre una buena impresión. Existe mucha cantidad de energía en el aire que sirve para iniciar cosas, esto te ayudará muchísimo para lanzar cualquier nuevo proyecto que desees comenzar.", "amor": "Hoy podría haber algún conflicto con un interés amoroso cuando trates de hacer planes para el futuro. Sin embargo, si pueden, averigüen qué es lo que tanto desean de la otra persona; pueden ser capaces de encontrar un punto de equilibrio y superar este problema.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti."}, "acuario": {"personal": "Con esta alineación planetaria te sentirás un poco tenso/a. Te sentirás de un humor agresivo, listo para cualquier desafío. Trata de expresar esta energía de maneras positivas. Si te agrada la jardinería, es el momento perfecto para sacar esa mala hierba. En vez de gruñirle a alguien, haz una larga caminata o ve al gimnasio. Libera esa tensión y sácala de tu sistema.", "amor": "Hoy alguien especial podría captar tu atención, aunque por ahora puede seguir siendo un poco misterioso. Permite que este misterio se revele sin interferencias, ya que el proceso es más importante que el resultado final. Si puedes confiar en tu guía interior, experimentarás una aventura verdaderamente romántica.", "trabajo": "Estás ocupándote de cien cosas a la vez, pero lo fantástico es que de verdad puedes mantener todo en orden y bajo control. A la gente le impresiona tu habilidad para hacer múltiples tareas. No tienen la capacidad que tienes."}}