{"sagitario": {"personal": "Es posible que hayas estado deseando algo de reconocimiento y aprecio últimamente. Tal vez le has echado el ojo a una promoción en el trabajo. El día que tienes por delante te mostrará qué camino va a ser el más productivo. Para tener éxito, tienes que planificar todo con cuidado y centrarte en un objetivo. Debes asegurarte de que tienes el apoyo para lograr ese objetivo. Hay una montaña larga y empinada por delante, ¡pero se te obliga a conquistarla!", "amor": "Estás en un momento de tu vida repleto de promesas y posibilidades en relación al amor. Hoy podrías sentir las primeras conmociones de esta nueva energía así que, ¿por qué no haces algo especial para celebrarlo? Cuanto más aproveches estos momentos, mayores recompensas obtendrás.", "trabajo": "Podrías sentir que tus estrellas de la suerte te abandonaron hoy. ¿Dónde están cuando más las necesitas? No te preocupes. Regresarán en unos días. Por ahora, mantén la calma e intenta no perturbarte o frustrarte cuando las cosas no salgan como las planeaste.", "frase": "#SAGITARIO: hasta que no terminas algo es mejor no empezar otra cosa y en el fondo lo sabes pero la práctica es que se te acumula TODO siempre"}, "general": "El trígono entre Júpiter y Urano le da un giro positivo pero diferente a las cosas durante los próximos diez días. Y el suertudo Júpiter te da una pequeña ventaja extra. Esta noche, haz uso de tu memoria cuando la Luna y Plutón traigan de vuelta el pasado de una buena manera. ¿No tienes pareja? Una amistad podría ser renovada.", "cancer": {"personal": "Dale la bienvenida a otro gran día. La energía del día es positiva y alentadora en lo que respecta a la comunicación y la interacción con los demás. ¿Por qué no aprovechas esto? Reúnete con amigos y familiares y disfruta. Considera invitar a gente a un juego o a cenar. Incluso una cena puede ser muy divertida. Trabajas duro todo el tiempo, ¡así que diviértete mucho hoy!", "amor": "Hoy la recompensa superará con creces la intensidad del momento de la verdad, así que no tienes ninguna excusa; ¡lánzate a ello! Deja de retrasarlo e invítale a una fiesta o cena si quieres llegar a conocerle mejor. Seguro que la respuesta no te decepcionará.", "trabajo": "Hoy el puente de la comunicación entre ti y alguien a quien necesitas llegar se derrumbará. Ten cuidado de perder la paciencia con esta persona y descartarla por completo. Lo que deberías hacer es prestarle un poco más atención a su punto de vista.", "frase": "#CÁNCER: tienes muchísimos planes en la cabeza y, además, buenos planes, el problema a veces son tus dudas, tus miedos, y no avanzas..."}, "geminis": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos de tu parte seductora. Hoy estarán muy contentos con lo que ven.", "amor": "Hoy los cielos pueden traer una agradable sorpresa. Si hubo verdadera química entre los dos, tu interés amoroso debería mostrar un poco de clase y llamarte a casa a una hora razonable. Tal parece que los planetas esperan que se produzca una llamada telefónica, así que responde a las llamadas que recibas.", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades.", "frase": "#GÉMINIS: si tienes que poner carita de angelito para conseguir lo que sea, aunque no te apetezca mucho hacerlo, lo harás. Todo sea por el fin"}, "piscis": {"personal": "Los sueños y las visiones pueden dar lugar al deseo de hacer algo creativo hoy. Ideas para nuevos proyectos artísticos podrían estar entrando y saliendo de tu cabeza todo el día, y es posible entrar en pánico y dudar que alguna vez tuviste el tiempo para hacer alguna de tus ideas realidad. En este momento, sólo puedes escribir todo lo que se te venga a la cabeza de acuerdo con tus preferencias. Después, dedícate por turnos a cada uno de ellas.", "amor": "No es que no adores a tus amigos, porque si alguien lo hace eres tú. De hecho, los amas más que a nadie, por supuesto con la excepción de tu pareja. Sin embargo, de vez en cuando surge la necesidad de conocer a gente nueva. Como ahora. Sal y relaciónate, pero llévate a tu pareja contigo.", "trabajo": "Hoy tu energía física aumenta con una nueva corriente que se mantendrá durante los próximos dos meses. Descubrirás que puedes afrontar muchos más retos que en circunstancias normales. Puedes aceptar más trabajo con toda confianza.", "frase": "#PISCIS puede parecer un tanto anti social a veces, pero sólo es porque quiere estar sol@, y si, si les hablas ahí, les molesta bastante"}, "leo": {"personal": "Parece que estás listo/a para un cambio importante en tu vida. Pero ten cuidado con no realizar el cambio sólo por el hecho de cambiar. Piensa con cuidado acerca de lo que realmente quieres hacer. Algo de introspección puede revelar simplemente que los cambios que buscas son menores y no grandes. Simplemente puedes comenzar a dedicarte a tu salud un poco más. Salir a correr unos días a la semana y comprometerte a comer ensaladas en lugar de sándwiches pueden provocar un efecto dominó maravilloso en tu salud y traer bienestar a tu vida.", "amor": "Si es que tienes pareja, tienen todo el impulso que necesitan para salir a divertirse hoy, lanzando la precaución al viento y simplemente estando juntos. Si estás buscando una nueva pareja, puedes utilizar esta energía tonta y aturdida de tu alrededor para romper el hielo con alguien a quien has querido acercarte desde durante algún tiempo.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo.", "frase": "Cuando #LEO saca sus sentimientos será direct@, pero no cortante, si no apasionad@..."}, "virgo": {"personal": "Es importante ser flexible, pero no tanto que no se pueda tomar una decisión sobre nada. Tu cabeza dice una cosa, mientras que tu corazón dice otra. Cuando le das a ambos rienda suelta, en un esfuerzo por ser lo más flexible posible, van en direcciones opuestas. Pospón la toma de decisiones importantes hasta que el camino se aclare más.", "amor": "Puede que ayer te sintieses como si tu amor fuese a romperse pero hoy late con nueva pasión y se eleva hasta el cielo. Pensabas que te encontrabas en medio de la niebla pero a medida que la confusión se aclara, deberías encontrar a tu amor justo a tu lado.", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas.", "frase": "#VIRGO: ¿Puedes ser malo? Si, mientras no se atrevan a jugar con lo que es tuyo no salta la chispa, pero si provocan...cuidado..."}, "libra": {"personal": "Puede que las visitas en tu casa te hagan participar en debates sobre formas innovadoras de aumentar tus ingresos. Puede ser a través del uso de computadoras o por medio de otros modernos medios tecnológicos. Puedes descubrir que tienes un talento para tal actividad del que nunca antes fuiste consciente. También podría que te tentase el asistir a una reunión o una conferencia sobre el tema. Abre tu mente, ¡pero no hagas nada todavía con tu dinero!", "amor": "Si sientes frustración después de muchos intentos por ganarte el corazón de un nuevo amor, hoy podría ser el día para descansar. Dedica algún tiempo a repensar tu estrategia, ya que un enfoque diferente podría conducir a los resultados deseados.", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo.", "frase": "#LIBRA es capaz de empezar sol@ una discusión, seguirla sol@ y terminarla sol@, ¿pasa algo?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes sentarte frente a la computadora por un minuto para buscar algo en Internet y pasarte la mayor parte de la tarde en fascinación por lo que estás encontrando. Bien podrías tropezarte con algo de información sobre el ocultismo y el misticismo. Siempre te fascinaron y ahora que has comenzado a aprender, no quieres parar. Tal vez podrías inscribirte en un taller y reunirte con otras personas que comparten un interés similar.", "amor": "Si hoy surge una oportunidad romántica, no dejes que se escape porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque al principio no puedas ver la oportunidad, existe. Puede que simplemente necesites alterar tu rutina diaria para poder reconocer lo que tienes delante de tus narices.", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo.", "frase": "#TAURO: Cuando tomaste una decisión, raras veces vas a salirte de tu camino..."}, "aries": {"personal": "El romance será muy destacado hoy. Todas las energías planetarias indican que tú y tu pareja están en la misma onda. No es de extrañarse que ambos se hayan estado llevando muy bien últimamente. Tal vez es el momento de dar el siguiente paso importante en la relación. No importa en qué etapa estés, siempre hay un plano superior al que aspirar. Comienza ahora y puedes tener seguridad de que ambos van a disfrutar de la altitud.", "amor": "¿Han estado las cosas un poco... digamos... rancias en la cama en los últimos tiempos? Bueno, la claridad en las instrucciones sin duda ayudará en esta situación. ¿A qué le tienes miedo? ¡Tienes la garantía de que tu pareja siente lo mismo también! ¡La innovación es la clave!", "trabajo": "Tienes ideas maravillosas, pero la mayoría de las veces permanecen apartadas de tu vida laboral de todos los días. No obstante, hoy se te presentará una lluvia de ideas que te ayudará a descubrir cómo puedes poner en práctica tus creativos planes.", "frase": "#ARIES: si algo te interesa vas a muerte, tienes dedicación y muchas ganas en conseguirlo pero si ves que pierdes el tiempo dices ADIOS. Una cosa es una cosa y otra es otra, no eres tont@."}, "escorpio": {"personal": "En este momento podrías estar algo preocupado/a por el futuro de tus finanzas. Podrías desear pedir un aumento de sueldo o una promoción en tu empleo actual. Te sentirás mejor si logras más control de tu situación financiera. Con algo de osadía y determinación, pronto sentirás más satisfacción con el rumbo tomado. Tendrás más confianza para invertir en acciones y bonos. El aspecto en juego te pedirá que avances.", "amor": "Si te tranquilizas y escuchas, puede que aprendas algo. ¡Observa el cielo primaveral! ¡Tiene algo que enseñar sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial que tienes en tu vida.", "trabajo": "No logras ponerte de acuerdo con alguien en tu lugar de trabajo. Desafortunadamente, esta situación se prolongará durante las próximas semanas. Recuerda que la comunicación y el entendimiento mutuo deben ser iniciativas compartidas por ambas partes en esta discusión. Haz lo tuyo para fomentarlas.", "frase": "A #ESCORPIO le gusta hacer cambios drásticos de vez en cuando, como un nuevo look, un viaje, cambiar de carrera, lo que sea, pero RADICAL"}, "capricornio": {"personal": "Hoy podrías sentir entusiasmo por comenzar algo nuevo. La alineación planetaria te está alentando a dejar atrás viejos esquemas y costumbres. Quizás estés planeando enfocar tus objetivos profesionales de modo diferente. Podrías estar listo para zambullirte y llevar las cosas en una nueva dirección. No temas ser avasallador y espontáneo. Es un gran momento para experimentar un poco.", "amor": "Puedes confiar hoy en la sabiduría de las estrellas para encontrar el amor que llevas dentro. Algunas veces es fácil olvidarse de uno mismo. Es entonces cuando el amor que tienes dentro se desvanece. Sin tener conciencia de cuáles son tus propios dones, puede ser difícil atraer a otra persona que te valore de verdad.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento.", "frase": "#CAPRICORNIO: Eres capaz de anteponer las necesidades de los demás a las tuyas propias, sobretodo si estás enamorad@, a veces es un problema"}, "acuario": {"personal": "Por fin serás tú nuevamente. Es posible que aún te sientas al límite luego de los altibajos de los últimos días. Pero hoy tu seguridad personal estará más fuerte de lo usual. Y existe una pequeña posibilidad de que tu corazón lata un poco más rápidamente por alguien que te interesa. Aprovecha tu renovada seguridad y da el primer paso con esta persona. ¿Te atreverás?", "amor": "Justo cuando parecía que la relación se estaba calentando de nuevo, los patrones de siempre vuelven a aparecer. Debido a que tu amante no ha mencionado ningún plan, estás en la oscuridad y tu mente no puede dejar de inventar malos escenarios. Hoy es un día para tratar de controlar tus emociones y pensar positivamente.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin.", "frase": "Es difícil que un #ACUARIO te cuente lo que le pasa si está preocupado. Es reservado aunque estalla cuando no puede más."}}