{"virgo": {"personal": "Debes ser capaz de ponerte tu famosa sonrisa esta mañana y mantenerla durante todo el día. Anuncia tu hermosa alma al mundo. Si otras personas están tristes, está bien simpatizar con ellas pero no lleves su tristeza por ellas. Lleva un escudo para protegerte un poco de esta energía. Al mismo tiempo, deseas mantener una ventana abierta para que otras personas puedan ver tu interior.", "amor": "Hoy es un gran día para los nativos de este signo expresen su creatividad, especialmente cuando se trata del amor. ¿Qué mejor manera de conseguirlo que escribir una canción humorística o un apasionado soneto? ¿Que homenaje más conmovedor que leer en voz alta la canción o el soneto, tal vez incluso con una voz tonta? La risa y el romance se mezclan.", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión."}, "acuario": {"personal": "Puede que tu naturaleza emocional parezca acelerada por la acción de hoy, aunque podría ser que no sepas en qué dirección ir. El motor está en marcha pero, por alguna razón, el parabrisas se ve un poco nublado. Trata de afinar en las áreas de tu vida que necesiten de una reforma importante. Intenta transformarlas para bien. Una vez que tu parabrisas esté limpio, pon el motor en marcha y vete por ello. Inicia la acción o, de lo contrario, puede que te encuentres con que se ponga en marcha sin ti.", "amor": "Un cambio en los planetas y nuevos amigos pueden hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo como miras a las cosas puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente de ti mismo/a.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez."}, "cancer": {"personal": "Vas a tener que demostrar tu resistencia hoy. Se espera mucho de ti, y no tienes más remedio que realizar la contribución que se espera de ti. No hay manera de evitarlo. Eres un jugador clave en los eventos que giran a tu alrededor. Seguramente te has dado cuenta. Por mucho que te gustase irte de vacaciones, no puedes hacerlo ahora.", "amor": "Los planetas han dado un giro, así que no cuentes con que tu pareja regrese. Cuanto más trates de arrinconarla más probable es que huya. Si intentas razonar con tu pareja hoy, no funcionará; vas a tener que esperar a que los planetas cambien y ver qué pasa.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo."}, "geminis": {"personal": "Hay un frenesí de ritmo rápido en el día que podría hacer que te sientas en un estado de ligero abandonamiento. Es posible que desees tomarte las cosas con más lentitud, pero la energía del día no admite dudas ni demoras. Este es un buen momento para salir y ser social. Haz contactos importantes y trata de realizar múltiples tareas. Mantén tu sentido del humor y tu forma de ser flexible.", "amor": "Ponerte a trabajar en serio no es lo que quieres hacer en este momento, pero es lo que tienes que hacer. Así que por ahora, calma a tu pareja lo mejor que puedas. Utiliza ese poco dinero extra que vas a ganar para comprarle algo bonito. No le digas que lo haces porque has estado trabajando horas extras. Lo sabrá.", "trabajo": "Hay muchas cosas en tu vida que están comenzando a cuajar. Sigue las señales que te da el universo, que te empuja con suavidad en una cierta dirección. Acepta y acoge este camino en vez de resistirlo. Tu mantra es avanzar en la misma dirección que avanza la corriente."}, "piscis": {"personal": "Si has estado leyendo acerca de la salud y la forma física y poniendo en práctica lo que lees, hoy de repente puedes sentir los resultados de tus esfuerzos. Te sientes física y mentalmente fuerte, saludable y con energía. Esto podría ponerte en el estado de ánimo adecuado para darle especial atención a la cuestión. Ten cuidado de no obsesionarte con ella. Lo estás haciendo muy bien.", "amor": "Es un día de atención dispersa para los nativos de tu signo, ya que puedes pensar una cosa y decir otra sólo para no herir los sentimientos de alguien. Esta persona quiere más atención de la que realmente puedes darle en este momento, así que es mejor actuar con honestidad y informarle de tus verdaderos sentimientos para que pueda superarlo.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades."}, "leo": {"personal": "Con la configuración astral de hoy, podrías divertirte seduciendo a alguien por quien sientes atracción. Podrías usar ese ingenio que tienes para hacer comentarios divertidos.  Y podrías impresionar a alguien con tu encanto. Pregúntale a tal persona a ver si quisiera aceptar una invitación a cenar. O juega al detective para averiguar si tiene el mismo grado de atracción hacia ti. Disfrutarás de una velada íntima y atracción magnética.", "amor": "Adelante. Sólo por esta vez, olvida que te tienes que levantarte temprano mañana. Encuentra algo que celebrar, y alguien maravilloso con quien hacerlo. Varios enviados celestiales conspiran para ponerte en contacto con alguien que estará más que feliz de acompañarte en tu aventura.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos."}, "sagitario": {"personal": "El estudio de la religión y los asuntos espirituales podría ser de particular interés para ti hoy. Es probable que hables de tus conocimientos y creencias sobre estos asuntos con un amigo cercano, lo que podría resultar bastante esclarecedor para los dos. Lo que aprendas resultará ser artísticamente inspirador, así que no te sorprendas si te encuentras pasando algún tiempo escribiendo tus pensamientos o convirtiéndolos en imágenes. ¡No te limites!", "amor": "Durante años parece que has desarrollado cierta facilidad para atraer a los admiradores más extraños. Lo gracioso es que realmente has disfrutado de algunas de esas inusuales experiencias que has tenido con estas personas. ¿Preparado/a para otra más? El Universo tiene mucha diversión en tu agenda.", "trabajo": "Tu manera de pensar será altamente creativa pero también sensata, lo cual resultará en importantes logros en el trabajo. No dejes que los matones te intimiden argumentando que saben más que tú por el solo hecho de que hace más tiempo que están en el rubro."}, "libra": {"personal": "Ningún sueño es demasiado grande, y con la configuración celestial de hoy, te encontrarás pensando en tus propios y especiales sueños. Quizás ya estés viviendo la vida que soñaste. Si no es así, no hay nada que te detenga de intentar alcanzar tus sueños, aún ahora. No existe restricción de edad para las aspiraciones realistas. Puede llevarte más tiempo, pero no dejes que eso te detenga. Si decides que puedes, entonces seguramente podrás.", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas difícil. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños."}, "video": "eVykoHVtwDc\n", "tauro": {"personal": "Los últimos meses han sido muy difíciles y existe la gran probabilidad de que no te sientas competente para enfrentarte a los desafíos. Si has estado anhelando modificar algo en tu vida diaria, hazlo ahora. Ha llegado la hora de hacer cambios concretos. Independientemente de si el cambio que buscas es en casa o en el trabajo, o si es físico o emocional, no tengas miedo de cambiar radicalmente tu vida.", "amor": "No te lo tomes como algo personal, ¡pero tu actitud es irritante para muchos hoy! En lugar de quejarte, ofrece ayuda para afrontar problemas. Necesitas esta relación, así que no permitas que este pesimismo temporal obstaculice los asuntos del corazón.", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora."}, "aries": {"personal": "El aspecto en juego actual te proporcionará momentos excitantes de visualizaciones espirituales. Presta atención a pensamientos extraños que aparecen repentinamente en tu mente. Cuando tu mente está en blanco es cuando tienes más receptividad a la guía de tus ángeles guardianes o musas. Tal vez recibas una idea para un proyecto personal. O quizás recibas orientación para tu relación romántica.", "amor": "Se necesita mucho para hacerte enojar últimamente. De hecho, tienes fama de mantener tu temperamento bajo control sin importar lo que esté pasando. Sin embargo, si alguien te enoja ahora, esfuérzate por no decir nada aunque sea difícil, sobre todo si es tu pareja actual. Sé paciente.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios."}, "escorpio": {"personal": "Trata de que no te atrape el fuego cruzado de una acalorada batalla emocional. Tu naturaleza alegre y amante de la libertad es demasiado preciosa para ser manchada por palabras y emociones abrasivas. Si las cosas empiezan a encenderse, erige un muro de protección mental. Estas personas pueden estar demasiado atrapadas por su propio drama como para ver cómo sus acciones afectan a las personas de su entorno.", "amor": "Es el momento de prestarle atención al trabajo, más concretamente a tu carrera. Eso será complicado porque cualquier cosa que no sea romance estará muy apartada de tu mente. Si tienes dificultades para concentrarte, necesitarás la ayuda de tu pareja. Puede que algunas llamadas o mensajes de texto ayuden.", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza."}, "capricornio": {"personal": "Hoy al levantarte podrías tener muchos planes en mente para luego dejarlos abandonados antes de que se acabe el día. Es un día para descansar y reflexionar, no para trabajar. Desearás tomarte un tiempo para aclarar ideas y descansar ya que has estado muy ocupado/a últimamente. Sería maravilloso encontrar alguna película vieja por cable o terminar ese buen libro que hace tiempo descansa en la repisa.", "amor": "Aunque a menudo te gusta estar en el centro del escenario, contando chistes y compartiendo historias, hoy es probable que estés pensando en la manera de estar al servicio de las relaciones de tu vida. El romance puede prosperar si tomas en cuenta todas las cosas que puedes hacer con una pareja y no como individuo.", "trabajo": "Ya has analizado el asunto hasta colmar la paciencia. Tratar de analizarlo aun más no te ayudará a tomar una decisión. Lo que debes hacer es permitir que el olfato te guíe. ¿Qué te indica tu instinto?"}, "general": "Espera cambios de planes cuando la Luna conecte con el sorpresivo Urano y un tono escandaloso sea la nueva norma de forma temporal. Esta noche, la Luna en Libra insinúa una idea de lo que (eventualmente) vendrá a la luz de una relación con futuro. Por su parte, las parejas se ponen de acuerdo en un tema en el que anteriormente no lo estaban.    "}