{"sagitario": {"personal": "Hay un frenesí de ritmo rápido en el día que podría hacer que te sientas en un estado de ligero abandonamiento. Es posible que desees tomarte las cosas con más lentitud, pero la energía del día no admite dudas ni demoras. Este es un buen momento para salir y ser social. Haz contactos importantes y trata de realizar múltiples tareas. Mantén tu sentido del humor y tu forma de ser flexible.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "Estás en una posición de gran poder. Asegúrate de ganar el salario que mereces. Tu talento y tu ojo crítico tienen gran valor. Tienes una sólida reputación. La gente puede confiar en ti. Mereces un sueldo que lo refleje."}, "cancer": {"personal": "Si juegas bien tus cartas, podrías ser capaz de convertir lo que estás recogiendo psíquicamente en un esfuerzo creativo exaltado. Puede que las emociones y las imágenes que fluyen en tu cerebro sean oscuras, pero son significativas de alguna forma. Si escribes, tocas música, bailas o pintas, podrías perder la cabeza en tu propio trabajo. Sean cuales sean tus materiales, sácalos y memoriza tu inspiración. ¡Mañana te alegrarás de haberlo hecho!", "amor": "Puede que llegues a sentir demasiada tensión hoy, ya que tu pareja ocupa demasiado de tu tiempo o tiene demasiadas exigencias. No tienes por qué satisfacer todas sus necesidades. Más bien, tu trabajo consiste en amar a esta persona, honrarla y respetarla. No te dedicas a solucionar los problemas de la gente.", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela."}, "geminis": {"personal": "Hoy se te ocurrirá una idea creativa. La alineación astral del momento llenará tu mente de pensamientos imaginativos. Préstale atención a esas extrañas inspiraciones que repentinamente aparecen en tu mente. ¡No las ignores, aunque te resulten extrañas! Tu intuición se encontrará activada, y aparecerá de vez en cuando de maneras interesantes. Sigue esos inusuales pensamientos y escucha los mensajes de tu inconsciente.", "amor": "Es obvio que hoy te has tomado con mucha seriedad el buscar a tu nuevo romance. Probablemente ambos están enamorándose profundamente. Ahora que tu relación está justo donde querías que estuviese puedes mostrar agradecimiento. Piensa en algún modo divertido de celebrarlo con tu pareja.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso."}, "piscis": {"personal": "La separación de esa persona especial en tu vida, tal vez a causa de un desacuerdo menor, podría hacer que tengas una sensación de melancolía hoy. Podrías recibir una invitación a una reunión, pero es poco probable que quieras ir. Sientes más reservas e introversión que de costumbre. Por extraño que parezca, es probablemente que estar con los demás sea la mejor manera de dejar de pensar en esa persona.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja aunque sea ella quien no parezca estar disponible emocionalmente ahora. Tal vez esto te proporcionará la perspectiva que necesitas para abrirte más hacia ella cuando necesite tu apoyo.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando."}, "leo": {"personal": "Hoy sentirás la necesidad de observar tu situación laboral más de cerca, al menos que recientemente te hayas enamorado totalmente de tu carrera de manera que tus responsabilidades diarias sean las que menos te preocupan. Con esta energía astral, desearás seguir con tus proyectos como prioridad. Quizás existan ciertas tareas que sería mejor delegar, u otras que deberías controlar más de cerca. Sentirás ganas de reorganizarte.", "amor": "Para los nativos de tu signo, hoy se trata de darle cierto valor a tu relación amorosa. Por supuesto que eres una persona única, pero hoy, utiliza tus peculiares cualidades para demostrar que eres alguien muy valioso para tu pareja. Su relación es diferente a cualquier otra. Compararte con los demás no te hará más feliz.", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones."}, "virgo": {"personal": "Hoy tu encanto será grande. Tus poderes de seducción estarán en su máximo, y serán más intensos en tu vida profesional. Si tienes deseos o sueños o quieres un aumento, este es el momento de expresar esos deseos. Sólo tendrás que dar voz a lo que quieres y dejar que tu encanto haga el resto.", "amor": "Cada día por el que pasa una relación, fortalece o debilita el vínculo. Trabaja todos los días para hacer que tu relación sea más fuerte. No dejes que otras personas que están celosas de lo que tienes lo arruinen. Hoy puede que tengas que establecer los límites con un amigo y hacerle saber que no puede traspasarlos.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta."}, "libra": {"personal": "La tensión entre una pareja casada amiga podría haberte situado en el lugar más incómodo de todos: justo en el medio. Es posible que cada uno quiera reclutarte para su propio bando pero deberías evitar aliarte con cualquiera de las partes. Lo mejor que puedes hacer es actuar de mediador y tratar de lograr que las partes lleguen a un acuerdo. No importa que tengas éxito o no, por lo menos habrás hecho todo lo posible.", "amor": "Es el momento de tener intimidad de verdad. Si esa intimidad es de tipo físico, espiritual o inte-lectual es totalmente decisión tuya,  pero seguramente no te apetecerá si no es con alguien que sea con una persona que no es totalmente honesta contigo.", "trabajo": "Tu capacidad para evaluar los aspectos superficiales de cualquier situación y así poder llegar el meollo del asunto será extremadamente fuerte y por demás valiosa en un momento como este. No tengas miedo de indagar con mayor profundidad que lo habitual."}, "tauro": {"personal": "Hoy el tiempo se detendrá y hasta podría parecer que retrocede. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrológicas parecen sugerir que actualmente estás resolviendo cuestiones que conciernen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "Hoy, ¡la configuración de las estrellas te dará hambre de amor! Hoy déjate llevar por tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡tal persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!"}, "aries": {"personal": "Hoy es un buen día para revisar trabajos hechos en el pasado. Podría serte útil mirar viejos archivos o documentos. O podrías tomar ideas nuevas mientras miras documentos de aquellos primeros días. Examina tu sendero laboral pasado y descubre algo útil. Podrías cruzarte con un nombre, número telefónico o un concepto que te sirva de inspiración. La influencia de los planetas te está alentando a honrar las conexiones con tu pasado comercial.", "amor": "Hoy tal persona puede ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, las estrellas anuncian pasión. A pesar de que ha sido un viaje lleno de obstáculos hasta el momento, la cosa está que arde, ¡por fin! ¡Disfruta de este cambio de ritmo positivo!", "trabajo": "Puedes relacionarte con personas de mente dispersa y trabajar en conjunto para crear algo maravilloso. Puedes concentrarte en las ideas más importantes y dar tu opinión sin dudarlo por un instante. No te ocultes entre la multitud. Haz que tu voz se escuche."}, "escorpio": {"personal": "Las perspectivas del día de hoy deben adaptarse el ser dinámico e idealista que eres, sobre todo en estos momentos. Habrá algunas críticas y no perderás la oportunidad de puntuar tus comentarios con tu famosa ironía. Tus puntos de vista sobre la rigidez social y las actitudes conformistas son bien conocidos, ¡pero hoy tu sentido del humor se impone y la gente te escucha con placer!", "amor": "Hoy es un día en el que te podrías dar cuenta que ni tú ni tu pareja son las personas que fueron una vez. Ambos han cambiado. Esta relación probablemente asusta un poco y es intrigante. ¿Cómo de emocionante es enamorarse de una nueva versión de esa persona que una vez amaste?", "trabajo": "No intentes esconder la verdad. A veces, tratas de modificar ligeramente los datos, de adaptar los hechos a tus necesidades para protegerte a ti mismo/a y a los demás. No vuelvas a hacerlo. Solo causarás más daño a corto y mediano plazo. Asegúrate de revelar todos los datos importantes esta vez. La honestidad es un asunto clave para ti."}, "capricornio": {"personal": "Es posible que desees ponerte tu armadura tan pronto como te despiertes. Se está librando una batalla sin cuartel y te podría parecer que todo el mundo te ha escogido como objetivo principal. Ten cuidado con pasar un problema a un superior, y aún más con ponerte a la defensiva sin comprender el alcance total de la cuestión. Podría ser que todo se haya convertido en un problema simplemente por un pequeño malentendido.", "amor": "La unión de almas gemelas es la metáfora de hoy para unir al Universo. Cuando las piezas enca-jan a la perfección generalmente hacen algo más grande que cualquiera de las partes. En este momento estás en línea directa con tus planetas.", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa."}, "acuario": {"personal": "Dedícate a los temas que te interesen. Sin importar cómo de esotérico o extraño sea, date el lujo de dedicarte a un interés que podría convertirse en una pasión. Es posible que tus estudios te lleven a unirte a un grupo de personas de ideas afines. Algunas de ellas pueden convertirse en amistades de por vida.", "amor": "Es el momento para disfrutar de algo de intimidad y puede que de una agradable cena en la que puedan hablar en privado. Lleva la conversación hacia donde quieras pero no presiones si no obtienes respuesta. Puede que tu nuevo amor todavía necesite algo de la vieja y simple diversión antes de poder pensar en algo más serio.", "trabajo": "Es importante que seas flexible. Solo así lograrás la productividad que exige tu trabajo. Una actitud terca y testaruda hará que los demás se alejen de ti. En consecuencia, dejarás de contar con la ayuda y los recursos que necesitas para triunfar."}}