{"sagitario": {"personal": "Hoy, es probable que sientas particular preocupación por tu situación financiera, pero no es necesario que así sea. Quizás sientes tensión sólo porque tiendes a ocultar tus temores y dudas. Siente la libertad de tener más apertura y honestidad en relación a este aspecto de tu vida. La gente será mucho más comprensiva de lo que piensas. Los astros te alientan a que abras tu corazón y hables.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar intentando ajustarte a sus idas y venidas. Aunque la comunicación a larga distancia puede ser romántica también puede cansar después de un tiempo. Ambos necesitan contacto físico simplemente para recordarse que están finalmente juntos.", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar."}, "cancer": {"personal": "Un conflicto menor con una pareja romántica en la mañana es probable que termine con una emotiva reunión y mucha tranquilidad a media tarde. El final del día podría encontrarles a ambos planeando un viaje romántico al extranjero, ¡o incluso a los restaurantes que quieres probar! Las discusiones sobre asuntos espirituales o psíquicos también pueden acercarles. En definitiva, es un día tumultuoso pero romántico.", "amor": "Hoy podrías conocer a alguien cuya personalidad te guste pero que su físico no te atraiga. Las estrellas aconsejan que no te ates todavía. Subestimarte no te traerá la felicidad, pero buscar a tu verdadero amor sí. Tómate el tiempo para hacer las cosas bien y obtendrás la recompensa.", "trabajo": "Combina tu espíritu de exploración con la sabiduría milenaria y el éxito golpeará a tu puerta. Mantener un diálogo honesto y coherente con la gente a tu alrededor será clave para cosechar apoyo. Hoy estás en la posición perfecta para superar las expectativas."}, "geminis": {"personal": "Puede que hoy tengas que hacerte cargo de una gran cantidad de papeleo. Te sentirás mentalmente fuerte y capaz de ocuparte de ello con facilidad, aunque puede que no sea posible hacer de momento algunas de esas cosas. Las informaciones de los vecinos u otros conocidos podrían parecer sospechosas. Puedes sentir que tienen sus propios planes. No repitas todo lo que oigas.", "amor": "Los palos y las piedras pueden romper huesos, pero todavía no eres consciente de cuánto daño te pueden hacer las palabras. En días como hoy, los insultos pueden volar, pero también se puede aprender acerca de las cosas que a tu amante no le gustan de ti. Esto puede acabar de dos maneras: en purificación o causando un momento tóxico en la relación.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo."}, "piscis": {"personal": "Hoy puedes recibir una suma inesperada de dinero. Tal vez un amigo que te debe dinero podría pagar la deuda, o podrías conseguir una inesperada oportunidad para ganar un poco más de dinero extra. El romance también debería ir bien, ya que tanto tú como tu pareja romántica actual o potencial se sienten particularmente cálidos y sensuales. Ve a tu restaurante favorito para celebrar tu buena fortuna.", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que, si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción."}, "leo": {"personal": "La posibilidad de cambios inminentes en tu vida personal o profesional podría hacer que sientas preocupación e inseguridad. No dejes que sea así. En todo caso, te beneficiarás de estos cambios. Podría haber una gran cantidad de tensión y estrés en el aire, y será difícil evitar captar esta energía. ¡Trata de relajarte! Déjate llevar por la corriente.", "amor": "Hay algunos secretos muy graves circulando a tu alrededor, y aunque se te da muy bien guardarlos, realmente no disfrutas teniendo que esquivar preguntas directas, especialmente si tu pareja es la que está haciendo la pregunta. Trata de obtener el visto bueno de quien está involucrado en ello para contarlo todo.", "trabajo": "Los demás deberían pensarlo dos veces antes de meterse contigo el día de hoy. Estás como una especie de bomba de tiempo, una bomba lista para explotar en cualquier momento. Haz todo lo que puedas para canalizar esta enorme energía y convertirla en el combustible necesario para encarar tareas constructivas en vez de descargar tu ira sobre la pobre gente que te rodea."}, "virgo": {"personal": "La energía astral de hoy te conduce por un sendero de evolución que comprende un estado cambiante de concientización en nuestra sociedad y te ayuda a convertirte en parte de ella. Quizás hasta sientas que el sistema está cambiando ante tus ojos. Tus ambiciones deberían tomar en cuenta estas transformaciones profundas y estar prontas a adaptarse rápidamente a ellas.", "amor": "¡Vaya! Es un gran día para estar vivo. ¡Disfruta! ¿Qué tal un picnic? ¿Un paseo? ¿Una cita a la luz de la Luna? ¡Todas estas cosas tan simples provocarán una noche de pasión con tu cariño! Tengas o no pareja, ¡una cita al aire libre es la clave!", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes."}, "libra": {"personal": "Si tu estilo de vida es muy diferente al de los otros, resístete a sentir autoconciencia por ello hoy. Trata de recordar que has elegido la vida que tienes por razones específicas. Incluso si has llegado a un punto en el que estás considerando un cambio, no hay necesidad de sentirte mal, sentir vergüenza o incomodidad acerca de dónde te encuentres ahora. Cada uno tiene que hacer tu camino propio. Si esto se ajusta a la norma, está bien. Si no lo hace, está bien también.", "amor": "Controla tu afilada lengua, porque puedes hacerle daño a alguien que no se lo merece y eso sólo puede conducir a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "La determinación y la capacidad mental son dos aspectos clave de tu personalidad. Ambos estarán a la vista durante todo el día. Asegúrate de no pisotear a los demás durante tu ascenso hacia la cima. Perjudicar a otros no te beneficiará a largo plazo."}, "tauro": {"personal": "La idea de expresarte te parece una broma hoy. ¿Te has detenido a preguntarte que significa realmente expresarse? Este es el momento ideal para pensar en ello, especialmente si tienes objetivos artísticos. Haz sólo lo que quieras hacer. No fuerces las cosas. En otras palabras, exprésate por tu propio bien y no por el bien de los demás.", "amor": "Hoy, antes de que puedas llamar a tu ex amante, él o ella probablemente te llamará para decirte la misma cosa que querías decirle tú. A pesar de que trates de negarlo, sigue adelante y arriésgate. Este día es un buen momento para arriesgarse en el amor.", "trabajo": "Cuando surgen situaciones conflictivas en el trabajo tu reacción más común es culpar a los demás. Detente, antes de señalar con el dedo a otra persona analiza primero tu propia conducta. Será mucho mejor para ti si aceptas la responsabilidad que te corresponde y admites tus propios errores."}, "aries": {"personal": "El amor por alguien lejano podría ocupar tu mente hoy, y tal vez amor por el lugar donde vive esa persona. Es posible que te aburras con la rutina y tengas ansias por abrazar la aventura. Este es un buen momento para planificar unas vacaciones, especialmente si vas en compañía de una pareja o de un amigo íntimo. Tus instintos artísticos también podrían estar inspirados por los genios de otras culturas.", "amor": "Hoy puede que conozcas a una persona que te atrae de verdad. Aunque tu primer impulso podría ser relacionarte con ella, tu timidez podría retenerte. Necesitas superar tus miedos y atrapar esta oportunidad. No dejes que la vida y el amor te dejen atrás simplemente porque tienes miedo.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas."}, "escorpio": {"personal": "Pensarás en cambiar algo fundamental en tu estilo de vida. Quizás tu familia ya no te ayuda más como solía hacerlo en el pasado. ¿Desearías apartarte un poco de algunas amistades que has hecho? La atmósfera general de este día será favorable para evaluar tus necesidades más profundas y poner en palabras lo que generalmente mantienes oculto dentro de ti.", "amor": "Los planetas son inconstantes y no debería ser una sorpresa si tu amigo/a te confía que está cayendo de nuevo en los mismos patrones de comportamiento que provocaron la separación en el pasado. Deseas aconsejarle que deje de inmediato ese comportamiento pero todavía tiene miedo de asumir la responsabilidad por sus acciones.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo."}, "capricornio": {"personal": "La imagen que tienes de ti puede ser un tema difícil para ti. Tal vez has pintado una imagen falsa de ti mismo o misma últimamente. En un esfuerzo por cubrir tu inseguridad, puede que no les hayas expresado lo que sientes a algunas personas. Cuando te miras en un espejo, es posible que la persona que ves sea muy diferente a la persona que ven los demás. Este conflicto puede colocarte en algunas situaciones incómodas.", "amor": "En contra de tu mejor juicio, probablemente te has citado con alguien hoy, simplemente por los viejos tiempos. Deberías quedar en un sitio público que no permita la intimidad, donde puedan hablar sin que haya romanticismo de por medio. No olvides que se trata de tu ex.", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas."}, "acuario": {"personal": "Hoy sientes agresividad, pero esta sensación puede ser útil para ti y para lo que ha pasado. Hay una fuerza práctica que te ayuda a mantenerte con los pies en el suelo y ser realista acerca de ciertos temas. No hagas promesas que sabes que no puedes cumplir. No seas ese tipo de persona que promete el mundo y que luego no puede cumplir nada.", "amor": "Los nativos de tu signo tienen la oportunidad de ganar algo en el terreno del amor hoy. Es un día de diversión, así que asegúrate de prepararte para cualquier cosa. Una película puede convertirse en un apretón de manos, un almuerzo rápido puede llegar a convertirse en una sesión de chismes, y un paseo por el parque puede hacer que ambos rían histéricamente.", "trabajo": "En general, te sentirás muy fuerte. Esto abrirá para ti las compuertas de un gran dique repleto de éxitos laborales. Haz alcanzado un punto alto y no hay motivo para temer una posible caída. Si quieres dar otro paso hacia la cúspide de la montaña, este es el momento adecuado."}}