{"sagitario": {"personal": "Si todos los días fuesen igual de fáciles que este. La energía de los aspectos se está revitalizando, lo que te permite obtener grandes logros. Si hay algo que has dudado hacer, aprovecha algo de la confianza extra del día y vete por ello. Vas a tener éxito en cualquier cosa que intentes. No acabes haciendo el trabajo de otro simplemente porque tengas energía en abundancia.", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "Deberás tener paciencia con alguien que no es tan previsor como tú. A la hora de la verdad, no temas desplegar tu arsenal de datos que con esfuerzo y diligencia has recabado. ¡Triunfarás!"}, "cancer": {"personal": "Podrás descubrir que tu vida laboral diaria entra en conflicto con tu vida más privada, secreta e inconsciente. En este momento tienes extremada receptividad y sensibilidad, y podrás descubrir que una parte de ti desea llevar las cosas en una dirección mientras que la otra parte desea estar a un lugar completamente diferente. La energía astral en juego de hoy decididamente te mantendrá yendo de un lado al otro.", "amor": "Tienes una relación de igualdad y esto debe ser la prioridad. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, el altruismo es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión."}, "geminis": {"personal": "Vaya, tu vida parece seriamente desequilibrada, ¿no es así? El día de hoy ofrece una oportunidad para repensar lo que es verdaderamente importante. Considera el ejercicio como una forma de mejorar tu salud y controlar tu nivel de estrés. Una vez que comiences con un régimen saludable, verás cómo te ayuda a ganar perspectiva. Es probable que la causa de todo este estrés pueda ser eliminada cuando mires a través de una lente diferente.", "amor": "No importa con quién estés en este momento, sin duda tendrá el estado de ánimo para una conversación buena, larga y de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche es también el momento justo para hacerlo, así que puedes disfrutar de los siguientes días con la conciencia tranquila.", "trabajo": "La frustración que vienes sintiendo con respecto a ciertos aspectos de tu carrera puede disminuir hoy, al tiempo que comienza un nuevo ciclo planetario de cuatro semanas. Aunque las relaciones con los demás, en general, quizá no sean tan buenas como tú querrías, estás logrando avanzar, se ve un cierto progreso."}, "piscis": {"personal": "Hoy comienza el día con el pie derecho. Descubrirás que la primera media hora después de levantarte tendrá mucho que ver con el estado de ánimo general que te acompañará durante el resto del día. Descubrirás que si te concentras y bajas la intensidad de tus emociones, te prepararás mucho mejor para los desafíos que te pudieras enfrentar, gracias a la alineación astral.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que no es consciente de lo que estás tramando hoy.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará."}, "leo": {"personal": "Si algo es bueno, es probable que se sienta como una utopía. Si algo es malo, es como el fin del mundo. No hay término medio. Este es un día de emociones extremas. Te sientes como si estuvieras dando todo o nada. Este es un momento excelente para ti. Trabaja con la energía a mano en lugar de tratar de resistir. Aprovecha tus emociones y utilízalas a tu favor.", "amor": "Ocúpate de ello. Está bien tomarse un descanso esta semana. De hecho, tómate dos, ¿lo harás? Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Tus emociones son estables y sólidas, y al mismo tiempo puedes soñar y fantasear. Esta combinación de energías te ayuda a aprovechar lo mejor de ambos mundos porque te permite tener creatividad e imaginación sin dejar de lado la practicidad."}, "virgo": {"personal": "Hoy la alineación astral sugiere que medites acerca de los últimos hechos ocurridos en tu hogar o familia. Para la sorpresa de tus seres más cercanos, aceptarás o rechazarás una propuesta, y lo harás junto con una persona. No tendrás tu humor usual, calmado y conciliatorio, por lo tanto prepárate para algunas miradas de sorpresa.", "amor": "Aunque esta relación no comenzó con pasión, si la pasión va a existir, la llama se encenderá hoy. Cuida de esta llama y el amor crecerá. Esta podría ser una noche especial en la que el romance y el amor se unen. Todo lo que tienes que hacer es estar ahí y abrirte.", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene."}, "libra": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece mentalmente presente sobre una base consistente. Este es el mensaje del día.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se detendrá sólo contigo.", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo."}, "tauro": {"personal": "Este es un día en el que serás capaz de dejar de lado las mentiras y llegar a la esencia de la cuestión. No pierdas tu tiempo en conversaciones y situaciones superficiales. Tu energía es demasiado valiosa como para gastarla en personas que no pueden ver el significado más profundo. La meditación, la conversación profunda y el amor apasionado están a la vista hoy. Abraza el ser sensual y sensible en tu interior.", "amor": "Hoy es un buen momento para superar tu miedo al amor. El miedo puede consumirlo todo y paralizarte. Puedes ser valiente y arriesgarte. Las estrellas se alinean ahora para darte la energía suficiente como para superar cualquier duda acerca de arriesgarte con tu corazón.", "trabajo": "Tu espíritu se siente enjaulado. Tienes la sensación de que tu trabajo está asfixiándote. Haz un esfuerzo consciente para liberarte. Habla con tus empleadores, explícales con franqueza qué es lo que necesitarías y de qué modo podrían ayudarte. Intenta trabajar al lado de ellos con espíritu de equipo."}, "aries": {"personal": "El inicio de la jornada puede comenzar bulliciosa y agradablemente. El objetivo del juego para ti será pasar un buen rato. A medida que el día avance, sentirás que necesitas organizarte mejor. Tienes que empezar a planificar con anticipación y conseguir centrarte en términos de qué tareas necesitas encargarte y cuándo.", "amor": "No te conformes con nada más que no sea el verdadero amor. Es posible que hayas tenido muchas oportunidades últimamente para establecer una conexión amorosa, pero recuerda que el amor no se puede medir en cantidad. Es mucho más importante esperar por la calidad, especialmente cuando se trata de asuntos del corazón.", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento."}, "escorpio": {"personal": "¡Hoy es otro día apasionado de una serie de días apasionantes! Por lo general, eres una persona bastante reservada en lo que a sentimientos se refiere. Expresarás mucho más tus emociones durante los próximos días. Puedes ser como un fuego atrapado dentro de un muro de hielo, ¡y hoy el hielo comienza a derretirse! ¡Deja que lo haga y disfruta de ello!", "amor": "Si ya te has cansado de esperar a que el amor llegue y no tienes esperanza en que puedas llegar a tener la relación de tus sueños, hoy es un buen día para cambiar estos sentimientos. Puede que tengas que liberarte de tus propios medios en cuanto al amor antes de manifestar tus sueños.", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos."}, "capricornio": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "Si sientes depresión y rechazas el amor pero anhelas también tenerlo todo en un instante, entonces estás en la dirección correcta. No, no te has vuelto a la locura, simplemente es que la configuración planetaria actual está jugando con tus emociones.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan."}, "acuario": {"personal": "Este va a ser un día fascinante. ¡Tienes buen aspecto, te sientes bien y se nota! Este es un día para la amabilidad y la cooperación. Podrías encontrarte con que tu familia se encarga de ayudar en casa sin que lo pidas. Tu pareja sentimental podría ofrecerse a limpiar el garaje y tus hijos comenzar a limpiar sus habitaciones. ¡Este definitivamente no es tu típico día! Disfruta de la armonía que reina hoy.", "amor": "No hay ninguna razón por la que no debas tener amor. Puede que no tengas muchísimo dinero, ni seas superinteligente o tengas un físico increíble, pero ¿sabes qué? El 99,99 por ciento de la raza humana tampoco es así. Lo único que estás perdiendo ahora es la confianza en ti mismo/a y la puedes volver a obtener con sólo un poco de esfuerzo.", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas."}}