{"virgo": {"personal": "Si esperabas cerrar un trato o firmar un contrato importante, hoy realmente no es el día para hacerlo. La configuración planetaria actual no muestra la mejor de las posiciones para encontrarte cara a cara con los demás, sin importar el tema a tratar. Espera otra semana antes de cerrar ningún trato o hacer cualquier tipo de negociación.", "amor": "Los cielos te instan a que pongas la cena congelada de nuevo en el congelador, te olvides de la película y salgas a experimentar un poco de vida social de verdad. Ni siquiera pienses en resistirte. Tendrás que atender cuidadosamente a una situación de trabajo pronto, así que disfruta de tu tiempo libre ahora con alguien que ame la diversión como tú.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera.", "frase": "Si a #VIRGO no le gustas, es más fácil que tenga indiferencia hacia ti que odio"}, "acuario": {"personal": "Hoy, llega al fondo de cierto asunto al interactuar con otras personas. Hoy no es día para conversaciones superficiales. Tu corazón está escuchando y es importante desmenuzar las cosas y llegar a la esencia de cada tema. La configuración astral te está invitando a que hables desde tu espacio interior y sagrado. Trata cada situación con respeto. Mantén la cabeza en alto.", "amor": "Observa el cielo hoy mientras das uno de tus paseos. Mirar hacia arriba te enseña algo sobre el amor y tu actitud actual. Mira atentamente al cielo y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo.", "frase": "No esperes que #ACUARIO sea un sentimental, porque no, pero no significa que no lo sienta, si no que quizás no te lo dirá cuando se lo pidas, si no cuando le apetezca..."}, "cancer": {"personal": "Existe la posibilidad de que conozcas a alguien en tu contexto laboral que tendrá un gran poder sobre ti. Tal vez uno de tus proveedores resultará ser irresistiblemente atractivo, o un cliente entre y te caigas de espalda. Aunque tengas buenas razones para descartar tus sentimientos como tonterías románticas, la energía astral sugiere lo contrario. Un encuentro casual podría cambiar tu vida.", "amor": "Si no recibes hoy una llamada de esa persona especial, no le tomes como una mala señal. Él o ella simplemente necesita tiempo para digerirlo y para encajar una nueva relación en una agenda que está completa. Deja espacio a las cosas. Probablemente tu nueva pareja romántica está ocupada y esperando al momento oportuno para llamarte.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará.", "frase": "#CÁNCER puede ser infantil, claro que sí, y no quiere perder esa faceta jamás, realmente es la que a veces, le hace ver el mundo con ojos de niño y sin preocupaciones... Hasta que choca con la realidad de repente..."}, "geminis": {"personal": "Una carta u otra comunicación sirve hoy como una especie de llamada de atención. Un objetivo a largo plazo por fin va a ser alcanzado. Tu ambición debe tomar una nueva dimensión y posiblemente tenga que ver con una segunda carrera, ya sea como complemento o en lugar de la que tienes. Puede que no tengas seguridad en cuanto a que dirección tomar, pero vale la pena perseguirlo.", "amor": "Hoy es un gran día para que las personas de tu signo exploren el lado más divertido del romance; conecta con grupos y preséntales sus miembros a tus amigos y compañeros de trabajo. En este contexto, tu pareja realmente brillará y causará una gran impresión. Sé fuerte y enorgullécete de tu unión especial.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "¿Y tú crees que eres maquiavélico? Si entrarás en la mente de #GÉMINIS sabrías lo que es tramar un buen plan, un plan muy loco..."}, "piscis": {"personal": "Hoy eres una persona visionaria y progresista, a pesar de lo que la gente puede decir acerca de tu tendencia conservadora. Se te podrían ocurrir fácilmente maneras efectivas de ayudar a la gente. Por alguna razón, los problemas prácticos te resultan fáciles de resolver. No prestes atención a la charla ociosa e ineficaz de los intelectuales.", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia en tu vida. Dale a tu nueva amistad la oportunidad de mostrarte sus verdaderos colores. Probablemente te encantará la revelación.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra.", "frase": "#Piscis: tu corazón te dice una cosa, tu cabeza otra y tú haces otra muy distinta, así eres, lo peor de esto, te acabas volviendo loc@..."}, "leo": {"personal": "Puede que un amigo cercano o una pareja no devuelva tus llamadas y tus inseguridades podrían obtener lo mejor de ti, haciendo que pienses que a tu amigo no le importas ya. No caigas en esta trampa. Esa persona está, probablemente, rodeada por una gran cantidad de personas exigentes que necesitan ayuda y, por lo tanto, no está llamando a nadie. Sé paciente, distráete y llama otra vez mañana. ¡La respuesta debe ser más inmediata entonces!", "amor": "Hoy es el día en el que tendrás claro si un nuevo amor mereció la espera y la frustración. Las estrellas indican que probablemente fue así, por ello es una buena ocasión para celebrar y expresar tu gratitud por lo que has recibido del Universo.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando.", "frase": "#LEO: Para ti no existen los fracasos, existen los tropiezos, que es distinto..."}, "sagitario": {"personal": "Tus acciones pueden ser tocadas por un estado de ánimo muy caprichoso hoy. Ten cuidado con caer en el uso de sustancias recreativas que te lleven fuera de la realidad por un tiempo. Tu tendencia será la de escapar hacia el cosmos, pero tarde o temprano tendrás que bajar. Lidia con tus problemas ahora antes de que tu pensamiento se vuelva aún más turbio que antes. Toma medidas con una mente clara y sobria.", "amor": "¿Tienes ganas de hibernar? Entonces piensa en pasar al menos la mitad de ese tiempo a solas haciendo algo que te guste, algo que te ayude en tu búsqueda del autoconocimiento. Eso o invita a una persona con la que puedes estar cómodamente en silencio para que te proporcione compañía.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación.", "frase": "Con #SAGITARIO nunca sabrás a ciencia cierta cómo reaccionará, por mucho que creas que lo conoces... Quizás por un problema grande se muestra como si nada y estalla por una tontería, así que, no creas que lo sabes todo..."}, "libra": {"personal": "Puedes esperar que tu vida cambie de una manera bastante dramática hoy. El cambio puede ser sutil al principio, pero con el tiempo y la distancia es muy probable que mires hacia atrás y veas este día como crucial. Podrías recibir noticias interesantes que hagan que tu cabeza dé vueltas con ideas. Tal vez has estado pensando en comenzar tu propio negocio y hoy tendrás una idea. Tal vez conocerás a alguien que mejore tu carrera. Mantén tu mente abierta a las posibilidades.", "amor": "Puede que últimamente haya habido altibajos en lo relativo al dinero pero las cosas se asentarán ahora, especialmente debido a que los cielos han decidido que es el momento de que dejes de salir por las noches y te quedes en casa. Y con seguridad sabes a quién invitar, ¿no?", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día.", "frase": "#LIBRA: puedes aguantar muchas cosas, pero los conflictos o la inestabilidad NO. Las relaciones tormentosas te acaban pasando factura..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una amistad puede pedirte ayuda en relación a algo que tenga que ver con las finanzas. No es nada grave, pero puede ser que implique una elección que esa persona tenga que realizar. No trates de tomar la decisión en su lugar, pero sí señala suficientes hechos para que pueda darse cuenta exactamente de lo que es mejor para él o ella. De esta manera, tendrá la seguridad de que pensó en esa idea. ¡Tu sabiduría, sin duda, será apreciada!", "amor": "Si quieres conservar a esta persona, esta relación debe ser algo más que una cena ocasional seguida de momentos de intimidad. ¿Comprendido? A partir de hoy, tu envolvimiento tiene que pasar a un segundo plano. Tu pareja requiere la mayor parte de tu energía.", "trabajo": "Ya sea que te hoy trabajes o no, te costará desconectar la parte de tu mente dedicada a tu labor profesional. Sin embargo, es posible que surjan ideas novedosas relacionadas con tu trabajo: no te desenchufes completamente del ámbito laboral. Ten a mano lápiz y papel.", "frase": "Dile a #TAURO que no puede hacer algo, díselo, díselo... Y siéntate para contemplar como lo hace y te lo restriega por toda la cara..."}, "aries": {"personal": "El deseo de aprender a través de una actividad de grupo -tal vez una conferencia o taller- podría colocarte en medio de la gente. Lo encontrarás estimulante. Si estás planeando asistir a dicho evento, no vayas sin compañía. Disfrutarás más con la presencia de un amigo cercano o de tu pareja.", "amor": "Para los nativos de tu signo, este es un día para descubrir tus admiradores ya que más de una persona dará un paso al frente para invitarte a salir, o incluso mostrar su afecto de otra manera. No tienes que aceptar, por supuesto, pero siempre es bueno saber que te aprecian, sin importar por qué. Muestra tu orgullo con total confianza.", "trabajo": "Las tensiones y fricciones con amigos o seres queridos quizás generen en ti una renovada sensación de claridad. Gracias a la crítica incómoda de alguien, se aclara una situación dificultosa. Aprovecha esta nueva claridad en la semana entrante.", "frase": "#ARIES: no puedes soportar las relaciones que se vuelven monótonas y aburridas, sean de amistad o de amor. Cuando todo es una mierda, te vas"}, "escorpio": {"personal": "Una tarea en la que has estado trabajando durante mucho tiempo podría llegar a un punto muerto hoy debido a circunstancias fuera de tu control. Es probable que sientas mucha frustración, ya que no parece haber nada que puedas hacer para acelerar las cosas. Sin embargo, no te desesperes por esto porque va a ponerte en marcha de nuevo. Lo mejor que puedes hacer es buscar otra cosa en la cuál trabajar hasta que los impedimentos hayan desaparecido.", "amor": "Si tienes la tentación de hablar con esa persona de tú trabajo en quien te has venido fijando desde hace tiempo, hoy sería tan buen día como cualquier otro para hacerlo. Las estrellas están alentando ahora las acciones audaces, así que aprovecha al máximo estas energías mientras duren.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán.", "frase": "Uno de los aspectos negativos de #ESCORPIO es que cuando se enfada, su ira puede NO tener límites."}, "capricornio": {"personal": "Hoy finalmente sabrás lo que se siente estar a cargo de las cosas. Incluso sentirás que has nacido para hacerlo. En cualquier caso, coordinarás el día maravillosamente. Serás el director de una orquesta completa. Serás quien les diga a las personas que te rodean lo que deben hacer durante todo el día. ¿No es divertido sentir tal poder personal?", "amor": "Es hora de soñar un poco, y aunque eres la persona más racional de entre todos los que te rodean, permítete unos minutos de vez en cuando para sentir nostalgia. Mientras que sientes nostalgia, no te sorprendas si la persona en la que estás pensando de repente escribe, llama o aparece.", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso.", "frase": "#CAPRICORNIO: sabes ver la buena y la mala intención de la gente, reconoces a los hipócritas, a los creídos y a los humildes con sólo verlos"}, "general": "Una mente cansada se despierta refrescada después de la dosis masiva de preocupación de ayer. El día de hoy, Mercurio en Sagitario te prepara para la aventura y te ayuda a planear el futuro. Por la noche, la Luna en Aries agita el amable fuego de este signo, creando una atmósfera más amable y amistosa. Disfruta. Para los solteros, podría ser el comienzo de algo nuevo."}