{"sagitario": {"personal": "Hoy puedes sentir la necesidad de escribir. Esto podría implicar nada más que una larga carta o correo electrónico a un amigo, pero también podría ser un trabajo creativo, como una novela, ensayo, guión o un poema. Sea lo que sea, es muy probable que expreses algunas inquietudes intelectuales, filosóficas o espirituales sobre las que esperas arrojar algo de luz. No te sorprendas si te encuentras con más preguntas que respuestas.", "amor": "Hoy la recompensa superará con creces la intensidad del momento de la verdad, así que no tienes ninguna excusa; ¡lánzate a ello! Deja de retrasarlo e invítale a una fiesta o cena si quieres llegar a conocerle mejor. Seguro que la respuesta no te decepcionará.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "Un #SAGITARIO no puede sentirse ahogado. Porque deja de ser feliz."}, "general": "Mantente en el lado seguro del exceso cuando la Luna cuadre a Venus hoy. ¡Todo requiere de moderación! Cuando la Luna conjunte a Plutón esta noche, no te sientes a esperar a que las cosas simplemente sucedan. Tú decides tu propio destino, porque cuando sabes lo que necesitas, lo atraes como un imán.", "cancer": {"personal": "Puede que hoy tengas que adoptar un enfoque más disciplinado en tu comunicación. Trata de no ser tan estridente y limitante con tus palabras. La gente responde mejor a las expresiones de consuelo y a un tono simpático. Los hechos fríos y abrasivos no harán más que agravar una herida existente. Baja el tono de tus palabras. Dedícale un poco de tiempo a la soledad y a contemplar tu estado de ánimo.", "amor": "Si crees que estás enamorado/a pero no lo sabes con seguridad, tómate tu tiempo para pensar en ello. Hoy es un día perfecto para poner en orden tu vida. Las cosas se deberían aclarar mucho más de lo que han estado durante un tiempo. Puede que no termines con seguridad en cuanto al amor pero llegarás a nuevas conclusiones.", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos.", "frase": "#CÁNCER sabe cuando hacer daño, pero a pesar de ello, muy pocas veces lo hará, tendrá que verse muy acorralad@..."}, "geminis": {"personal": "El cambio planetario probablemente sea imperceptible hoy, pero tendrás varios meses para entender cómo te afecta este cambio. Se te pasará por la cabeza que sientes una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡El cambio y la innovación están en el aire!", "amor": "En retrospectiva, ¿valió todo la pena? Este es tiempo de reflexión, ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y el de otra persona.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo.", "frase": "#GÉMINIS: para ti, nada es suficiente, nunca estas satisfecho al cien por cien con lo que obtienes. Siempre sospechas que podrías ser mejor."}, "piscis": {"personal": "Si por casualidad todavía albergas cierto resentimiento hacia alguien, probablemente va a salir a relucir hoy. Puedes volverte alguien inflexible o incluso vengativo. Decirle a esa persona lo que sientes no logrará otra cosa que causar a ambos dolor y pesar. Ventila tu enojo de manera saludable, como por ejemplo a través de algún tipo de actividad física intensa. Además, esta persona realmente tiene razón en lo que ha estado diciendo. Así es, se preocupa por ti.", "amor": "Enfréntate a tus miedos hoy en lo que respecta a los asuntos del corazón. Sólo tú puedes hacer que esto funcione... y esa persona especial realmente quiere que tengas éxito. De hecho, se está forjando una noche llena de erotismo si simplemente superas ese obstáculo.", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien.", "frase": "#PISCIS podrá ser muy sensible y todo lo que tú quieras, pero no son tontos. Cuidado eh..."}, "leo": {"personal": "Los aspectos de tu vida que has descuidado últimamente podrían rondarte en un día como hoy. Asegúrate de que estás cumpliendo con todas tus responsabilidades. Las cosas pueden llegar a un dramático clímax en este momento, y podrías encontrarte en una encrucijada importante. Los nervios pueden hacer que corras frenéticamente en busca del camino correcto. No dejes que la indecisión te impida llegar a donde necesitas ir.", "amor": "Los cielos están abiertos hoy y tu corazón también debe de estarlo. Tienes que dejar de manipular esta relación y permitir que crezca por sí sola. Alimenta la relación, pero también dale el espacio que necesita para encontrar su propio camino porque hay dos personas involucradas.", "trabajo": "Hoy cuentas con una energía física enorme, lo que te permitirá encarar proyectos largos y cansadores. Aprovecha esa energía utilízala con sabiduría y no dejes que termine disuelta en una pila de acciones insignificantes. Ocúpate de tu propio trabajo y deja ya de meter la cuchara en las obligaciones de los demás.", "frase": "Si quieres tener a #LEO en tu vida, NUNCA le seas infiel, no defraudes su lealtad, su confianza o su honor. No lo perdonará."}, "virgo": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte gustos, entre ellos un delicioso pastel de chocolate. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. Es un día que enfatiza la importancia de los ambientes bonitos con gente agradable.", "amor": "Es un día un poco irritante para ti, ya que tienes que manejar una situación preocupante en el trabajo y el deseo de pasar más tiempo de calidad con tu amor. Trata de no tomarte todo tan en serio, incluso aunque sea durante un día. Mañana será una historia muy diferente para ti. ¡Adelante!", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito.", "frase": "#VIRGO siempre se irá con el que demuestra más de lo que dice. Más hechos, menos palabras...SIEMPRE"}, "libra": {"personal": "¿Tienes habilidad musical? Si te gusta cantar o tocar algún instrumento, el aspecto en juego significa que hoy lo disfrutarás inmensamente. La música ha sido reconocida no sólo por su valor como placer, sino también como una herramienta terapéutica eficaz. Muchas culturas utilizaron el sonido como una forma de conectarse con ellos mismos, la tierra, y sus dioses. Adéntrate en actividades que involucran hacer canciones o música.", "amor": "Los planetas quitan hoy las máscaras a las ilusiones. Al ver a tu pareja como es en lugar de como quería que pensases que era te ha abierto los ojos. A pesar de que la ilusión se rompa esto no significa que la energía de un amor más grande aún no esté presente.", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa.", "frase": "#LIBRA no ha venido a este mundo para molestar a nadie así que, el día que siente, aunque ese sentimiento sea mínimo, que estorba, se irá, pero ¿sentirse mal?, jamás..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Eres más consiente que nadie al saber que es inútil el comprometerse a algo sin un plan o mapa claro de la situación. Probablemente utilices este día para establecer tal plan para el futuro, como un cronograma o planificación para tu trabajo. La decisión o respuesta que resulte de los esfuerzos de hoy podrían ser un pilar en la evolución de tus planes.", "amor": "Vas a encontrar lo que estás buscando hoy en la naturaleza. Toma un paseo con tu amante. Será el remedio que necesitan para cualquier mal que tengan. Tu pareja se sentirá impresionada por tu perspicacia, ¡y la encontrará sexy! Todos tus planes tienen luz verde.", "trabajo": "Sigue trabajando en lo que empezaste ayer con el mismo envión que traías en vez de desistir e intentar algo nuevo. Asegúrate de terminar todas tus tareas, es decir, no dejes ningún hilo suelto. Con esa idea en mente, redondea y cierra lo que tienes entre manos antes de comenzar cualquier proyecto nuevo.", "frase": "#TAURO: pocas veces tu opinión será modificable, si la cambias, será por ti, no porque nadie te obligue ni te diga lo que debes hacer."}, "aries": {"personal": "Cuerpo y alma puede parecer desequilibrados hoy. Una parte de ti desea romper con la sociedad y vivir una vida más espiritual, pero las responsabilidades mundanas y el apego a tu estilo de vida actual podría interponerse en tu camino. Estas cosas no suceden de la noche a la mañana. Hay que dejar que se desarrollen a su manera, a su propio tiempo. Ahora, encuentra el equilibrio entre lo espiritual y lo material.", "amor": "Para muchos de tu signo, el amor es una forma de vida. Hoy, sin embargo, se te pide que conectes más con el lado más femenino de esta complicada emoción. Cuando alguien cocina para ti, comparte su corazón. Cuando alguien ahorra dinero para ti, comparte su riqueza. ¿Qué estás compartiendo ahora?", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás.", "frase": "#ARIES: pocas veces piensas una cosa y haces otra. Pocas veces haces las cosas sin ganas de hacerla. Cuanto más te prohíben, menos caso."}, "escorpio": {"personal": "Los periódicos, libros y la televisión te traerán un montón de información nueva, emocionante y útil. Esto podría fijar tu mente en aportar nuevas ideas para proporcionarte proyectos u oportunidades de negocio. Las conversaciones con otras personas que comparten tus intereses podrían ayudar aún más. Espera un día emocionante y estimulante, y al final del día es muy probable que se hayan abierto nuevas puertas para ti.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿verdad? Bueno, estás perdiendo el tren debido a demasiada agresión. Deja de pensar en todas tus mañas... y disfruta el día de hoy.", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti.", "frase": "#ESCORPIO no se conforma con lo que tiene, lo agradece cada día eso sí, incluso lo malo, porque, es curioso pero después de los momentos más tormentosos de su vida, han llegado los momentos más felices... Así puede pasarse la vida entera..."}, "capricornio": {"personal": "Aunque las tendencias a largo plazo en tu vida pueden no estar pasando exactamente de la manera que querrías, sin duda tienes muchos placeres que disfrutar a corto plazo, sobre todo hoy. Siéntete libre para disfrutar de las cosas a las que normalmente puede que digas que no. Hay una gran oportunidad ahora para formar una unión muy fuerte con alguien cercano. Encuentra esta conexión sumergiéndote en las cosas que más te gusten hacer.", "amor": "Hoy tus esfuerzos románticos reciben apoyo. A pesar de que se te conoce por tu capacidad de hablar con cualquier persona, tiendes a quedarte sin palabras si estás cerca de alguien de quien deseas estar más cerca. El darte cuenta de que esta persona está probablemente tan nerviosa como tú, hace que te sea más fácil romper el hielo con una broma o una historia bonita.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas.", "frase": "#CAPRICORNIO puede huir a veces, puede no estar preparad@ para afrontar un problema serio, pero lo enfrentará pronto, no lo dudes..."}, "acuario": {"personal": "Una actividad de grupo interesante, quizás una con algunos de tus amigos, podría tener lugar hoy. Tu mente puede ir a miles de kilómetros por hora durante todo el día. Las ideas se intercambiarán, habrá conversaciones estimulantes y podrías conocer nuevas personas interesantes. Alguien a quien conozcas, sin embargo, también tiene una agenda. Sé exigente en cuanto a quien te comprometes a ver luego.", "amor": "¡Hoy mímate! Sólo porque no puedas estar en una relación en este momento no significa que no puedas disfrutar de la vida al máximo. Mantener la energía positiva es la mejor manera de atraer eventualmente al alma gemela perfecta con tu confianza y autoestima.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "#ACUARIO no comprenderá jamás la traición entre amigos, y tampoco la complejidad emocional de algunas personas, la vida es más sencilla, tanto drama no es bueno..."}}