{"sagitario": {"personal": "Si encuentras que tus compañías son un poco pesadas, hoy es el día para sacarlos de la complacencia. Puedes disfrutar experimentando con un poco de malicia. Por ejemplo, ¿cómo reaccionaría la gente cercana a ti si hicieses caso omiso de ciertos tabúes sociales, como hablar abiertamente sobre sexo? Puesto que sientes comodidad con el tema, ¿por qué no te diviertes estirando los límites de lo convencional?", "amor": "Hoy podrías experimentar una pequeña muestra de amor a primera vista. Es difícil sabes si este amor va a ser duradero o no ahora mismo, pero vale la pena averiguarlo. Puede que una oportunidad como esta no te vuelva a llegar de nuevo durante un tiempo, ¡así que ataca mientras haya posibilidades!", "trabajo": "Aunque tu nivel de concentración es bueno, puede que te cueste hacer foco porque hay alguien que no deja de instigarte. Tienes la impresión de que esa persona quiere entrar en guerra contigo. No te rebajes a su nivel."}, "cancer": {"personal": "Eres sensible al mundo que te rodea. Es como si estuvieras pensando con el corazón. Es posible que seas más impresionable y te dejes llevar por la subjetividad cuando tus emociones neutralizan lo mejor de ti en tus relaciones. Si habías esperado ocultarle algo a alguien, no va a funcionar. Incluso si no dices nada, lo llevas escrito en la cara.", "amor": "El Universo ha hecho que puedas aprovecharte fácilmente de ciertas energías el día de hoy, ¡así que aprovéchate! Hoy el Universo le está sonriendo a tu sector del amor; ¡la magia natural está sucediendo! ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios."}, "geminis": {"personal": "Tu pensamiento es estable y reservado hoy. Descubrirás que tu mente está en línea con tu ego, y serás capaz de verbalizar con precisión lo que está sucediendo en tu interior. Puedes ser que tengas mucha reserva en cuanto a lo que le dices a la gente. Puede ser que otras personas estén ocultándote información. Procede con precaución y actúa con honestidad en todas tus relaciones.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con cómo establecer la seguridad con tu ser querido. Aunque es posible que desees viajar o tomar algunas clases divertidas, tu pareja quiere hacer poco y ahorrar. Forjen un compromiso y disfruten de la buena sensación que les da cuando su relación está en perfecto equilibrio.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante."}, "piscis": {"personal": "Hoy tu sentido de convencionalismo será muy fuerte. La energía de tu signo realzará tu tendencia a apegarte a la tradición. Puedes sentir que te desafían, pero no debes sentir necesidad de defenderte o defender tu forma de pensar. El ser conservador no significa que debes ser ciegamente leal a las tradiciones, significa que tienes un saludable respeto por ellas, y piensa bien antes de realizarle cambios a un sistema que funciona bien para ti.", "amor": "Sin límites, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites o fracasan. Probablemente estás en proceso de establecer unos nuevos parámetros en tu relación. Aunque esto puede parecer difícil al principio, al final agradecerás haberlo hecho.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición."}, "leo": {"personal": "Los asuntos espirituales y psíquicos están hoy en el primer plano. Podrías tener mucha inspiración para expresarte creativamente. También podría sorprenderte mucho la sabiduría que encuentres dentro de ti. Una reunión de amigos, tal vez con el propósito de discutir temas metafísicos, podría traer esto a tu atención de manera tan evidente que se te haga difícil de ignorar. No te aferres a la orilla. Fluye con la corriente.", "amor": "Es tu turno de brillar, y brillarás siempre y cuando no tengas a cierta persona de pie a tu lado, tirándote de la manga, y tratando de persuadirte de olvidar lo que está pasando en el mundo exterior. Esa decisión es tuya. ¿Qué suena mejor?", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye."}, "virgo": {"personal": "Hoy la mayor parte de tu concentración estará en tus sociedades con los demás y en resolver conflictos dentro de tus relaciones. Toma en cuenta que es posible poner las diferencias a un lado, olvidarse del pasado y comenzar de nuevo. Cada día es un renacimiento. Utiliza el poder de la configuración planetaria de este día para transformar partes de tu ego que necesitan pulirse. Haz correcciones y busca soluciones para los detalles de una situación difícil de una manera refinada y civilizada, permitiendo que todas las partes involucradas tengan la mayor cantidad de libertad posible.", "amor": "A veces te enamoras tanto del amor que necesitas centrarte para alcanzar éxito en la relación. Hoy, estás buscando maneras de combinar el servicio a los demás con tu pareja y vida romántica. Puedes descubrir que a tu nueva pareja le interesa donar tiempo en el comedor local, y eso resulta ser una bendición para la relación.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones."}, "libra": {"personal": "Tienes una gran capacidad para transformar tu vida. Hay muchas opciones disponibles para ti, aunque no lo parezca. El mayor obstáculo que te detiene es el estado emocional de tu mente. Tus sentimientos podrían ser sensibles ahora, haciendo que sientas inseguridad sobre el inicio de los cambios que sabes que son necesarios para tu avance.", "amor": "Por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "Estás a las puertas de un nuevo período en el que te convendrá concentrarte menos en tu carrera y más en tu familia. Tu trabajo ha comenzado a tener consecuencias graves en tu vida personal. No permitas que tu labor profesional te controle al punto de alejarte de aquellos que amas."}, "tauro": {"personal": "Los inconvenientes en el trabajo pueden provocarte preocupación y algo de depresión. No te preocupes, todo irá bien. Piensa en esto como un reto a superar. Tu practicidad y eficiencia naturales harán que lo superes. Alguien no está siendo totalmente honesto contigo. Anima a la gente a tu alrededor a abrirse y comunicarse un poco. Lo que digan puede que no sea totalmente agradable, pero al menos estarás en mejores condiciones para evaluar la situación.", "amor": "Hoy querrás elegir tus palabras con cuidado porque tu pareja puede estar un poco nerviosa. El día tiene un aspecto exaltado que puede convertirse en explosivo si no tienes cuidado. Esta energía se disipará durante el día, y si juegas bien tus cartas, ¡esta noche puede ser ardiente!", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar."}, "aries": {"personal": "Hoy puedes descubrir tu talento para la inversión, bienes raíces o cualquier otra forma de gestión de dinero que nunca pensaste que tenías. La oportunidad de realizar una inversión o de dinero en efectivo podría permitirte dar pasos hacia hacer crecer tu dinero. Este podría ser un buen momento para comprar o vender cualquier tipo de propiedad. También puede ser que desees leer un poco sobre oportunidades de inversión futuras.", "amor": "Cuando sientas amor de verdad, no dejes que nadie te convenza de no perseguirlo. Siempre hay una docena de razones por las que no debes involucrarte en una relación, pero por lo general hay al menos una buena razón para buscar el amor. Concéntrate en esa razón por encima de todas las demás.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante."}, "escorpio": {"personal": "Luego de mucho tumulto profesional, hoy tendrás tu primera visión clara de una nueva dirección en tu carrera. Por ejemplo, tal vez realices los primeros pasos para abrir tu propia agencia de viajes, o te inscribas para estudiar guía de turismo. La energía celestial en juego insiste en que vivas de manera auténtica. Lucha sólo por lo que te atrae.", "amor": "¡Está bien tener un poco de ostentosidad de vez en cuando! ¡Especialmente si la compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda."}, "capricornio": {"personal": "El romance podría tener un asiento de primera en tus pensamientos. Podrías tener algunos sueños extraños esta noche. Pueden ser románticos o podrían resultarte artísticamente inspiradores, o ambos. Anótalos, ya que pueden revelar nuevos datos sobre ti que podrían marcar la diferencia. Tus pensamientos sobre el dinero podrían oscilar entre la confianza y el pánico. ¡No pierdas de vista los hechos!", "amor": "Podría parecer que tu romance se cae a pedazos hoy, pero no te preocupes demasiado ya que esto es probablemente sólo una rotura momentánea de la tela de la que está hecha tu relación. Tienes que tener períodos difíciles con el fin de reconocer los buenos momentos y tener algo con qué compararlos.", "trabajo": "Complejos factores externos harán que la tensión que almacenas en tu interior salga a la superficie. Generalmente, esta energía pasa desapercibida y desempeñas tus labores con total normalidad. Pero ahora es como si el nivel de radiactividad hubiera aumentado –y la tensión, por ende, también aumenta. No culpes a los demás. Analiza en cambio todo aquello que yace en tu interior."}, "acuario": {"personal": "Asegúrate de cumplir con tus promesas hoy. Podrías perder credibilidad y confianza con quienes son los más importantes para ti si no lo haces. Este es un tema clave bajo los aspectos en juego hoy. Si por alguna razón no puedes cumplir con tu palabra o promesa, habla con la persona involucrada. Hazle saber lo antes posible lo que ocurre, y así podrás mantener los fuertes lazos que les une.", "amor": "Nadie te acusará de ser una persona aburrida, sobre todo cuando estás contando una historia. Tendrás la oportunidad de contar algo más de tus favoritas para tus amigos en el próximo par de días, pero aquí va una pista: asegúrate de que tu amor sea la estrella del espectáculo, al menos una vez.", "trabajo": "Por lo general eres indeciso/a y tu concentración es dispersa. Hoy la situación es aun peor. La buena nueva es que, en el aspecto emocional, lograrás desprenderte de una situación que te acucia y verla con mucha más objetividad."}}