{"sagitario": {"personal": "No es raro que llames la atención de todos cuando llegas a un lugar. Hoy tienes la oportunidad de brillar. Y no sólo eso: ¡brillarás durante todo el mes! Hoy se produce un cambio en los planetas hacia un nuevo signo. Este aspecto orgulloso sube al escenario y está feliz de ser el conductor. En las próximas cuatro semanas, deberías sentir la libertad de dejar que la llama dentro de ti arda con más brillo. Toma las riendas y no las sueltes. En este período descubrirás que tus objetivos están más al alcance de la mano.", "amor": "Hoy es un día para acabar con mitos. Para hacerlo, debes darte cuenta que una persona que pisoteó tu orgullo en el pasado tuvo razones para hacerlo. Aunque la lección fue dura, puede que te enseñase cosas importantes. Intenta sacar lo mejor de la experiencia y sigue adelante.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas."}, "cancer": {"personal": "Hoy debes cuidarte de la tensión que se respira. No es nada serio, pero no obtendrás de modo inmediato lo que deseas de los demás, ¡y vaya que sueles ser bastante impaciente! Si te mantienes inflexible hasta lograr lo que deseas, hoy quizás malgastes buena parte de tu energía. Quizás haya llegado el momento de cambiar de táctica. ¡Intenta pedir las cosas de otro modo!", "amor": "En este día, los polos opuestos se atraen. Alguien que no pensaste que era tu tipo puede parecer mucho más atractivo hoy. Estás en un momento en el que te das cuenta que no necesitas las cosas que pensaste que necesitabas y también eres consciente de que te puede gustar alguien que no siempre está de acuerdo contigo.", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto."}, "geminis": {"personal": "Cuidado con una pequeña sacudida que se puede producir cuando alguien cercano a ti pise el freno en tu relación. Los conflictos pueden surgir sobre la base de la necesidad de una mayor estructura y estabilidad. El desequilibrio entre la diversión y el cuidado de los asuntos prácticos está consiguiendo destruir poco a poco lo bueno que tienes en marcha. Corta este problema de raíz tan pronto como te sea posible.", "amor": "Es hora de tomar una decisión. ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista.", "trabajo": "Desagradables rumores acerca de ti propagados por tus compañeros de trabajo hacen que te sea difícil lograr efectividad en tus tareas. Se requiere de tu mejor esfuerzo para resolver la situación con diplomacia y así evitar que esta oscura bola de nieve siga creciendo."}, "piscis": {"personal": "La comunicación con los amigos, hermanos y vecinos debe ser abierta, agradable y proporcionar apoyo hoy. Una reunión podría abrir la puerta a nuevas amistades, discusiones interesantes y otras actividades de grupo que puedes disfrutar. El único inconveniente podría implicar una sobrecarga mental. Puedes aprender tanto hoy que no puedas realizar un seguimiento de todo. Toma notas para que pueda mantener un registro de todo lo que en particular te impresiona.", "amor": "Después de creer que no podría sucederte, puede que tengas fortuna en el amor. Esta suerte no te abandonará por lo menos durante unos días, así que tómate un tiempo y pasa un buen rato, pero no te dejes llevar. Asegúrate de haber asegurado tu amor antes de que se disipe la suerte.", "trabajo": "Al principio puede que pienses que te conviene rechazar las ideas fantasiosas, extravagantes y antojadizas que llegan a ti, al igual que la gente detrás de esas ideas. Ten cuidado ya que tal vez deberías hacer lo contrario, como recibirlas con los brazos y la mente abierta. Los avances importantes se logran cuando te desprendes de tu plan y te atreves a soñar. Usa tu imaginación."}, "leo": {"personal": "Puede ser que alguien cercano a ti no se sienta muy bien, y puedes sentir la necesidad de permanecer cerca y cuidar de esta persona. Hazlo como sea. Sin embargo, ten en cuenta que tus habilidades empáticas están operando a un nivel muy alto hoy, por lo que en realidad podrías experimentar algunas de sus molestias. Asegúrate de protegerte psíquicamente manteniendo luz blanca cerca si quieres evitar sentirte mal.", "amor": "Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza."}, "virgo": {"personal": "Este es un tiempo de nuevos comienzos. Ya seas consciente de ello o no, estás más que preparado/a para asumir nuevos retos. Te has permitido ser complaciente acerca de tu carrera. Tienes la posibilidad de dar un paso importante, así que ¿por qué no darlo? Lo único que se requiere es un poco de esfuerzo por tu parte. Descubre cuál sería tu trabajo ideal y luego persíguelo. O mejor aún, ¡créalo!", "amor": "Hoy es el día perfecto para un encuentro social, pero no le dediques demasiada atención a un potencial amante. Puede que no esté a la altura esperada. Está en tu mejor interés, debido a la posición planetaria, tomarte las cosas con calma y observar el lenguaje corporal. Además, escucha los rumores que se generan a tu alrededor porque pueden tener una pizca de verdad.", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas."}, "libra": {"personal": "La disciplina demostrada últimamente en tu trabajo y carrera está comenzando a cobrar víctimas en el terreno familiar. La configuración astral de hoy está agrandando el desequilibrio entre el trabajo y tu vida personal. Asegúrate de ordenar tus prioridades del modo que deseas. Demuestra afecto por tus seres queridos para así comprobar tu amor incondicional.", "amor": "Una amistad cercana podría llamarte y decirte que ha conocido a alguien verdaderamente asombroso que le ha convencido irse de viaje. Esto te inspirará para seguir adelante en la búsqueda de ese alguien especial. Utiliza el ejemplo de esa persona para arriesgarte y lanzarte a la aventura.", "trabajo": "Tu pensamiento es claro y tiene bases firmes. Te enterarás de importantes detalles que te servirán para diseñar el plan maestro. Ordena primero las piezas principales y deja luego que los detalles vayan llenando los espacios vacíos. De a poco todo encuentra su lugar."}, "tauro": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "Cuando un alma libre se enamora, es un arma de doble filo. Parte de ella quiere la conexión humana, y parte de ella quiere ser libre. Por lo tanto, con el fin de manejar tus relaciones, es necesario tener un poco de ambos. Alguien está exigiendo demasiado de tu tiempo. Descansa cuando puedas y recupera las fuerzas antes de volver.", "trabajo": "Hoy es muy probable que tu cabeza se llene de rebeldía. Surgen en tu mente imágenes de un amotinamiento: ¡sublevación! En cierto modo, puede que esto no sea tan mala idea... Solo asegúrate de que tus motivos sean sólidos antes de comenzar a causar problemas."}, "aries": {"personal": "¿Es dinero lo que te está llegando? Los cuerpos astrales se están alineando para mejorar tu economía. Las estrellas tienden a derramar luz sobre las fuentes de dinero, haciendo posible que recibas dinero por una colaboración laboral reciente que realizaste con alguien, o quizás por un matrimonio reciente. De cualquier manera, hoy disfruta el brillo glorioso.", "amor": "Hoy hay bastante sensualidad en los planetas. Has dejado de perseguir activamente a tu obsesión más reciente, y ahora se estará preguntando por qué y te llamará. Cuando decidas jugar al juego del amor por lo general sólo atraerás a otros a quienes les gusta jugar.", "trabajo": "La verdad no siempre llega con estallidos y petardos, es por eso que a veces cuesta reconocerla. Tú tratas de avanzar a ciegas con uno de tus proyectos. Pero lo que deberías hacer es lo opuesto: detenerte y tratar de recolectar, con paciencia, pequeños ápices de verdad, hasta armar el rompecabezas."}, "escorpio": {"personal": "Puedes sentir que tus emociones están en el aire. Tan pronto como te sientes emocional, puede haber una fuerza más estructurada que te dice que seas razonable. Ambas situaciones son válidas, así que trata de no dejar que una supere a la otra. No ignores completamente tus emociones a favor de una forma más cerebral de manejar una situación. Y tampoco dejes que tus emociones tomen el control de tus acciones. El equilibrio es la consigna de hoy.", "amor": "Para los nativos de tu signo, es un día inusualmente social lleno de visitas de amigos, llamadas y de planes para eventos futuros. Si tienes ganas de romanticismo, ¿por qué no invitas a tu amor? Quiere causar una buena impresión ante tus compañeros. Dale la oportunidad de empezar con buen pie.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote."}, "capricornio": {"personal": "Hoy, puede que te encuentres recibiendo extraños mensajes telepáticos de una amistad que vive a cierta distancia de ti. Una llamada telefónica puede revelar que esta persona acaba de recibir una buena noticia, ¡y que estaba pensando en llamarte! Esta probablemente no será la única experiencia extrasensorial que tengas hoy. Tu nivel de intuición es muy alto, así que prepárate para algunos mensajes psíquicos inusualmente fuertes.", "amor": "Hoy podría ser un buen momento para comenzar a confiar en tu nueva relación y dejar que tu pareja lleve el mando un poco más. No hay necesidad de abandonar tu identidad. Simplemente inténtalo y suelta un poco las riendas para que la pasión pueda correr.", "trabajo": "Un giro cósmico que ocurrirá hoy tendrá un fuerte impacto durante las próximas tres semanas. En este tiempo, debes tener especial cuidado con tu hogar y tu familia. Si tienes estabilidad allí, tendrás estabilidad en tu trabajo."}, "acuario": {"personal": "Amigos y vecinos jugarán un papel importante en tu día. Fíjate el objetivo de interactuar con la mayor cantidad de gente posible. Recuerda que tu destino es ser feliz. Conversa sobre cosas maravillosas por venir en lugar de las tragedias del pasado. El panorama astral de hoy te está recordando que la fantasía ocupa un papel importante en la vida y que ayuda a que la dura realidad sea algo más llevadera.", "amor": "Es un día lleno de sensualidad y nada prepara mejor un nuevo romance que una gran química sexual. Lo que los planetas quieren decir con sexo no es necesariamente un acto carnal, sino que incluye todas las actividades físicas personales entre dos personas que tienen por fin satisfacer el deseo con placer. Por lo tanto, ¡adelante!", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo."}}