{"sagitario": {"personal": "Con la alineación celestial actual, bien podría picarte el bichito del amor. Por lo general solamente piensas en trabajo y preocupaciones financieras. ¡Pero hoy podrías tener más interés en divertirte! Si no tienes pareja, organiza una cita para la noche. Anímate a tener más atrevimiento. Invita a cenar a alguien que te atraiga. Si ya estás saliendo con alguien, reúnete con tu pareja hoy en la noche y pasen una velada maravillosa.", "amor": "Los planetas parecen haberse relajado porque probablemente te has calmado. Cuando comiences a relajarte, la tendencia es a seguir adelante. Si lo haces, habrá problemas. Has seguido a las estrellas y a tu corazón, ahora también utiliza un poco de sentido común.", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás.", "frase": "#Sagitario no se centrará en cosas que no le interesan, es algo sencillamente IMPOSIBLE, ponte como quieras ponerte, de verdad que hacen hasta un esfuerzo, pero si no le interesa, su mente acaba en Marte... "}, "general": "Dimos pasos hacia atrás, ahora podemos comenzar a avanzar de nuevo. Respira un suspiro de alivio cuando Mercurio se torne directo esta mañana. Aunque las actividades mentales son buenas durante todo el día, esta noche hace hincapié en complicados sentimientos; lo que significa que no es buen momento ni para saltar a conclusiones, ni para ponerse demasiado serios mientras la luna aspecte a Plutón.", "cancer": {"personal": "Los sueños y las visiones pueden dar lugar al deseo de hacer algo creativo hoy. Ideas para nuevos proyectos artísticos podrían estar entrando y saliendo de tu cabeza todo el día, y es posible entrar en pánico y dudar que alguna vez tuviste el tiempo para hacer alguna de tus ideas realidad. En este momento, sólo puedes escribir todo lo que se te venga a la cabeza de acuerdo con tus preferencias. Después, dedícate por turnos a cada uno de ellas.", "amor": "¿Ha estado tu amor presionándote mucho últimamente? ¿Piensa que no han salido tanto como solían? ¿Estás las cosas un poco rancias en la relación? ¡No dejes que tu pareja te presione! Estás haciéndolo lo mejor que puedes.", "trabajo": "Sentirás un gran alivio cuando comiences a darte cuenta de que tus esfuerzos están dando resultados. Confía en que la locura de los últimos días ha llegado a su fin y que puedes relajarte y tratar de recuperarte.", "frase": "#CÁNCER: puedes ser tímid@ a veces e insegur@, pero en el fondo fondo, sabes cuales son tus posibilidades y lo que puedes llegar a hacer..."}, "geminis": {"personal": "Eres una criatura de hábitos, haces las cosas según un cronograma, tienes los mismos planes cada año. Pero con la energía celestial en juego hoy, te encontrarás con algunos cambios. Puede que tus seres queridos no puedan visitarte en el horario habitual, quizás debido a problemas de salud o financieros. Soporta los cambios porque un corte en la rutina podría ser menos desagradable de lo que imaginas.", "amor": "Ten cuidado de no dejar que la pasión se convierta en el enfoque completo de un nuevo romance. Por supuesto, debes disfrutar de la intimidad con tu pareja, pero hoy les toca hacer algo juntos. Incluso el amor más profundo se estancará si no permites que las influencias externas lo estimulen.", "trabajo": "Hoy quizás decidas organizar un evento relacionado con los negocios. Si lo haces, no solo será divertido sino que podría dar lugar a ciertos avances en tu carrera. No obstante, tal vez te resulte demasiado trabajoso por ser más de lo que una sola persona puede manejar.", "frase": "#GÉMINIS es incorregible, de verdad, es como es, y se mostrará tal cual desde el principio, intentar hacer que cambie sólo será una pérdida de tiempo, TÚ pérdida de tiempo claro..."}, "piscis": {"personal": "Este es un tiempo de nuevos comienzos. Ya seas consciente de ello o no, estás más que preparado/a para asumir nuevos retos. Te has permitido ser complaciente acerca de tu carrera. Tienes la posibilidad de dar un paso importante, así que ¿por qué no darlo? Lo único que se requiere es un poco de esfuerzo por tu parte. Descubre cuál sería tu trabajo ideal y luego persíguelo. O mejor aún, ¡créalo!", "amor": "El amor NO será tranquilo y modesto en tu vida esta semana a partir de hoy, lo cual es saludable. ¡Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido! Después de todo, las largas noches reclaman este calibre de pasión. ¡Disfruta de cada minuto!", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "Los #PISCIS pueden hundirse en la más profunda depresión por su susceptibilidad pero en seguida remontan."}, "leo": {"personal": "Hoy puedes pasar la mayor parte del día fuera de casa con tu familia o un grupo de amigos. Es posible que pases el día al aire libre, o que tal vez asistas a un concierto o festival de algún tipo. Este debe ser un día muy feliz, ya que es probable que te sientas especialmente cerca de los que te rodean. Tus relaciones parecen ser bastante seguras, al igual que tu carrera y situación financiera. Disfruta de tu día.", "amor": "El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco difíciles en los últimos tiempos, pero no te preocupes... Este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires dentro de ti y encuentres la verdad; no puedes encontrarla en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "No lograrás mucho apoyo con solo sentarte frente al tablero con un plan en tu mente. Una vez que comiences a poner en práctica ese plan, sin embargo, los refuerzos llegarán de todas partes. Por eso, da tú los primeros pasos por tu propia cuenta. Verás que después lo demás vendrá solo.", "frase": "#LEO: manejas tu vida, eres celoso y no aguantas una infidelidad. Si te la hacen, la devuelves, y te encargarás de que te recuerden bien."}, "virgo": {"personal": "Estás a punto de experimentar un tira y afloja por cortesía del Universo, quién ha decidido que es el momento de prestarle la misma atención a tu vida interior y exterior, es decir, a tus seres queridos y a tu carrera. No, no es una tarea fácil, especialmente para ti, pero eso no quiere decir que no te vaya a salir muy bien.", "amor": "La situación se podrá ver como buena o mala, dependiendo de la perspectiva de hoy. ¡Lo que tienen en común es el posible amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles!", "trabajo": "Las ideas y los conceptos internacionales de repente te resultan muy interesantes. Si alguna vez sentiste deseos de trabajar en el extranjero, ahora podrás dar un paso firme en esa dirección. Este es el momento para lograr importantes avances en un lugar que será nuevo para ti.", "frase": "#VIRGO: Prefieres no confiar y pensar un poco mal sobre algo, que creértelo todo, así después te llevarás una alegría y no otra decepción…"}, "libra": {"personal": "Hoy la intuición mejora las comunicaciones de todo tipo. Si has estado pensando en hacer algo por escrito, este es el día para empezar. Tu mente es particularmente expansiva y tu imaginación está trabajando a un nivel muy alto. Las perspectivas que normalmente no contemplas añaden una nueva profundidad y dimensión a tu escritura, ya sea un poema, una novela, un artículo o una carta a una amistad. ¡Aprovecha todo lo que puedas!", "amor": "Sé sincero/a y muestra a tu nuevo interés amoroso cuánto te preocupa. Hoy el afecto está en las estrellas y puede ayudar a que la relación crezca. Al hacer saber a esa persona cómo de especial es él o ella ahora para ti, descubrirás a cambio cuánto significas tú para él o ella.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar.", "frase": "#LIBRA: a veces te crees todo demasiado rápido, te ilusionas y...zas! Sabes dar segundas oportunidades pero no vuelve a ser lo mismo nunca."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Necesitarás llamar la atención. Quizás sientas que tus esfuerzos no están siendo apreciados en tu trabajo. Deberías hablar con tu jefe sobre un aumento o promoción. O quizás decidas hacerte cargo de un importante proyecto que aumentará tu visibilidad. Concéntrate en generar más energía positiva en tu carrera. Con tu vibrante personalidad y agudo ingenio, pronto ganarás los aplausos.", "amor": "¿Sabes lo que mantendrá esta relación fresca? Un ajuste de actitud por parte de los dos. ¡Las palabras negativas están teniendo un efecto nocivo en la situación amorosa y en las personas involucradas en ella! Por favor, toma medidas para acabar con esta maldición.", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema.", "frase": "Con #TAURO debes jugar limpio, ya sea en una relación o en la vida en general, no pasará ni una, cuando ve que no puede ser, se irá...Sin más..."}, "aries": {"personal": "Permite que tu naturaleza impaciente e inquieta se exprese de otra manera distinta a la palabra hablada. Muéstrale a alguien que te preocupa utilizando tu tacto y dándole un fuerte abrazo. Abrázale un poco más tiempo del normal. Hay un entendimiento tácito que llega cuando te comunicas a través de nada más que el puro silencio. Trabaja en el desarrollo de este tipo de relación con las personas más cercanas.", "amor": "Los nativos de tu signo se enfrentan hoy a un reto por sus dificultades con el romance. ¿Qué tienes la intención de hacer y no hacer para tener amor en tu vida? ¿Cómo vas a dejar que el amor te transforme? Al responder a estas preguntas importantes, aprendes quién eres y lo que eres capaz de hacer en una sociedad.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena.", "frase": "#ARIES es bravo, demasiado a veces, ese amigo que no se calla con nada, ese que se enfrenta con cualquiera, pues si, ese es #ARIES seguro."}, "escorpio": {"personal": "Hoy podrías tener en la mente la idea de viajar y podrías jugar con la idea de realmente tomarte tiempo libre e ir a algún lugar que siempre has querido visitar. Un amigo o una pareja puede desear que le acompañes. El único problema podría ser averiguar qué lugar tienes más ganas de ver. Esto podría implicar una decisión bastante difícil. No dejes que se convierta en una obsesión. Sigue a tu corazón.", "amor": "De repente eres el centro de atención, ya que hoy no andas con mentiras. Siempre tienes un aire de confianza que puede ser malinterpretado como arrogancia por otras personas pero... para aquellos que te adoran, cuando sientes comodidad en tu propia piel... es tu verdadero tú.  Amarse a uno mismo es la clave para amar a los demás.", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva.", "frase": "Cuando #ESCORPIO te hace un cumplido guárdalo en tu memoria como lo mas preciado, porque se repetirá pocas veces..."}, "capricornio": {"personal": "Algo puede estar molestando a un familiar, y esta persona no parece dispuesta a hablar de ello. Tu intuición parece estar bloqueada temporalmente, por lo que no puedes resolverlo por ti mismo/a. No lo intentes porque es probable que se encuentre enterrado demasiado profundamente dentro de la otra persona. Deja claro que estás allí si es necesario y luego permite que esta persona tome sus propias decisiones. No dejes que esta situación te haga dudar de su necesidad y respeto por ti.", "amor": "Eres una persona muy práctica que a veces deja las emociones en un segundo plano tras la razón. Hoy sería una buena idea invertir este orden y dejar que tus sentimientos sean exhibidos. Un interés romántico apreciará tu voluntad de abrirte y mostrar tu vulnerabilidad, y probablemente te responderá haciendo lo mismo.", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse.", "frase": "A #CAPRICORNIO es muy difícil llevarlo a tu terreno"}, "acuario": {"personal": "Un evento festivo tiene lugar en tu casa hoy. ¿Es el cumpleaños de un miembro de la familia? Habrá gran cantidad de bromas alegres junto a un intenso debate sobre temas profundos e historias de extraños sucesos que ocurren en todo el mundo. Puedes hacer planes para otra reunión de este tipo en casa de otra persona. El amor puede florecer. Algo de la noche te ha unido más a otra persona. ¡Disfruta!", "amor": "Alguien del trabajo a quien has estado mirando discretamente durante mucho tiempo ha comenzado a fijarse en ti. Esa persona no quiere que lo sepas todo todavía y probablemente tú estés disfrutando del misterio tanto como ella, así que no presiones. Disfruta de esta intriga romántica durante todo el tiempo que puedas.", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras, eres divertido y sobretodo, eres adictivo..."}}