{"sagitario": {"personal": "Si te gusta la jardinería o cualquier otra forma de trabajo con la tierra, es muy probable que pases hoy mucho tiempo haciéndolo. Un amigo o miembro de la familia puede ayudarte. Es probable que todo lo plantado hoy crezca y prospere, así que no te preocupes por las semillas que no germinen. Sin embargo, puedes pasar demasiado tiempo haciéndolo. Trabaja sólo hasta que llegues a un cansancio no extremo, después, deja el trabajo, de lo contrario, puede que quemes toda tu energía.", "amor": "Necesitas una buena noche de sueño; antes de irte a dormir toma té de manzanilla y comparte un chocolate con tu pareja, será placentero. Hoy no te tomes nada en serio y, por favor, no te tomes de manera personal el que tu amor haga otros planes.", "trabajo": "Simplemente porque tu estilo actual está un poco desactualizado, hay gente que te acusa de hacer las cosas a la antigua. En realidad, no hay de qué avergonzarse. Ya lo verás: los métodos tradicionales resultarán ser los más efectivos.", "frase": "#SAGITARIO tiene la mente abierta a nuevas experiencias y mantiene una actitud optimista incluso cuando las cosas se ponen difíciles."}, "general": "Hoy comienza un trígono entre Júpiter y Plutón que abre un mundo de posibilidades en los próximos diez días. Prepárate para asombrarte. Si no tienes pareja, podrías conocer a esa persona especial que va a cambiar todo mientras el Sol se oponga a Urano esta noche. La vida se acelera después de esa introducción.", "cancer": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía de hoy te incentivará a preguntar.", "amor": "Si has decidido arriesgarte, hoy es un buen día para comenzar. Intenta planificar eventos íntimos y tranquilos en los que puedan hablar llanamente. Este podría ser un día para el romance que recordarás durante el resto de tu vida, así que dedica tiempo a planificar este maravilloso día.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante.", "frase": "#CÁNCER: si te dan respeto, respetas, si te dan amor, devolverás amor, si te dan cariño, recibirán tu cariño, si te traicionan, lo pasarán mal"}, "geminis": {"personal": "Los asuntos de negocios toman un giro repentino para mejor. Puede ser necesario realizar papeleo. Un nuevo sentido de confianza en ti contribuye a esta evolución, y cuantas más cosas buenas te pasen, más seguridad sentirás. Tu aspecto físico podría asumir más importancia en tu mente de lo habitual, ya que vas a querer que tu aspecto esté en consonancia con lo que sientes por dentro. Compra ropa nueva y sigue trabajando. ¡El cielo es el límite!", "amor": "Es un día positivo para ti, ya que piensas en cómo puedes ampliar tu energía en el mundo. Aunque puede ser tentador tratar de tomar el control del corazón de otra persona por la fuerza, esto no es el día para entrar en eso. Más bien, las palabras suaves y los gestos amables derriten todo el hielo que hay entre ustedes.", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros.", "frase": "#GÉMINIS: aceptas perder pero sólo para estudiar qué debes hacer para ganar en la próxima. Las cosas nunca se quedan como tú crees..."}, "piscis": {"personal": "Noticias sobre la situación de los desfavorecidos del mundo podrían hacer que juegues con la idea de hacer más de lo que haces para marcar la diferencia. Este es un objetivo loable, pero tienes más propensión a ver el lado romántico de ayudar a los necesitados que la dura realidad de la situación. Antes de decidirte tomar acción sobre una nueva ambición hoy, considérala desde todos los ángulos. Puedes cambiar de opinión.", "amor": "Ahora podrías estar tan enamorado/a que te ciegues ante todo lo demás. El amor puede llegar a ser una emoción tan poderosa que bloquea a todas las demás. Para conseguir que este amor sobreviva trata de no dejarte llevar por tus emociones. Es mejor saborear el amor durante mucho tiempo que dejar que se consuma rápidamente.", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado.", "frase": "#PISCIS: hasta que no te quemas, no tienes miedo a nada ni a nadie. Necesitas probar por ti mism@ todo para saber si estás equivocad@, intentarlo todo hasta las últimas consecuencias...Y lo sabes."}, "leo": {"personal": "Las necesidades emocionales te conducirán a salir con amigos esta noche, pero la realidad financiera de tu activo no quiere permitirlo. Gracias a este aspecto, la tensión surgirá en este día. Tienes el poder de ejercer una impresión emocional impresionante en un grupo de personas, por lo tanto utiliza esta influencia inteligentemente. Presta cuidadosa atención a los detalles y recuerda mantener el humor en las situaciones.", "amor": "Si tienes dificultades para hacerte escuchar en la relación, este es un buen momento para la creatividad. Es posible que desees escribir una carta muy divertida o incluso grabar una canción que exprese lo que estás tratando de decir. Cuanto más inusual sea el modo de entrega del mensaje, más probabilidades habrá de que sea escuchado.", "trabajo": "Vives en un mundo de fantasía y en este momento sientes que tus fantasías te han traicionado. Tus sueños no te llevan al lugar donde quieres estar. Sé paciente. Es necesario que comprendas mejor el pasado antes de poder avanzar hacia el futuro.", "frase": "Las relaciones con #LEO, del tipo que sean, jamás serán en nubes vaporosas rosas y perfectas, ve preparándote porque estar con #Leo es estar con un signo con carácter y muy muy guerrer@"}, "virgo": {"personal": "Dedícate a los temas que te interesen. Sin importar cómo de esotérico o extraño sea, date el lujo de dedicarte a un interés que podría convertirse en una pasión. Es posible que tus estudios te lleven a unirte a un grupo de personas de ideas afines. Algunas de ellas pueden convertirse en amistades de por vida.", "amor": "Cuando se trata de la familia y de los viejos y queridos amigos -a los que consideras como de la familia- no hay realmente mucho que no harías por ellos si llegaran a necesitarte. Si recibes una llamada de ayuda de ellos pero ya has hecho planes, intenta que tu pareja lo entienda. Prométele que se lo compensarás con creces.", "trabajo": "Recuerda que no siempre tienes que seguir las reglas al pie de la letra. A veces las mejores ideas surgen de la valentía y de la audacia, es decir, de no temerle a lo desconocido. Hoy es el día perfecto para romper el molde. Hacerlo te acercará al éxito.", "frase": "#VIRGO: eres duro contigo mismo. Gracias a eso consigues lo que te has propuesto. Aunque te duela, llevas las cosas hasta el final."}, "libra": {"personal": "Te estarás preguntando por qué todo el mundo está tan sensible cuando tú ves este como un día normal. Sé más tolerante con otras personas cuando pienses que no están sonriendo del mismo modo que tú. Si quieres que la gente confíe en ti, necesitas probar que puedes ponerte al mismo nivel que ellos. Muestra una mayor comprensión hacia las necesidades de otras personas.", "amor": "Diviértete con tu pareja hoy y disfruta de ella. El dramatismo es intrigante pero la diversión es mucho mejor. Para tener equilibrio, ambos necesitan aprender a vivir, trabajar y disfrutar juntos. Para hacer que el viaje de la vida merezca la pena, trae más risas y diversión a tu vida. Esto ayudará a que las cosas sigan siendo interesantes.", "trabajo": "Los movimientos erráticos e impredecibles de alguien hacen que te sea muy difícil trabajar con eficiencia. Sería mucho más fácil si la gente actuara de manera confiable y lógica, pero ya se sabe que esto no siempre es posible. Sé paciente y transforma los obstáculos en combustible para tu poderoso motor.", "frase": "#LIBRA a veces tiene tendencia a pensar que las cosas son mas complicadas de lo que realmente son, y si, llega a la desesperación."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dinero u otros recursos pueden estar disponibles para ti hoy para que puedas aumentar tus perspectivas de carrera o avanzar en tu profesión. Encontrarás esto muy alentador, e invertirás un montón de energía en este interés. Este es el momento de mostrar tu ambición. Tienes lo que se necesita para seguir adelante con todo lo que quieres hacer.", "amor": "No tienes que esperar al 14 de Febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos o con las mascotas! Y no, esto no significa amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Alguien te presionará para que hagas alguna tarea de un modo muy apresurado. Al principio, esta exigencia te hará enojar. Tú funcionas mejor cuando puedes trabajar de modo lento y parejo. Sea como fuere, trata de ser flexible. Hoy la velocidad vale más que la calidad.", "frase": "#TAURO: cuanto más difícil sea un reto, mejor, más disfrutarás cuando lo tengas...y sabes que lo tendrás..."}, "aries": {"personal": "Si todavía estás utilizando herramientas anticuadas, ahora es el momento de actualizarse. Aprovecha de la tecnología para hacer las cosas más rápido. En pocas palabras, piensa en formas de ser más eficiente. No dudes en invertir en aquellas cosas que te ayuden a hacer que tu vida sea más fácil y más cómoda. Lo más probable es que el flujo natural del día te lleve exactamente a donde necesitas ir.", "amor": "Hay una sutileza innata que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle alivio a la tristeza actual que prevalece. La energía actual es propicia para empezar de nuevo, y eso es exactamente lo que tu pareja necesita.", "trabajo": "Acoge con los brazos abiertos la nueva sensación de confianza que experimentarás el día de hoy. El éxito en tu carrera parte de la confianza que tienes en ti mismo/a y de una actitud positiva. Hoy es uno de esos días en los que sientes que esa confianza es más fuerte que nunca. ¡Aprovéchala!", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar y ser el primero."}, "escorpio": {"personal": "Es probable que tengas el deseo de adoptar más responsabilidades y sin duda tienes la capacidad, así que ¿qué estás esperando? Deja de esperar a que alguien más tome una decisión. Para cuando los otros han dejado las discusiones y dudas sobre qué dirección tomar, tú ya habrás recorrido kilómetros y kilómetros de carretera. Tu corazón quiere que tomes una postura firme e independiente.", "amor": "Si tienes la tentación de hablar con esa persona de tú trabajo en quien te has venido fijando desde hace tiempo, hoy sería tan buen día como cualquier otro para hacerlo. Las estrellas están alentando ahora las acciones audaces, así que aprovecha al máximo estas energías mientras duren.", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos.", "frase": "#ESCORPIO: aunque te duela, admítelo, eres el temible del zodíaco, el sereno y observador adicto al control."}, "capricornio": {"personal": "Eres una persona espiritualmente inclinada hacia la espiritualidad, pero hoy tu mente está en otros planos. Perspectivas y revelaciones podrían llegarte rápido y en cantidad y puede ser que quieras expresarte a través del arte. Las relaciones románticas y de otro tipo adquieren una nueva aura. La meditación podría ayudarte a darle sentido a todo esto, al igual que un proceso de regresión a vidas pasadas o renacimiento. A falta de eso, anota tus pensamientos.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesa pedirles a tus amigos que te presenten a una potencial pareja. Ellos te han estado molestando desde hace meses sobre esto así que, ¿por qué no? ¿Qué tienes que perder?", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres.", "frase": "#CAPRICORNIO: tus sentimientos y pensamientos casi siempre están encontrados, ¿razón, corazón, o coherencia? ¿a qué seguir...?"}, "acuario": {"personal": "No dejes que tus emociones neutralicen lo mejor de ti hoy. Si puedes aprovecharte de ellas, tendrás la fuerza vital de diez personas. Puedes ser invencible. Puedes hacer lo que te apetece hacer y nadie puede detenerte. Si compartes esta energía con los demás, puede ser que al final se sientan como tú, como nunca en tu vida.", "amor": "Los asuntos íntimos serán bastante sorprendentes ahora, tanto que hasta alguien que se fue puede volver por una segunda oportunidad. Si todavía queda algo y no tienes pareja, puedes volver a probar. Si no, ten cuidado. ¿Por qué remover viejos recuerdos si no tienes ningún interés?", "trabajo": "Aprovecha esas oportunidades que están surgiendo de la nada. ¿Acaso no sabías que estás en alineación casi perfecta con las energías del día? Solo tienes que creer en ti y en tu fabulosa creatividad. Date permiso para brillar y el éxito fluirá a borbotones.", "frase": "#ACUARIO: necesitas tu tiempo, tu espacio y pensar bien las cosas. No te gusta lanzarte con los ojos cerrados porque casi nunca sale bien."}}