{"sagitario": {"personal": "Esto no es propio de ti pero hoy eres toda una máquina de limpiar. Te das cuenta de que este es el día para poner tu casa en orden y te dedicas a hacerlo sin ayuda de nadie. Es demasiada limpieza y organización para que lo haga una sola persona. ¿Por qué no consigues un poco de ayuda? Soborna a tu pareja o hijos, pon música alta y entre todos terminarán las tareas en poco tiempo.", "amor": "La alineación de los último días dice que es tiempo para asentarse. Tu vida amorosa ansía orden y rutina, y tu endeble enfoque hacia las citas en los últimos tiempos está siendo malinterpretado como inconstancia. Aunque sabes que no es así, por favor revalúa tu enfoque. ¡Es probable que hayas encontrado lo que buscabas!", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro."}, "cancer": {"personal": "Uno de los objetivos del día puede ser la evaluación de las ideas de los demás. Las actividades de grupo podrían requerir de tu aportación intelectual. Un amigo puede venirte con una idea para un proyecto de algún tipo. Escribir o hablar pueden estar involucrados de alguna manera. Tu amigo no tiene una forma de pensar muy práctica, así que no te sorprendas si las ideas no parecen muy factibles en estos momentos. Sin embargo, no le desalientes. Puede que te termine sorprendiendo.", "amor": "Es necesario que ambos cooperen amistosamente para evitar que esta situación amorosa se descontrole y así alcanzar una meta en común. Es más que probable que la ira y la frustración de tu pareja ni siquiera tenga que ver contigo, no te lo tomes como algo personal.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva."}, "geminis": {"personal": "Hoy podrías decidir intentar algo nuevo en tu vida personal. La energía astral te está alentando a ramificarte en direcciones más osadas. Quizás decidas unirte a un grupo social poco común, como por ejemplo un club de entusiastas de las aves. O quizás vayas a un nuevo bar o antro que presenta música ruidosa. Estarás con ánimo de sacudir las cosas, de modo que ¡diviértete!", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparte demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "La energía vertiginosa y acelerada del día de hoy te viene como anillo al dedo. Tu productividad también está encendida como un motor con turbo. Ajusta tu cinturón de seguridad y encara de frente cualquier situación que se te presente. Tienes la habilidad para dirigir a muchas personas y manejar múltiples tareas al mismo tiempo. Esa es la clave: sentir y saber que lo puedes lograr."}, "piscis": {"personal": "Encontrar el punto de comodidad puede ser difícil para ti. Puedes sentir como si no estuvieses en conexión con tus ideales o metas. A pesar de que intentas poner las cosas en movimiento, en realidad no salen de la manera que deseas. Hay una energía difícil que te hace sentir como si necesitases unirte a un campo u al otro para lograr sentir aceptación. El problema es que ninguna de las partes te es atractiva. Siéntete libre de iniciar tu propio campo.", "amor": "Hoy probablemente se enfrentarán diferentes culturas mientras comienzas a darte cuenta de esas diferencias culturales, no de las creencias sociopolíticas, que son las que realmente separan a esta persona del resto. Incluso aunque las respetas, muchas de sus ideas son simplemente inaceptables para ti en las relaciones amorosas.", "trabajo": "Tu mente dubitativa no recibirá demasiado apoyo de los demás. Mejor será que te ahorres el esfuerzo y que no trates de pedir consejos. Te conviene investigar por tu cuenta, recurrir a libros, revistas o publicaciones especializadas. Las respuestas que necesitas están allí."}, "leo": {"personal": "Algunos chismes acerca de una amistad podrían llegar a tus oídos hoy, y podrían parecer un poco desconcertantes. El dinero podría estar involucrado. Sin embargo, no aceptes lo que oigas por que sí. A la persona que extendió el rumor le interesa menos la verdad que lograr cumplir su agenda personal. Llama a tu amistad y trata de enterarte de los hechos sin entrometerte. Probablemente es algo mucho menos grave de lo que el chisme da a entender.", "amor": "Hoy puedes notar que esa persona especial está coqueteando más de lo que te gustaría. Trata de explicarle que su imagen no es tan inocente como piensa, y que a él o ella no le gustaría tanto si estuviese en tu lugar. Ahora que eres consciente, puedes expresar tus necesidades.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean."}, "virgo": {"personal": "En círculos sociales e intelectuales, el hecho de cruzarse con alguien como tú puede ser una experiencia particularmente interesante y valiosa para los demás. Aquellos que ayer te criticaban por tu comportamiento pícaro, despreocupado y alegre, hoy te apreciarán, lo cual es en verdad sabio. ¿Qué sucedería si todos decidieran reírse de la vida y del mundo que les rodea? ¿Sería realmente tan malo?", "amor": "Hoy, ese comportamiento no define quién eres, es sólo la influencia poderosa del día. Así que recuérdalo mientras te preparas para empacar tus maletas y tomar el camino más fácil. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto."}, "libra": {"personal": "Hoy es un excelente día para aprovechar tu creatividad en el trabajo. Quizás experimentes algunos impulsos instintivos que te hacen trabajar lo más rápido posible para no perderte lo que estos impulsos pueden hacer por ti. ¿Hay algo en tu creatividad actual que te está indicando una nueva clase de personalidad? Esto es lo que la alineación planetaria quizás está tratando de comunicarte, ¡presta atención!", "amor": "Todo el trabajo que has estado realizando va a tener un buen final, completado con las recompensas y bonificaciones que habías estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que lo es. Llama y dile que se ponga sus mejores ropas.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos."}, "tauro": {"personal": "Desafortunadamente, hoy no será un día muy tranquilo. La energía celestial te ayudará a recordar tus responsabilidades hacia tu pareja y familia. ¿Has abandonado un poco a ciertas personas últimamente? ¿Eres la persona consciente y atenta que desearías ser? Utiliza este día para establecerte reglas tanto en tu vida personal, como pública... ¡Y atente a las mismas!", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu afecto misterioso/a, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer."}, "aries": {"personal": "No te sorprendas si tienes el deseo de redecorar. Las energías celestes te han puesto en el estado de ánimo para reorganizar tu casa un poco. Ten cuidado de no excederte. Tienes tendencia a convertir los proyectos pequeños en grandes. Por ahora, confórmate con la compra de algunas plantas con flores y tal vez nuevas alfombras y cojines. Deja la remodelación de cocina y baños para más adelante.", "amor": "¿Has visto alguna vez a alguien en la vida real que ya hayas visto antes en un sueño? Si es así, puede que tu alma gemela esté por ahí, simplemente esperando a conocerte, pero no puede salir de ese sueño. Simplemente sigue creyendo y, con el tiempo, puede que hagas que los sueños se hagan realidad.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades."}, "escorpio": {"personal": "Asuntos espirituales aparecen hoy en el primer plano. Querrás dedicarte al estudio de una disciplina espiritual o metafísica que te atraiga mucho. Amigos o un grupo tal vez quieran unírsete. Reunirse con otras personas puede estimular tu intelecto, imaginación y espíritu. Al final del día, anota tus pensamientos. Da un largo paseo para despejar tu cabeza y así poder dormir.", "amor": "Hoy podría haber fuerzas planetarias en marcha que conspiren para despertar a la magia que ya está disponible en tu vida. Puedes hacer tu parte si te dispones a expresar gratitud por el amor que ya tienes y el amor que estás a punto de recibir.", "trabajo": "Mientras mayor sea el grado de conocimiento, mayor será el poder. Analiza la posibilidad de hacer algún curso, de ponerte a estudiar. Mientras más aprendas, más valioso será tu aporte en el trabajo –y más influencia tendrás. Cualquier conocimiento práctico que logres adquirir te será muy útil."}, "capricornio": {"personal": "Tiendes a hablar y actuar con mucha energía pero ten cuidado con no dejarte llevar por la emoción demasiado. Hay una calidad surrealista en el día. Te podría llevar a creer que un espejismo es real. Es posible que estés tan dentro del drama de tus sentimientos que tu capacidad de razonar se diluye hasta el punto de que pierdas la pista de tu objetividad por completo.", "amor": "Los próximos días tu pareja va a querer pasar algún tiempo de calidad contigo. Sin embargo, esto significa un tiempo a solas, lejos de los amigos, grupos y de cualquier otra persona que podría tentarte a prestar atención a alguien más. Oh, ¿por qué no? Esa persona estará muy agradecida...", "trabajo": "Sabes que tienes razón. Aun así, da la impresión de que la oposición te acosa desde todos los ángulos. No permitas que las presiones externas te alejen de tu propia concepción de la verdad. Siempre y cuando logres ser fiel a tus principios, todo saldrá muy bien."}, "acuario": {"personal": "Tus lados masculino y femenino puede estar diciendo cosas totalmente diferentes hoy, pero esta situación no es necesariamente mala. Puedes aprender mucho de las dos partes de tu ser. Toma los aspectos más útiles de cada una y dirígelos hacia el logro de tus metas. Es necesario un delicado equilibrio entre dar y recibir.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y la oportunidad de socializar. Durante las reuniones sociales observa con cuidado y permite a las estrellas darte una visión de los personajes de la fiesta. ¡Serás capaz de reconocer a la persona adecuada para ti en la habitación!", "trabajo": "En un día como hoy, la transformación es posible. La energía te acompaña para encarar de una manera novedosa un viejo problema. No servirá de nada apostar a remedios anticuados para resolver problemas que hace tiempo se vienen repitiendo. Encontrarás el éxito solo cuando encuentres soluciones frescas."}}