{"sagitario": {"personal": "Existirá mucho enojo dentro de ti y no sabrás exactamente por qué. Los pensamientos y sentimientos de tu inconsciente brotarán dentro de ti en este momento y tendrán un efecto profundo en tus emociones conscientes. Asegúrate de mantenerte fuerte y no liberar tu enojo sobre quien no corresponde. Enfrenta tus propias cuestiones antes de que ellas mismas se expresen como energía negativa hacia los demás. La energía celestial de hoy removerá los carbones al rojo vivo.", "amor": "Hoy podrías pensar más en serio qué es lo que quieres en una relación. Podría ser un buen momento para escribir una lista de cualidades en una pareja que sean atractivas para ti y ponerla en un lugar prominente. Esto puede ayudar a mantener la atención en tus deseos.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien."}, "cancer": {"personal": "A tu Signo Solar no siempre le es fácil expresar sus pensamientos, excepto en algunos momentos cuando una frase clave aparece en su mente que puede resumir todo lo que deseaban decir en un mes entero. ¡Este es el día ideal para dicho evento! El panorama celestial de hoy incitará tu ascendente a decir más de lo usual. ¡Aprovéchalo!", "amor": "Amor, amor y amor. Eso es lo que tienes ahora en la cabeza y lo que estará ahí  durante los próximos días. De hecho, si tienes algún problema, puedes contar con que tu pareja te distraerá de cualquier cosa que te moleste. Simplemente asegúrate de mostrar tu agradecimiento.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces."}, "geminis": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor ser bien específico/a.", "amor": "Tus jefes esperarán que trabajes ahora, y que trabajes duro, tanto si estaba programado como sino. Si tienes otros planes -tal vez planes románticos para esta noche- tendrás que trabajar el doble de duro. Pero nadie dice que no se pueda hacer.", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior."}, "piscis": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos de tu parte seductora. Hoy estarán muy contentos con lo que ven.", "amor": "Hoy, simplemente respira. La semana de amor duro ha terminado y te has abierto a un nuevo comienzo.  Las oportunidades son, sin duda, numerosas pero mira antes de saltar, ya que todavía te rodean aguas turbias.", "trabajo": "Respira tranquila y serenamente. No permitas que los pesos y las cargas te agobien. Tal vez haya en ti una especie de inclinación a pensar en todo lo que podría salir mal. Ya deberías saber que el solo hecho de pensar en estos posibles inconvenientes hace que los mismos se manifiesten. Reemplaza todo eso con pensamientos positivos."}, "leo": {"personal": "Uno o varios de tus compañeros de trabajo podrían parecer bastante molestos o deprimidos en el trabajo hoy y esto puede afectar a tu propia eficiencia. Tus colegas en cuestión no van a estar muy comunicativos, por lo que es mejor simplemente cerrar los ojos y seguir trabajando a pesar de la situación. Esto va a ser más duro de lo normal, pero no es nada que no puedas manejar.", "amor": "Es tiempo de cosecha y definitivamente estás sintiendo el cambio de estación y todo en ti lo muestra. Hoy vuelves a la vida, y eso es una buena noticia. En el terreno del amo y de la pasión, ¡las cosas están que arden! Disfruta.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan."}, "virgo": {"personal": "Las tertulias en tu vecindario deberían ser agradables en estos momentos. La comunicación con los demás, en particular acerca de posibles intereses de negocios, deberían proporcionarte una gran cantidad de información positiva que serás capaz de aprovechar. El grado de respeto que obtengas de las personas que te rodean podría ser especialmente gratificante. Tu trabajo no sólo ha enriquecido tu situación socioeconómica, también tus amistades. Disfruta de tu día.", "amor": "Hoy es el día para cultivar el amor y el romance en tu casa. Planeen una noche perfecta juntos. Céntrense únicamente en sí mismos en lugar de tratar con el mundo exterior. La comodidad especial que puedes recibir en casa te recordará por qué se unieron en primer lugar.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así."}, "libra": {"personal": "En el día de hoy deberás tener la conciencia bien despierta. Si últimamente has estado pidiendo tiempo libre en tu trabajo, hoy tu negocio requiere mayor atención. Quizás necesites revisar nuevamente ese informe, o la contabilidad de este. Con el aspecto de hoy en juego, es mejor tratar las cosas de manera lógica y racional.", "amor": "El romance no está hoy en tus estrellas pero sí lo están las oportunidades financieras relacionadas con el amor. Podrías encontrar una manera creativa de comenzar a hacer negocios con tu pareja o de obtener beneficios financieros a través de la relación. Permanece a la expectativa y observa que es lo que te trae el Universo. El resultado podría sorprenderte.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido."}, "tauro": {"personal": "Las actividades de grupo o reuniones con amigos no van tan bien como de costumbre. Sientes más reservas y preocupaciones, tal vez por un amigo o compañero sentimental con el que es posible que no te lleves bien. Por extraño que parezca, salir con otras personas es probablemente la mejor terapia a pesar de tu incrementada timidez. Tal vez lo mejor que puedes hacer es salir a solas a donde la gente se reúne.", "amor": "Tus planetas están hoy entrelazados, así que no te sorprenda si tu pareja cambia de opinión sobre algo que ya tenían decidido. Puede que tu pareja diga que es porque lo hace con la mejor intención pero sus acciones no tienen nada que ver con sus palabras.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor."}, "aries": {"personal": "Podrías descubrirte mirando hoy fijamente a alguien desconocido un segundo de más al pasar por la calle. Tu tendencia hacia lo nuevo y extraño es más fuerte que de costumbre, y tira de ti hacia diferentes direcciones mentales. Adelante, preséntate a esa persona desconocida. Quizás se convierta en un socio de negocios o en una nueva amistad. Nunca lo sabrás hasta que lo investigues.", "amor": "Hoy no rechaces ninguna invitación de tus amigos, especialmente si no tienes pareja y te gustaría cambiar eso. Es el momento de que dejes el trabajo de lado por unos días, por lo menos, y te la pases bien. ¡También hay alguien por ahí buscándote!", "trabajo": "Hoy será un día complicado a menos que te cubras con una coraza protectora. Sería una buena idea adoptar una imagen diferente; deja a un lado tus emociones y tus preocupaciones. Mantén un ánimo optimista y positivo en todo momento."}, "escorpio": {"personal": "Hoy alguien te pedirá consejos. La energía astral en funcionamiento aumenta la intensidad de las conversaciones que mantendrás con las personas. Un amigo te pedirá ayuda en una situación difícil. O una persona querida te pedirá ayuda con algo. No podrás resolver los problemas de todo el mundo, pero podrás ofrecer ayuda moral y un oído para escucharlos. Haz lo posible para alivianar la carga de los demás.", "amor": "Hoy podrías sentir que estás en medio de tu familia y de tu vida romántica. Puede que sientas la obligación de olvidar tus responsabilidades y de reservar el tiempo suficiente para cultivar el amor y las relaciones. Trata de encontrar el equilibrio entre los dos y te sentirás más feliz y con más vida.", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable."}, "capricornio": {"personal": "Trabajar dentro de los límites y restricciones podría realmente afectarte hoy. El tuyo es un espíritu independiente y tus mejores logros nacen a menudo de hacer las cosas a tu manera. Sin embargo, te guste o no, todos tenemos que seguir pautas y reglas. Haz lo posible por seguir el ejemplo y terminar lo que haya que hacer. Después, puedes encontrar más libertad para actuar de manera independiente sin consecuencias. Ejercita la paciencia y la diligencia hoy, según sea necesario.", "amor": "Los celos pueden surgir hoy en tu relación, así que intenta controlarlos antes de que tomen el control. El que otra persona admire a tu pareja es emocionante hasta que cruza la línea. Si ves que sucede esto, detenle antes de que vaya demasiado lejos.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente."}, "acuario": {"personal": "¡Qué día tan maravilloso para la gente creativa! Los cuerpos astrales se alinearon para crear una energía encontrada en muchas cartas astrales. Esta orientación te empujará para explorar tus pensamientos ilimitados de una manera muy profunda sin el condicionamiento que tenias en el colegio, la influencia de las personas que te rodean, o tu niñez. El momento está listo para los análisis profundos y la imaginación expansiva.", "amor": "No importa si crees en el amor a primera vista o no, porque esta noche es posible que tengas una experiencia rara. Puede que ni siquiera estés tratando de conocer a alguien ahora, pero esta noche podrías sentir como si te hubiera alcanzado un rayo cuando aparezca una persona en particular.", "trabajo": "Durante el próximo mes comprobarás que el progreso a nivel laboral, en términos generales, es bastante bueno. La comunicación con los demás se distiende, y todo parece fluir como agua cristalina y límpida de deshielo."}}