{"sagitario": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti mismo/a. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "Hoy, si no dejas tu energía negativa detrás cuando salgas, esto podría conducir a una pesadez terrible en tu corazón. Drenarás completamente a esa persona que tanto te gusta y hasta puedes estropear la noche. ¡Presta atención!", "trabajo": "No trates de hacer todo solo/a. Hoy verás que se te dan enormes oportunidades al aprovechar la ayuda y los consejos que recibes de otros. Grandes posibilidades surgirán de estas asociaciones, que a la larga resultarán altamente redituables.", "frase": "#SAGITARIO: todo el mundo lo sabe, siempre andas tramando algo, te encanta la emoción perversa, y todo lo deseas de forma urgente, o sea YA!"}, "general": "La energía y los métodos creativos abundan cuando Marte cuadra a Neptuno. Préstale atención a los destellos intuitivos e ideas espontáneas que te surjan. Las parejas gozan de un increíble avance cuando Venus cuadra al sorprendente Urano. Tales descubren que algo no era como lo imaginaban. Los solteros están preparados para todas las respuestas, excepto las que reciben.", "cancer": {"personal": "Puede que sientas estancamiento con respecto a un difícil dilema. Tu atención a las necesidades de otras personas puede llevarte a dramas de los que no quieres formar parte. Como resultado, puedes sentir indecisión e inseguridad sobre cómo proceder. Debes encontrar el equilibrio entre el cuidado de tus necesidades y la consideración hacia los demás. Sentirás seguridad sobre tu decisión una vez que la hayas tomado.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa personita entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor y se materialice algo o no, ¡sigue siendo imprescindible sentirse con vida! ¡Disfruta!", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana.", "frase": "Por momentos, #CÁNCER parece estar casi siempre a la defensiva, pero sólo es hasta que lo tratas un poco, después verás que es noble, a veces, demasiado..."}, "geminis": {"personal": "Este será un día emocionante para ti intelectualmente. Una serie de conceptos intrigantes te cautivarán y tendrás ganas de aprender más sobre ellos de inmediato. Tu investigación te puede llevar a una biblioteca o a Internet. Los temas pueden estar relacionados con cuestiones sociales o políticas. Por muy irresistibles que estas nuevas ideas sean, no te olvides de atender a los asuntos de la vida cotidiana.", "amor": "¡Qué emocionante es un insinuación! ¡Las chispas vuelan y seguirán volando hoy! Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. Pero eso no es motivo para lloriquear; simplemente disfruta de lo que tienes por lo que es.", "trabajo": "Alguien en el trabajo buscará charlar contigo. Lo más probable es que la conversación te resulte interesante. Esta persona te atrae en secreto y por eso te da gusto escuchar lo que tiene para decir. Ten cuidado de no entusiasmarte demasiado.", "frase": "#GÉMINIS: Eres complejo y contradictorio, ves la vida como un juego y sí, tu eres un gran jugador, buscas nuevas situaciones que te diviertan"}, "piscis": {"personal": "Puedes esperar que el día de hoy sea un poco intenso. Incluso si has tomado la decisión de no dejar que nada te desanime, todavía puedes albergar algunas emociones negativas de los últimos días. Aprovecha este tiempo para aliviar el estrés. Habla con alguien cercano o sal a hacer ejercicio y liberar la energía que llevas dentro. Algo artístico, como realizar bocetos o fotografías, te ayudará a eliminar algo de la energía negativa.                                                                                                                                                                                                                                                                                                                                         Un emocionante proyecto u oportunidad podría presentársete hoy. Podría implicar un nuevo amor o por lo menos una nueva amistad. Algo en lo que has estado trabajando durante mucho tiempo por fin puede llegar a buen término. ¡Provocará tu entusiasmo para continuar con el próximo proyecto! ¿Qué otras ideas han estado revoloteando en tu mente?", "amor": "Ya está bien de perder el tiempo con negatividad. Hoy presta mucha atención a las for-maciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Hay alguien ahí? Bueno, no todo tiene porque tener sentido y sin duda te das cuenta de ello.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar.", "frase": "#PISCIS tiene mucha habilidad para sacarte la verdad"}, "leo": {"personal": "Analiza detalladamente tu vida y la dirección que está tomando. Con el alineamiento planetario de hoy, tienes la oportunidad de ver las cosas tal cual son - no como te gustaría que fueran. Puede haber problemas en tu vida que tú inconscientemente rehusaste ver, y hoy te resultarán más fáciles de detectar. La oportunidad de ver claramente las cosas no ocurre a menudo, así que no te la pierdas.", "amor": "Ayer fue un día lleno de descubrimientos, pero hoy es un día para dejar esta conciencia para mañana. Intenta que se manifieste tu lado divertido y sé extravagante. Esto te permitirá relajarte y abrirte a las nuevas posibilidades románticas que aparezcan.", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas.", "frase": "Si quieres a #LEO deberás hacer un esfuerzo para conseguirlo y sobretodo, para mantenerlo cerca sin que se aburra pronto."}, "virgo": {"personal": "Eres una persona sociable por naturaleza, y hoy es posible que desees socializar y disfrutar. Puede preocuparte demasiado tu apariencia, posiblemente porque quieres impresionar a una pareja romántica actual o potencial. No te preocupes, va a pensar que te ves muy bien. Podrías recibir una gran cantidad de atención durante toda la noche, tanto de esta persona como de otras que consolidará los lazos que tienes con todos tus amigos. ¡Disfruta!", "amor": "Es el momento de viajes cortos y de conversación y no importa si se trata de temas que dominas o no. Si el mantener la estabilidad de la relación ha sido duro últimamente todo eso puede cambiar ahora, puede que simplemente por pasar un día a solas. Haz la prueba.", "trabajo": "Hoy es un buen día para que te atrevas a correr algún riesgo. Invoca todo tu coraje y vuélcalo sobre tu principal objetivo profesional. En general, tiendes a la dispersión y a la falta de foco. Justamente por eso, deberías concentrar tus energías en un objetivo claro y mantener el timón fijo en esa dirección.", "frase": "#VIRGO: sabes hablar con palabras dulces a toda la gente hasta que les sacas todos sus secretos."}, "libra": {"personal": "Saca el máximo partido de este día, porque una energía como esta no aparece a menudo. Siente la agresividad en tu naturaleza que te insta a que se hagan las cosas. En vez de sentir frustración por la cantidad de tareas, siente la motivación interior. Ten cuidado con las cuestiones prácticas y atiende a las cuestiones relativas a tus objetivos y carrera.", "amor": "Alguien que ves a diario ha llamado tu atención, pero puedes no haber tenido la oportunidad de hacer algo al respecto. Si estás disponible, ahora es definitivamente el momento de que uno de ustedes aclare sus intenciones. Si alguno de ustedes tiene pareja, bueno, eso será un problema. Compórtate.", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "#LIBRA puede ser totalmente frí@ y apátic@ si ese es el lado de su personalidad que insistes en conocer"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes sentir la necesidad de tiempo para ti. ¿Y por qué no? Lo más probable es que estés con gente a tu alrededor la mayoría de las veces, y si no te tomas tiempo para estar a solas con tus pensamientos y sentimientos, puede resultar perjudicial para ti. El cuidado de tu bienestar emocional es crítico, ya que tienes una naturaleza profundamente sensible. Con actividad continua a tu alrededor, no hay tiempo para conectar con esa parte de ti. Busca tiempo hoy.", "amor": "Es necesario que usen la cooperación amistosa para evitar que esta situación amorosa se salga fuera de control y también para alcanzar una meta común. La ira y la frustración de tu ser querido es más que probable que ni siquiera tenga relación contigo, no lo tomes como algo personal.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo.", "frase": "#TAURO: te gustaría ser un poco menos rencoroso, pero es difícil, no olvidas lo que hicieron mal. Eres así."}, "aries": {"personal": "Gracias al aspecto en juego, no te sorprendas si hoy surgen serias luchas de poder en el trabajo. Lo más probable es que los efectos de este difícil choque de energía afecten otros aspectos de tu vida, en especial el privado. Apártate de quienes manifiestan un enfoque demasiado exigente y abrasivo. Esto sería lo último que te haría falta.", "amor": "Los nativos de tu signo tienen la oportunidad de ganar algo en el terreno del amor hoy. Es un día de diversión, así que asegúrate de prepararte para cualquier cosa. Una película puede convertirse en un apretón de manos, un almuerzo rápido puede llegar a convertirse en una sesión de chismes, y un paseo por el parque puede hacer que ambos rían histéricamente.", "trabajo": "Tu creatividad está en un punto alto y te sientes muy seguro de ti mismo/a en el trabajo. Tus habilidades artísticas florecerán en cualquier tarea que emprendas. No tengas miedo de evitar la compañía de otros para poder concentrarte completamente en tus propios proyectos.", "frase": "Con #ARIES las cosas a la fuerza nunca, de hecho, en cuanto intentes imponer algo, la primera reacción de #ARIES será entrar en cólera. Explícale, no le obligues..."}, "escorpio": {"personal": "Hoy es un buen día para expresarse y para divertirse. La alineación celestial está produciendo tranquilidad y comodidad en tus interacciones con otros. Podrías pasar cierto tiempo con una amistad especial, compartiendo ideas y divirtiéndote mucho. Si estás pasando tiempo con tus seres queridos, verás que su compañía te llena y tranquiliza. No tendrás discusiones ni desacuerdos. En vez, experimentarás una mayor sensación de unión con ellos.", "amor": "Se te da bien manejar el dinero, pero tu misión ahora es resistir un impulso muy inusual para derrocharlo, en serio. Puede ser que estés haciendo compras para el cumpleaños de tu pareja, o un aniversario. Puede que te topes con algo que tu instinto te diga qué le gustaría. Si te lo puedes permitir, adelante. De lo contrario, considera la posibilidad de simplemente reservarlo.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes.", "frase": "#ESCORPIO: tienes algo en tu mirada que hace que consigas todo lo que te propones, por las buenas o por las malas, antes o después..."}, "capricornio": {"personal": "¿Alguien cercano a ti fue grosero sin ninguna provocación? ¿Fuiste el blanco de críticas desagradables? Tú te tomas estos desaires a pecho. A partir de hoy y durante los próximos días, puede que te retires para lamerte las heridas. Necesitas más armonía y dulzura en tu vida amorosa, y es muy probable que las vayas a obtener pronto. ¡Ten paciencia!", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir hacia una nueva relación. La visa es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te puede traer.", "trabajo": "Hoy podrás encaramarte en la cresta de una ola de buena suerte y buena fortuna si logras ignorar a los que siguen mostrándose negativos con respecto a tu situación. No vale la pena que pierdas tiempo con sus malsanos puntos de vista que, además, no tienen ninguna visión de futuro.", "frase": "#CAPRICORNIO: Orgulloso. Puedes tolerar cualquier cosa pero no que te traicionen y dañen tu orgullo. Las traiciones se pagan caras."}, "acuario": {"personal": "Tienes energía que gastar y tienes la intención de usarla. Pide a tus amigos que se te unan en el parque. También puedes organizar un partido de tenis para la tarde. Disfruta de tu día al aire libre, pero ten cuidado de no pasarte. Si hoy sufres una lesión muscular, podrían pasar semanas antes de que te cures totalmente. Si mantienes tu propio ritmo y bebes abundante agua, entonces disfrutarás del día sin repercusiones.", "amor": "Los nativos de tu signo pueden descubrir que hoy es un buen momento para iniciar una conversación sobre un tema difícil o delicado. Evitar el problema no lo hará desaparecer. Sólo cuando combines un enfoque suave con palabras claras y concisas (por no decir cuidadosamente elegidas) las cosas podrán salir adelante.", "trabajo": "Las cuestiones domésticas están en primer plano en tus preocupaciones, y en este momento son más importantes que los asuntos laborales. Trabajes o no hoy, ocúpate de ellas primero, así puedes concentrarte en el trabajo más tarde.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras. Lo sabes."}}