{"sagitario": {"personal": "Hoy puedes dejar de lado tu habitual tendencia a seguir adelante sin mirar atrás. Podrías reconsiderar las ideas del pasado y verlas bajo una luz completamente nueva. Las circunstancias pueden obligar a una revaluación de tu trabajo o estilo de vida actual. O podrías contemplar una mudanza. El contacto con un hermano o vecino puede ser restaurado. El día de hoy se trata de ajustes.", "amor": "¿Sueñas despierto/a? ¿Has estado pensando mucho en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡baja la cabeza de las nubes y añade un poco de efervescencia a tu relación actual! La ubicación de la Luna te proporcionará ideas fuertes e innovadoras. ¡Piensa de forma nueva en tu vida amorosa!", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas."}, "cancer": {"personal": "La energía astral te está invitando a que realices un nuevo compromiso con tu vida profesional o privada. En realidad, la alineación planetaria está estableciendo un nuevo tono afectivo. Se te está pidiendo que analices tu posición afectiva y que hagas un plan para el futuro que involucre tu deseo por la satisfacción creativa en tu trabajo.", "amor": "¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. Tendrá, con toda seguridad, un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Una persona de la que has estado obteniendo información ha comenzado de repente a dudar, a cambiar constantemente de opinión. Los datos ahora son otros y ahora tienes que reordenar el rompecabezas. Tómate el tiempo necesario y sé paciente con las nuevas circunstancias."}, "geminis": {"personal": "Hoy deberás prestar atención a las lecciones que has aprendido en el pasado. La energía celestial en juego te está ayudando a volver a cosas importantes que has vivido. Quizás has aprendido algo en tus días como estudiante que puedas aplicar en una situación laboral actual. Intenta aplicar estas viejas técnicas a cosas que están ocurriendo en la actualidad. Los mensajes del pasado te pueden ayudar a resolver cosas hoy.", "amor": "Hoy podrías recibir una invitación sorpresa de alguien nuevo. Puede que necesites valorar si realmente tienes apertura a una relación ahora o si prefieres no comprometerte. Si te dispones a comprometerte, ten honestidad contigo mismo/a. El compromiso puede causar temor pero merece la pena.", "trabajo": "Alguien te presiona para que hagas algo en el trabajo. A causa de esa presión, ahora estás en un aprieto. Una figura de tu entorno que tiene autoridad te frena de algún modo, te impide avanzar. Te enfrentas a un difícil conflicto de intereses, y has quedado justo en el medio. Ante este problema, la honestidad será clave en todo momento."}, "piscis": {"personal": "No te creas totalmente cualquier cosa que escuches hoy. Es posible que recibas una noticia bastante preocupante, pero antes de reaccionar con frustración, lee la letra pequeña. La noticia en realidad no puede ser tan mala. De hecho, ¡puede incluso no ser verdad! Respira profundamente, exhala un suspiro de alivio y luego vuelve a tu rutina normal.", "amor": "A veces puedes suponer cosas acerca de tu pareja que luego resultan no ser ciertas en lo absoluto. Hoy trata de tener cuidado con no asumir demasiadas cosas. Hay una buena probabilidad de que lo que percibes como eventos dañosos hoy resulten ser falsos mañana.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón."}, "leo": {"personal": "Últimamente has soportado muchas presiones.  Hoy, con la influencia planetaria, podrías sentir que se te juntaron todas. Podrías descubrir que tu energía está realmente baja y que te cuesta concentrarte. Necesitas un descanso, y hoy necesitas recargarte y cuidarte. Diviértete, ocúpate de cosas sencillas como ver videos, tomar siestas y mañana te sentirás mejor.", "amor": "El amor será tranquilo y sin pretensiones hoy, pero eso es saludable. Necesitas un descanso de toda la pasión para reagruparte. Después de todo, con el tiempo de inactividad inevitablemente llegan nuevas oportunidades, tanto para el amor como para la carrera profesional. El equilibrio es la clave.", "trabajo": "Acusaciones desenfrenadas se multiplicarán en el trabajo y muchas de ellas serán inclementes. Encara la fuente de estos rumores en vez de perpetuar el ciclo negativo de reproches que no abordan ni resuelven el nudo del problema."}, "virgo": {"personal": "Viejos demonios y sueños están en la agenda de hoy. ¿Quieres ser artista? ¿Seguro? Si lo fueses, ¿te gustaría ser más prominente o tener más dinero? Ten cuidado con los sueños, ya que estos te alejarán de gozar tu vida. Vive en el aquí y ahora. Aceptar lo que ya tienes en última instancia te dará la misma satisfacción que sienten los que son más ricos o famosos.", "amor": "Hoy puedes resistirte a que un ex regrese a tu vida. No te gusta interrumpir tu camino hacia tus metas y esto podría suponer un desvío gigantesco. A pesar de ello, debes de aprovechar la oportunidad, ya que esta dirección te puede llevar directamente a los brazos del amor.", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!"}, "libra": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "Alguien de tu pasado podría aparecer y hacer que comiences a pensar en el romance pero, a pesar de tu interés, este no es el momento de reiniciar viejas relaciones. Dedica unos días a pensar en las cosas antes de tomar decisión alguna. Hoy lo mejor es no comprometerse.", "trabajo": "Es muy probable que alguien, hoy, en tu lugar de trabajo, se ponga a pelear contigo. El accionar de esta persona es tremendamente inmaduro. Por eso, mantén con firmeza tu posición, pero cuidado: no recurras tú también a tácticas infantiles. Más bien, deja que la solidez y la fiabilidad de tu carácter sean un ejemplo para los demás."}, "tauro": {"personal": "Los temas relacionados con la situación financiera en tu hogar posiblemente serán muy importantes en la atención de este día. Las preocupaciones acerca de lo que realmente es valioso y lo que no lo es te rodeará a ti, tu familia o los que viven contigo. Piensa en lo que el dinero significa para ti ya que siempre deseas tener más. La configuración celestial te pedirá que revises tus relaciones con en dinero.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidirte entre mantener una amistad con esta persona o volver con ella una vez más.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante."}, "aries": {"personal": "Hoy es un gran día para plantar las semillas del futuro - literalmente y también figurativamente. Planta unas lindas florcitas en la ventana de la cocina. Al mismo tiempo que las ayudas a crecer, asegúrate que también estás enfocando tu atención en tu crecimiento interior. El aspecto en juego te pide que te concentres en tu más profundo, más oculto sentido del ser donde te aferras a tus secretos y sueños.", "amor": "Familiares y amigos a los que quieres por igual reclamarán tu atención ahora. Es maravilloso y te emociona y lo agradeces por igual. El único problema es que simplemente no estás de humor para ello. Quieres estar a solas con tu pareja. Oye, no hay nada de malo en ello. ¡Relájate!", "trabajo": "Hoy es el primer día de un ciclo de cuatro semanas. Los próximos días serán propicios para que plantes semillas que deseas ver germinar durante el próximo año. Es tiempo de dejar ir lo viejo para recibir algo nuevo."}, "escorpio": {"personal": "Hoy es posible que experimentes un torrente de ideas espirituales. Te parecerán claras y apropiadas y podrían inspirarte a pasar tiempo dedicándote a la música, la poesía o la pintura. El único problema podría ser que estas ideas pueden desaparecer si no las anotas de inmediato. Las visiones desde el otro lado pueden ser efímeras. Si te gustan, mantén un registro. Probablemente estarás feliz de haberlo hecho.", "amor": "Aparentemente, decirte ahora que tengas cuidado con lo que dices es imposible. De hecho, decirte nada es imposible, como va a aprender pronto tu pareja. El Universo ha decidido alentarte para que digas y hagas aquello que te apetezca. La resistencia es inútil.", "trabajo": "Hoy te costará muchísimo decir que no. El día está cargado de una efusividad altamente positiva que te hace sentir invencible. Por lo tanto, este es un buen momento para encarar proyectos que requieren de tus habilidades de liderazgo y de un gran nivel de energía."}, "capricornio": {"personal": "Hoy puedes sentirte un poco más vulnerable de lo normal. Tal vez sientes que las decisiones que no puedes postergar por más tiempo te acorralan. O bien, podrías sentir que todas tus actividades te agobian. ¡Si simplemente tu gente pudiese ser un poco más independientes! El día que tienes por delante te ayudará a hacer algún progreso decisivo. ¡No está permitido mirar hacia atrás! Vivir en el pasado no te ayudará en lo absoluto.", "amor": "Es el momento de levantar las barreras y decirle a la persona que te importa cuánto le aprecias. La buena noticia es que sentirá exactamente lo mismo. ¿Por qué no se toman el día libre y se miman sin parar?", "trabajo": "Baja un poco la velocidad y alcanzarás a ver una oportunidad que tal vez no has notado en los últimos días –porque has estado corriendo como loco/a y te preocupaban demasiado las intenciones de los demás. Ahora que has comenzado a caminar lentamente, ahora sí verás las flores a ambos lados del camino."}, "acuario": {"personal": "Hoy tendrás rapidez en tus comentarios y consejos, especialmente en temas relacionados al corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "Generalmente se necesita al menos un mes para decidir si una relación merece la pena. Parece que hoy tú y tu pareja decidirán que su relación merece la pena. Ahora que han decidido dar el siguiente paso, todo debería ser fácil.", "trabajo": "De repente se dio vuelta la tortilla: tus relaciones con tu jefe y con la gente a tu alrededor son extremadamente buenas. En el trabajo no habrá casi problemas y en general tendrás más confianza en ti mismo/a que de costumbre. Este es el momento de pedir favores -no esperes más."}}