{"virgo": {"personal": "Un evento social podría colocarte en el medio de una habitación llena de escritores, artistas y profesores. Es posible que no conozcas a ninguno de ellos, pero no te preocupes. Basta con escuchar lo que tienen que decir. Sus intereses podrían atraer tu atención, y podrías hacer algunos nuevos amigos. También puedes atraer invitaciones a futuras fiestas de este tipo. ¡Acéptalas! Probablemente te alegrarás de haberlo hecho.", "amor": "Hoy es un día feliz para los nativos de tu signo ya que exploran el mundo del romance y el amor de una manera nueva. Si has estado buscando inspiración para expresar tus propios sentimientos, piensa en cómo los grandes compositores lo hacen. Recuerda un momento que compartieron juntos y conviértelo en un poema o una historia.", "trabajo": "Tu manera enérgica de hablar puede abrirte cualquier puerta hoy. A tu alrededor pululan magníficas ideas y tienes la habilidad de transmitirlas y de llevarlas a buen puerto. Todos los demás quieren que tú capitanees el equipo.", "frase": "#VIRGO: te adelantas a todo, por eso, a veces, vas a atacar antes de que otros te ataquen a ti, puedes ponerte demasiado a la defensiva..."}, "acuario": {"personal": "Cuando despertaste esta mañana, puedes haber sentido un ambiente opresivo en el aire. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, ¡este es un momento ideal para hablar sobre todo lo que te está molestando! No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Recuerda... confianza, respeto mutuo y afecto son partes integrales de este proceso por el que estás atravesando. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender, ¡así que aprovecha esto para ayudarte a evolucionar hacia una dirección amorosa positiva!", "trabajo": "Hoy es un buen día para que te organices. Recoge todas las partes de tu vida que están dispersas y ponlas en su justo orden. Desarrolla un nuevo sistema para que haya más eficiencia en tu trabajo. Los próximos días fluirán con más facilidad si te tomas el tiempo ahora para estructurar todo de una mejor manera.", "frase": "#ACUARIO: odias a la gente que repite una y otra vez lo mismo sin escuchar a los demás...te hierve la sangre."}, "cancer": {"personal": "Tus últimos meses han estado muy ocupados, trabajando horas extras en la oficina, así que sal con amigos por la noche. El esforzarse demasiado durante mucho tiempo rara vez tiene un final feliz. Necesitas tomarte algún tiempo de tranquilidad, idealmente con alguien especial. Es probable que tu pareja te eche de menos y se apunte a la oportunidad de pasar una velada íntima contigo.", "amor": "Es un día de prueba y error para los nativos de tu signo en el que se esfuerzan por decir y hacer lo correcto en las relaciones románticas. Puedes tener la sensación que tú y tu persona amada están tirando en direcciones opuestas en un asunto personal. Pero a medida que avanza la discusión, puedes descubrir que están mucho más cerca de lo que habías pensado en un principio.", "trabajo": "Cierta gente que ha demostrado ser un poco cabeza dura y demasiado conservadora comienza de repente a pedirte consejos creativos. Sí, aunque te cueste, trata de trabajar a la par de ellos. Muy pronto los diferentes enfoques se fundirán de un modo casi mágico y surgirá algo mucho más potente que la mera suma de las partes.", "frase": "#CÁNCER: Eres complicad@, y lo sabes, puedes decir algo y al rato cambiar de opinión y querer hacerlo de una manera totalmente diferente… Pero eres así, sólo queda suspirar…"}, "geminis": {"personal": "Quizás te sientas de mal humor, pero con la energía astral del día en juego, quizás te enfoques más en actividades físicas que en temas emocionales. Este puede ser un muy bienvenido descanso para ti, ya que es un día perfecto para realizar cualquier tipo de trabajo activo. Cambiar de lugar los muebles, limpiar escritorios o ficheros, o realizar limpieza general, son todas buenas opciones en un día como éste. Aprovecha esta positiva energía para hacer cosas.", "amor": "Relájate; los malos tiempos han pasado y las estrellas están a tu favor. Concéntrate hoy en un tema que normalmente prefieres ignorar; las personas involucradas necesitan tu ayuda. ¡Apaga tu mente, relájate y flota con la corriente! Es un gran día para escaparte con tu amante.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "Las sociedades con otras personas serán un tema central hoy para ti. Quizás haya una pequeña batalla o al menos un ligero desacuerdo con tu socio. Trata de clarificar las cosas entre ambos. Debido a la alineación de los planetas, tus emociones están muy sensibles en esta área de tu vida. Hoy, descubrirás que la forma de ganar la batalla es un enfoque agresivo basado en un razonamiento sensato.", "amor": "Hoy relájate y planifica unas vacaciones con la persona amada. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Contribuye a que los demás crezcan en vez de rebajarlos. Por una vez, evita las críticas y los juicios lapidarios. Si alguien no sabe cómo proceder, tómate el tiempo necesario para darle los consejos que hagan falta. Verás que tus actos bondadosos no pasarán desapercibidos.", "frase": "Las dulces palabras de #PISCIS pueden volverse ironías psicológicas que podrían llevar a una persona a un suicidio, si te portas mal..."}, "leo": {"personal": "La noción de verdad podría ser derribada hoy por alguien que te conoce mejor que la mayoría. No se requerirá una larga e interminable conversación ni una profunda explicación para revelar el hecho de que hay un poco de engaño que ha estado cubriendo la verdad. No trates de ocultárselo a los seres queridos que están sólo tratando de hacer lo mejor para ti. Ten apertura y honestidad con aquellas personas que de verdad importan.", "amor": "Hoy podría tener lugar una discusión con tu pareja pero recuerda que, en ocasiones, una pelea puede ser saludable. Proporciona a ambas partes una oportunidad de desahogarse, sacar las frustraciones y quitarse un peso de encima de la relación. El conflicto no es saludable cuando es continuo.", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos.", "frase": "#LEO: Pides atención, la tienes. Pides amor, lo tienes. Pides lo que sea, y si no es uno, es otro, te lo acaban dando...Tienes power..."}, "sagitario": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "Si has tomado la decisión lógica y práctica, es probable que sientas que puedes haber perdido una aventura, pero has recuperado tu vida. ¿Sabes qué?, la vida es la mayor aventura de todas si le dedicas tiempo. La clave es recordar dedicar ese tiempo.", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso.", "frase": "#SAGITARIO: eres un ser humano con una urgencia incontrolable de galopar, y saltar, y brincar, y salir y si puede ser NO volver a entrar."}, "libra": {"personal": "Sea lo que sea que quieras, sólo tienes que pedirlo y hay una buena probabilidad de que lo consigas. Y ya era hora. Parece que has estado trabajando excepcionalmente duro últimamente. Seguro que tendrás un aumento de sueldo o una promoción. Reúne tus pensamientos, recoge tus evidencias y pide lo que te mereces. Si tu anhelo por un mayor reconocimiento público te está molestando, entonces toma medidas hoy para asegurarte de que consigas más tiempo siendo el centro de atención.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en tu rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro.", "frase": "#LIBRA: La vida es una y está para vivirla, así que no te hundes muy a menudo, es más a veces, tienes un aguantes que ni tu creías, cuanto más vives, más entiendes esta filosofía de vida..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El aumento de poder en tu interior va a permitir que los demás sepan que hablas en serio. Haz buen uso de este fantástico impulso de energía para la conquista de tus metas y dominios en vez de usarlo para iniciar la guerra con alguien. Otras personas deben saber que tienen que apartarse de tu camino cuando tienes tu mente puesta en algo. Si no lo hacen, pídeles amablemente que se aparten en lugar de arrollarles.", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡Y es comprensible! Da lo mejor de ti.", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello.", "frase": "#TAURO: es difícil que saquen lo peor de ti pero una vez que lo hacen no hay remedio y es imposible volver atrás. Si sacan tu ira, cuidado..."}, "aries": {"personal": "Tus habilidades psíquicas naturales o intuitivas podrían sufrir un cortocircuito hoy. Las interferencias de las mentes de otras personas podrían enturbiar los problemas, y esto no va a hacerte ningún bien. Tus facultades imaginativas también podrían ser bastante confusas. El mejor consejo posible sería dedicarle el día a tus propias necesidades. Puedes regresar a tu rutina habitual mañana.", "amor": "Para los nativos de tu signo, hoy es un día un poco incómodo, sobre todo cuando se trata de tu vida hogareña ¿Te has recluido demasiado al punto de sentir depresión? ¿Estás a punto de convertirte no sólo en una persona adicta a la televisión sino al propio sofá? ¡Es hora de refrescar tu aspecto y salir!", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles.", "frase": "Casualidad o no, el que intenta hacer caer a #ARIES al final acaba cayendo... Y mucho más de lo que le deseó a #ARIES"}, "escorpio": {"personal": "Recuerda que está bien tener un poco de tiempo de inactividad. No sientas que tienes que estar siempre en marcha y a la vista de todos. Tómate tu tiempo para tener tranquilidad. Hoy es uno de esos intensos días en los que te abruma la energía que te rodea. No te resistas a este sentimiento. Sumérgete en tus emociones y experiméntalas por el poder que pueden traer a tu mente en general.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que hoy sé fiel a tu personalidad! Esa es la personalidad que a todos les gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Estás en una de esas situaciones en las que muchas manos en un plato hacen mucho garabato. Es así porque todos quieren tener el control. Todos quieren opinar –y, claro, que sus opiniones sean oídas. Las condiciones están dadas para que todo salga mal, ¡hecatombe! Para evitar el desastre, sé paciente con los demás y prepárate para hacer concesiones.", "frase": "#ESCORPIO: tu lado bueno hace que seas pasional y emotivo, incluso sensible. Tu lado oscuro da miedo. Mucho miedo. Y es mejor no verlo."}, "capricornio": {"personal": "Las lados masculinos y femeninos de tu ser posiblemente hoy se lleven bastante bien. Existe un buen equilibrio de recepción versus energía activa dentro tuyo que te ayudará a sacar lo mejor de cada situación. La orientación de este día enfatiza la armonía interna. Presta extra atención a tu naturaleza espiritual y a tus objetivos respecto a aprendizajes superiores.", "amor": "Si surgen disputas entre tú y tu amor, no dejes que produzcan ninguna ruptura definitiva. Ambos saben que se trata de un tema confuso, así que considérenlo así. Mantengan algo de distancia durante uno o dos días. Ya sabes lo que dicen de la ausencia, que hace crecer el cariño.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel.", "frase": "#Capricornio sabe herir, pero no va hiriendo gratis a la gente, no es malo pero si tiene un fondo que puede llegar a asustar si se le trata mal. Se llama tener carácter, mucho carácter... "}, "general": "Podrías adelantarte considerablemente mientras la Luna forme sextil con Marte y Neptuno para despertar la intuición y darte la sensación correcta de cuándo actuar y cuándo esperar. Más adelante, el trígono de esta tarde con Plutón podría poner la energía (y las emociones) a toda velocidad. Por la noche, el ritmo más lento es agradable bajo la Luna en el terrenal Tauro."}