{"virgo": {"personal": "Espera empezar el día con fuerzas y energía renovadas. Lograrás cumplir casi todo en tu lista de tareas pendientes. Puedes acercarte a tus proyectos con confianza y vigor, ya que puedes hacer lo que hay que hacer. Si hay algo que has querido comenzar, te será muy difícil encontrar un día mejor. Aprovecha al máximo el aumento de confianza. No hay nada que no puedas manejar.", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón; ¡el mundo tiene un montón de aristas afiladas! Hoy, piensa que antes de entrar de puntillas en una fantasía. Tu pareja te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "Tu naturaleza indecisa estará peor que nunca hoy. Recurrir a otras personas para recibir consejos sólo generará más confusión. Te enredarás en tus propias ideas y no podrás pensar con claridad. Vete a casa temprano.", "frase": "A veces, puedes creer que #VIRGO es negativ@ pero NOOOOOO, es realista y te bajará de tu nube si ve que pierdes el tiempo, sólo eso..."}, "acuario": {"personal": "No tienes que crear todo en solitario. La vida no es un deporte individual. Para vivir la vida plenamente, debes participar. A menudo esto implica interactuar con otras personas. Este es un ejercicio de confianza. ¿Quieres estar con nosotros, sí o no? Independientemente de tu respuesta, los acontecimientos exteriores te llevarán en una dirección que no puedes predecir ni imaginar.", "amor": "No hay ninguna razón por la que no debas tener amor. Puede que no tengas muchísimo dinero, ni seas superinteligente o tengas un físico increíble, pero ¿sabes qué? El 99,99 por ciento de la raza humana tampoco es así. Lo único que estás perdiendo ahora es la confianza en ti mismo/a y la puedes volver a obtener con sólo un poco de esfuerzo.", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas.", "frase": "#ACUARIO a veces da la impresión de que hace cosas de loco, pero por detrás, siempre tiene una buena razón para hacerlo."}, "cancer": {"personal": "Ahora tienes la oportunidad de incorporarle una gran cantidad de energía creativa a tu vida. Bríndale a tu lado femenino algo de amor de tu mundo de fantasía. Cuanto más integres tus sueños y emociones, más éxito y prosperidad tendrás. El aspecto en juego hoy te está ayudando a conectarte con tu naturaleza artística. No te resistas a la tentación de vivir la vida en las nubes.", "amor": "¡Hoy el amor está dando sus frutos! Aunque la Luna está menguando, la alineación planetaria está creando energía rápidamente en el terreno de las relaciones. Aprovecha esta oportunidad para probar algo nuevo con tu ser querido. ¡Tal vez un día de viaje a algún lugar al que nunca hayan ido será una delicia!", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora.", "frase": "#CÁNCER: impulsivo, te lanzas casi siempre antes de ver el lado malo de las cosas. Después lo ves, y si, a veces es demasiado tarde.Lo sabes"}, "geminis": {"personal": "Por lo general tienes una actitud cómoda y relajada, pero ahora te sentirás como si alguien hubiera encendido fuego debajo de ti. La alineación astral actual trae una fuerte energía, y te llenará con nuevas pasiones. De repente te darás cuenta que sientes una fuerte atracción hacia alguien de tu círculo inmediato. A medida que estas emociones te invadan, tendrás que hacer algún esfuerzo para resolver ciertas cosas. Deberás decidir si expresas o guardas tus sentimientos.", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado.", "frase": "#GÉMINIS: aceptas perder pero sólo para estudiar qué debes hacer para ganar en la próxima. Las cosas nunca se quedan como tú crees..."}, "piscis": {"personal": "Los astros más influyentes de hoy crean interesantes oportunidades para que uses tu ingenio. Si bien podrías tener un día ocupado, también podría ser estimulante. Podrías enfrentarte a un desafío comercial que te inspirará a buscar otras alternativas de pensamiento. Utilízalo como oportunidad para alimentar tu imaginación. Deja que ese ingenio atrevido que albergas se asome a la superficie y expresa tus ideas con osadía.", "amor": "Ahora es el momento de centrarte en tu carrera que es, por supuesto, una de tus cosas favoritas. Se va a presentar una maravillosa oportunidad y te emocionará la oferta. Si implica una acción o cambio importante en tu estilo de vida, háblalo con tu pareja.", "trabajo": "Relacionarte con los demás hoy no te será fácil. Es posible que tengas que deletrear todo lentamente, letra por letra. Por eso, no des nada por sentado. La gente a tu alrededor no será capaz de comprender los conceptos abstractos que tú sueles presentar. Sé paciente y comunícate de una manera clara y pragmática.", "frase": "#PISCIS: sabes que tienes el don de amargar a cualquiera si ese día despertaste de malas. A cualquiera que te mire, que te hable o que te toque..."}, "leo": {"personal": "Puedes sentirte algo sensible con respecto a temas relacionados con el trabajo o tu carrera profesional, de modo que quizás necesites conversar este tema con personas de tu confianza. Podría ser que una espina clavada en este aspecto de tu vida esté resintiendo tu salud. Cerciórate de descansar lo que tu cuerpo necesita para rendir al máximo. Tienes que concentrarte en éstos temas lo más pronto posible.", "amor": "Es época de cosecha; ¡sin duda estás sintiendo el cambio de temporada y cada centímetro de tu ser lo muestra! ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. ¡En el terreno del amor y la pasión, las cosas están muy calientes! Disfruta.", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya.", "frase": "#LEO: cuando realmente te enfadas, no solo pones mala cara no, si realmente te cabreas, gritas, pataleas, y es casi imposible calmarte..."}, "sagitario": {"personal": "Hoy es posible que experimentes un torrente de ideas espirituales. Te parecerán claras y apropiadas y podrían inspirarte a pasar tiempo dedicándote a la música, la poesía o la pintura. El único problema podría ser que estas ideas pueden desaparecer si no las anotas de inmediato. Las visiones desde el otro lado pueden ser efímeras. Si te gustan, mantén un registro. Probablemente estarás feliz de haberlo hecho.", "amor": "Si sientes frustración después de muchos intentos por ganarte el corazón de un nuevo amor, hoy podría ser el día para descansar. Dedica algún tiempo a repensar tu estrategia, ya que un enfoque diferente podría conducir a los resultados deseados.", "trabajo": "No es conveniente que tomes las cosas tan en serio. Haz un esfuerzo consciente para distenderte y reducir la carga de estrés en tu trabajo. Tu productividad aumentará si logras sonreír cuando te miras al espejo y aceptar que no es necesario competir constantemente con la gente de tu entorno.", "frase": "#SAGITARIO: Es imposible que te calles, aunque sepas que empeorarás las cosas, pero es que es algo que te puede, necesitas saber…"}, "libra": {"personal": "Un evento social, tal vez relacionado con los negocios, podría ponerte en contacto con una vieja amistad a quién no has visto desde hace mucho tiempo. Pasarán unos maravillosos momentos poniéndose al día. De hecho, tienen más en común ahora que antes. Si no tienes pareja, podrías pensar en esta persona como potencial pareja romántica. Vete poco a poco, ¡pero diviértete!", "amor": "Un secreto que se ha estado guardando está a punto de salir a la luz. Lo positivo es que no has estado feliz al guarda silencio al respecto – y  que no hay malas noticias. Sólo asegúrate de que continúes en silencio una vez que se anuncie, especialmente porque alguien que te importa está probablemente involucrado.", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo.", "frase": "#LIBRA: odias los dramas, quieres relaciones sanas porque en el fondo, todo te afecta mucho, una vez que te enredas en discusiones, duran..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por lo general se te ocurre una ingeniosa respuesta demasiado tarde. El impulso y la intuición dejan en un segundo plano a tu excelente dominio personal. El día que tienes por delante presenta una oportunidad para dejar de lado la inhibición que a veces te frustra. Deja paso a tus instintos y observa qué pasa. Un poco más de diversión tampoco estaría de más. ¡Ciertamente tienes derecho a divertirte de vez en cuando!", "amor": "Puedes amar entrañablemente a tu pareja, pero no siempre serás capaz de dedicarle el tiempo que desea. Hoy sería un buen día para sacrificar las obligaciones laborales o familiares y pasar más tiempo en amorío. Planifica un picnic en un lugar especial o una noche romántica para dos.", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo.", "frase": "#TAURO: cuando no has pedido ayuda es porque de verdad no la necesitas, pero si te gusta que los que quieres, al menos te pregunten..."}, "aries": {"personal": "Con la configuración astral de hoy, el énfasis se pone en el reconocimiento social y la importancia profesional. Para el mes que tienes por delante, puedes esperar realizar importantes progresos en tu carrera sin importar los desafíos que se te crucen. Estarás cosechando los frutos de todos los tiempos, la atención y concentración que has invertido en tu trabajo.", "amor": "Hoy las estrellas dicen que cuando no sepas qué hacer, lo mejor es no hacer nada. Puedes descubrir ahora que tu pareja te está causando cierta confusión. No te sientas demasiado mal. No es del todo culpa tuya. Puede que simplemente tenga que resolver las cosas por su cuenta antes de compartirlas contigo.", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante.", "frase": "#ARIES: tienes sentido del humor si, pero hasta un punto, eso quiere decir que no hay persona en la tierra que se ría de ti. ¿Queda claro?"}, "escorpio": {"personal": "Si últimamente has dedicado mucho de tu tiempo y esfuerzo a tu relación, hoy el aspecto en juego te recompensará por toda tu ardua labor. ¡Pero pobre de ti si no le has estado prestando la suficiente atención a tu relación! Sentirás la ira de tu pareja, que simplemente no puede entender tu actitud. En cualquiera de los casos, el tiempo que le dediques hoy a tu relación reportará grandes beneficios.", "amor": "Por lo general te presentas como alguien provocador, pero hoy las cosas han cambiado. Ahora tú eres el pretendiente y esa persona especial es el objeto de tu deseo. Sin embargo, tu manera de obtener atención es a través de la provocación. Ya está empezando a parecerse a un patrón de comportamiento.", "trabajo": "Tienes entre manos un dato importante que deberías hacer circular. Pero lamentablemente hay una poderosa fuerza que te corta el paso y te impide el avance. Da la impresión de que alguien se opone sin motivos claros –porque sí– a cualquier idea novedosa. No pierdas por completo las esperanzas. En algún lado hay una luz.", "frase": "#ESCORPIO: eres literalmente un huracán de emociones y sentimientos encontrados, ahora bien, haces un trabajo fabuloso ocultándolo..."}, "capricornio": {"personal": "Deja que tu naturaleza creativa se apodere de ti hoy. Conéctate con la niña o el niño que tienes dentro y siéntete libre de enloquecerte con pinturas para pintar con los dedos. Existe un sentimiento elegante de mantener las cosas simples e inocentes. Vive como la princesa o el príncipe del cuento de hadas que siempre soñaste ser. Existe una tendencia, ahora en ti, de apuntar tu flecha aún más alto en el cielo, gracias a la influencia de la energía astral actual.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho a sentirte así. Pero, por favor, escribe tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Haz tus convicciones a un lado y mantén la mente abierta a las ideas de la gente a tu alrededor. Si te quedas firme como un poste junto a una única manera de pensar es posible que te pierdas algo muy valioso. Despréndete de la noción preconcebida de que tu manera de hacer las cosas es la única que vale.", "frase": "#CAPRICORNIO: te fijan metas, aunque a veces demasiado altas, las alcanzas en la mayor parte de las veces..."}, "general": "Hoy, las personas practican el arte de saber guardar silencio, sobre todo al responder a preguntas de una manera inusualmente directa mientras la Luna en Aries se sale de su órbita. Venus conjunta a Marte y trae consigo una sensación de déjà vu. Cierta situación podría regresar incluso si se creía que una oportunidad anterior ya había sido desechada."}