{"virgo": {"personal": "En las próximas tres semanas, las cosas podrían tornarse más emotivas y sensibles, gracias al cambio planetario que tiene lugar hoy. La energía celestial en juego tiende a hacer que la gente reaccione por nada. En tu caso, este cambio en general trae una mayor atención hacia el aspecto profesional y el modo en que te desenvuelves en la sociedad.", "amor": "¿Tuviste un sueño extraño la noche pasada? ¿Tienes sensaciones de déjà vu hoy? No es ninguna sorpresa, ya que la configuración planetaria hoy habla a gritos sobre la influencia de la vida pasada. ¿Hizo esa persona especial que tu corazón se sobresaltase? ¿Te sorprende esto? Viejos amantes vuelven a aparecer de forma misteriosa.", "trabajo": "Estás en una posición de gran poder. Asegúrate de ganar el salario que mereces. Tu talento y tu ojo crítico tienen gran valor. Tienes una sólida reputación. La gente puede confiar en ti. Mereces un sueldo que lo refleje.", "frase": "#VIRGO: Aprendes con facilidad y pones gran empeño en lo que quieres. Cuando deseas ser el mejor en algo, vas a por todas y lo acabas siendo."}, "acuario": {"personal": "Nadie tiene más visión hacia futuro que la que tú tienes ahora. Estás en sintonía con los nuevos inventos y tendencias, y puedes tener un irresistible deseo de unirte a un innovador grupo. La vieja manera de hacer las cosas parece vieja, y ya no quieres ser parte de ella. No puedes soportar más trabajar de acuerdo con los antiguos principios. Estás en un estado de ánimo agitado. Ten cuidado al iniciar conflictos.", "amor": "Si el amor entra en tu vida hoy, páralo. Las estrellas se están moviendo, y si detienes la salida de este amor, te puede traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte con algo nuevo.", "trabajo": "Un poco de romance no afectará en nada tu carrera. En realidad, hará que todo salga mucho mejor. Buscar ahora momentos de intimidad te traerá calma y tranquilidad para cuando tu trabajo se intensifique la próxima semana. Tan solo debes asegurarte de no mezclar el placer con los negocios.", "frase": "#ACUARIO admira a las personas que son diferentes, a l@s rebeldes, a la gente que no sigue a las masas como borregos, a l@s originales y reales..."}, "cancer": {"personal": "Este será un día de reflexión. Aunque puedes tener la tentación de mirar hacia atrás y pensar en lo lejos que has llegado, el tiempo estaría mejor invertido pensando en lo que el futuro tiene reservado. Has entrado en un período para repensar tu identidad y objetivos. Estas no son cosas pequeñas. Necesitarás cada onza de energía a tu disposición para superar este tiempo de transición.", "amor": "¿Estás satisfecho/a? Lo deberías de estar porque la diosa fortuna está brillando en tu chacra del amor... intensificando cada momento de este día, física y emocionalmente. ¡Disfruta! El agitado hechizo se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas.", "frase": "Los #CÁNCER viven condicionados por sus recuerdos del pasado y por su imaginación del futuro."}, "geminis": {"personal": "No debes esperar ningún gran cambio hoy. Sin embargo, el proceso que comenzaste hace tres o cuatro años se acelerará ligeramente. Estás cambiando los cimientos de tu identidad, las ideas que te hacen tener seguridad en lo que eres. Tu familia, antecedentes y educación ya no cuentan tanto como tus fundamentos espirituales.", "amor": "No hay nada más romántico que una escapada a una isla tropical o irse de vacaciones. Hoy las estrellas indican que un viaje está a la vista para ti y tu amante. No lo dudes, hazlo. Aunque puedas tener dudas, es un buen momento para intentar realizar un viaje a algún lugar exótico.", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas.", "frase": "#GÉMINIS: sabes de sobra QUÉ es lo que quieren escuchar. Siempre. Y sí, lo dirás si te interesa...No siempre lo haces pero..."}, "piscis": {"personal": "¿Alguien cercano a ti fue grosero sin ninguna provocación? ¿Fuiste el blanco de críticas desagradables? Tú te tomas estos desaires a pecho. A partir de hoy y durante los próximos días, puede que te retires para lamerte las heridas. Necesitas más armonía y dulzura en tu vida amorosa, y es muy probable que las vayas a obtener pronto. ¡Ten paciencia!", "amor": "¿Estás fantaseando? ¿Has estado pensando obsesivamente en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡saca la cabeza de las nubes y añade un poco de efervescencia a tu relación actual! La alineación astral está proporcionando ideas fuertes e innovadores. ¡Aplica una forma de pensar fresca a tu vida amorosa!", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo.", "frase": "#PISCIS no pedirá muchas cosas materiales, pero si que te arrepientas y pidas perdón cuando has hecho algo mal..."}, "leo": {"personal": "Este es un día en el que podrías beneficiarte mucho de pasar tiempo al aire libre reflexionando tranquilamente. Incluso una caminata de media hora a través de un parque de la ciudad te ayudará a sentir menos cansancio y más equilibrio. Has estado trabajando duro, sobre todo últimamente, y necesitas algo de tiempo para volver a llenar el pozo de tu alma. No te niegues un tiempo de inactividad. De lo contrario, corres el riesgo de quemarte.", "amor": "No te lo tomes como algo personal, ¡pero tu actitud es irritante para muchos hoy! En lugar de quejarte, ofrece ayuda en el tratamiento de cuestiones. Necesitas este amor, así que no permitas que este pesimismo temporal obstaculice los asuntos del corazón.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "Un obstáculo para #LEO no es un problema...es un reto, y en el fondo, le encanta..."}, "sagitario": {"personal": "Los cambios de humor y las pequeñas e irritantes distracciones podrían ponerte temporalmente en conflicto con un compañero. Puedes percibir insultos que en realidad no existen. La comunicación es tensa. Lo mejor es que salgas y hagas algo entretenido. De esa manera te liberarás de toda la energía negativa. Puedes ser esa encantadora persona cuando veas a tu pareja de nuevo.", "amor": "¿Te deleitas en la autocompasión eh? ¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres o, de lo contrario, serás un alma solitaria.", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder.", "frase": "#SAGITARIO a veces puede llevarse bien con la rutina, muy pocas veces se llevará bien con la monotonía...No, no es lo mismo..."}, "libra": {"personal": "Algunas noticias perturbadoras con respecto a dinero podrían provocarte algo de indecisión hoy. Tal vez un cheque que has estado esperando que no ha llegado a tiempo, o tal vez el banco ha cometido un error informático en relación con tu cuenta. No es nada que no se pueda arreglar, a pesar de que va a ser una molestia hacer todas esas llamadas telefónicas. Básicamente, todo debería ir muy bien para ti. Esto es sólo un obstáculo temporal.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... la actual energía te está haciendo señas para que te sacudas las telarañas. Deja de lado lo que tengas entre manos y prueba algo nuevo. Tu sentido de la aventura será muy útil.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "#LIBRA siempre va a buscar las cosas por las buenas, aunque a veces elija el camino más largo, pero no lo trates mal, porque aunque sea positiv@ por naturaleza, no pasará ni una injusticia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Trata de que no te abrumen las emociones de hoy, pero dales la oportunidad de que sean el centro de atención. Puedes percatarte de que hay una enérgica fuerza que intenta encubrir la verdad de lo que realmente sientes. Asegúrate de que te expreses de manera abierta y honesta. Al mismo tiempo, no quieres ser alguien excesivamente dramático como para exagerar totalmente las cosas.", "amor": "Hoy pasarás unos momentos particularmente sociales. Amigos y compañeros de trabajo han estado hablando acerca de cómo emparejarte con una de sus amistades que ha estado preguntando por ti. Depende de ti no sólo asistir a esta reunión sino coquetear con los mejores movimientos que puedas llegar a tener.", "trabajo": "No tengas miedo de tomar atajos. De hecho un enfoque lento y estable podría dejarte en el último lugar de la carrera hoy. Adquiere el ritmo y busca maneras de adelantarte. Tu eficiencia tiene el potencial de aumentar radicalmente.", "frase": "#TAURO: Cuando dices que NO, es NO. EL 99.9% de las veces..."}, "aries": {"personal": "La actitud introspectiva que hoy tendrás no será normal con tu manera de ser usual. Esto se debe al movimientos de los cuerpos celestiales que te harán pensar en los valores básicos que subyacen tus ideas y acciones. Cualquier cosa que influencie tu pensamiento intelectual será inspeccionada concienzudamente. Separarás lo bueno de lo malo y le darás un toque personal y original a tus ideales.", "amor": "¡Medita! El incienso te relajará y la música le dará forma a tu día con una noche apasionada. ¡Disfruta! ¡Amor dulce amor! ¿Habías olvidado lo que se siente al tener un flechazo? ¡Disfruta!", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos.", "frase": "#ARIES: haces y deshaces en función de lo que sientes y quieres y no sueles reflexionar porque tu impaciencia es más fuerte que todo..."}, "escorpio": {"personal": "Siempre sospechaste que tu trabajo podría llevarte a la locura, pero nunca se te ocurrió que también podría hacer que te enfermases. ¿Realmente vale la pena? Es posible que te estés haciendo esta pregunta hoy. Afortunadamente, tus talentos se aplican a varias profesiones. ¿Por qué no le echas un vistazo más de cerca a otros campos? De un modo u otro, es evidente que el cambio está llegando. Puede que incluso seas tú quien lo inicie.", "amor": "¡La creatividad abunda! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "Es momento de establecer nuevos objetivos que te gustaría cumplir el año que viene. Durante las próximas semanas, recibirás un especial apoyo por parte de las personas que te rodean. Siéntete libre de recurrir a los demás y pedir consejos.", "frase": "#ESCORPIO te conoce mejor que tu mismo."}, "capricornio": {"personal": "Puede que sintieras un poco de cansancio y depresión durante el desayuno esta mañana. Las responsabilidades domésticas a veces sobrecargan tu espíritu. ¿Qué tal si disfrutas de unas cortas vacaciones; un poco de tiempo libre para ti? Puedes justificarlo porque es vital para tu moral. Quizás puedes dedicar tiempo a elaborar una programación semanal y hacer que tu carga de trabajo parezca menos desalentadora.", "amor": "¡Una apasionada recompensa hará que todo valga la pena hoy! Por lo tanto, deja de un lado las precauciones; lanza la moneda y mira dónde cae. Te sorprenderás de lo gratificante que será para ti. En asuntos del corazón, esto sin duda va a fortalecer ese vínculo apasionado.", "trabajo": "En este momento estás en una muy buena posición. Si estás tratando de conseguir otro trabajo, hoy es un buen día para las entrevistas y para conocer personalmente a los posibles empleadores. Se llevarán una muy buena impresión de ti. Hoy no habrá equivocaciones de tu parte.", "frase": "#CAPRICORNIO: muy pocas veces vas a pedir ayuda, si lo haces es porque realmente NO puedes más, y eso pasa poco..."}, "general": "Las noticias vuelan cuando Mercurio forma sextil con Urano. Pequeñas sorpresas - algunas bastante agradables - abundan. Esta noche, los solteros no se apresuran a involucrarse a pesar de que parecían estar interesados en un primer momento bajo la Luna fuera de órbita en el indeciso Libra. ¡Recobren el tema más tarde! Por su parte, aquellos en pareja serían prudentes al esperar un mejor momento para hacer preguntas profundas."}