{"sagitario": {"personal": "Ya que tienes tal imaginación hoy te vendrá a la perfección. La configuración planetaria probablemente te inspire para movilizar las energías de un grupo. Tu fuerte será el trabajo grupal, ya sea dentro de un contexto profesional, académico, político o personal. Disipa todo pesimismo persistente. ¡Tu propósito en la vida se está aclarando!", "amor": "Puede que no se trate del reino de Oz, pero cuando te despiertes esta mañana definitivamente vas a sentirte como si estuvieses sobre un arcoíris. Por suerte, o tienes ya un a alguien que te va a acompañar en la aventura o pronto conocerás a alguien. No empaques demasiado. ¡No lo necesitarás!", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías.", "frase": "A pesar de que #Sagitario es sensible, no se enfadará fácilmente. Su cabeza trata de desechar rápidamente lo que no le gusta, es un  movimiento de defensa que cada vez, tiene más desarrollado... "}, "general": "Espera tener una mañana ocupada cuando la Luna forme sextil con Marte. Mientras más consigas lograr, más tiempo dejarás volar a tu imaginación cuando la Luna aspecte a Neptuno esta tarde. Poderes más allá de tu control podrían predominar mientras la Luna cuadre a Plutón esta noche. Ten cuidado, los celos excesivos podrían ser contraproducentes.", "cancer": {"personal": "Los cuerpos celestiales se alinean en tal forma que intensifican las interacciones sociales. Podrías conocer a muchas personas durante los próximos días. ¡Hasta podrías enamorarte! Incluso si ya tienes pareja, el aspecto en juego te puede empujar para que tengas atrevimiento en tus coqueteos. ¡Ten sumo cuidado aquí, no quieras ir muy lejos y luego arrepentirte de tus acciones mañana!", "amor": "No hay necesidad de criticar. Dale un poco de tiempo. El que tu pareja sea el centro de atención no quiere decir que tengas que estar a la defensiva. Todo el mundo merece un reconocimiento por las cosas bien hechas; eso no quiere decir que ahora estés en un lugar secundario. ¡Paciencia!", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo.", "frase": "Cuando #CÁNCER hace algo por alguien, no espera nada a cambio"}, "geminis": {"personal": "Este es un buen día para que puedas analizar información. Tienes un sentido comercial especialmente agudo que debes utilizar a tu favor. Ya sea que estés pensando en traducir un proyecto creativo en una propuesta de negocio o trabajar en un plan de negocios, todos los indicios dicen que tus esfuerzos obtendrán recompensa. Aprovecha al máximo todo lo que este día tiene que ofrecer.", "amor": "Hoy es un día para la liberación. Tu pasado debería estar detrás de ti y un futuro de amor por delante. Podría ser el momento de deshacerse del pasado para que puedas comenzar de nuevo. Limpia los detalles de tu pasado porque vas a tener que dedicar toda tu atención a hacer que el amor funcione.", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos.", "frase": "Si #GÉMINIS quiere arruinarte tus planes o tu vida, no dudes que lo hará, además, ni siquiera te darás cuenta de que fue él/ella..."}, "piscis": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "¿Tienes ganas de competir hoy? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Ya le has expresado esto a tu pareja? Un consejo... ¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Si le pides a alguien un favor, esa persona se mostrará reacia a ayudarte, aunque todo puede cambiar si te acercas con suficiente tacto. Comienza con un elogio. Mejor aun si es un elogio sincero. Luego pide el favor. Recibirás lo que pides.", "frase": "#PISCIS: cuando estás enfadado, nada te frena, nada ni nadie, sacas tu bomba de emociones en cuestión de segundos."}, "leo": {"personal": "Es posible que sientas un poco de restricción que evite que te dediques hoy a tus planes. Puede ser que tu mente se siente inquieta y que tengas ansias por ponerte en marcha, pero hay un sentimiento de disciplina y prudencia que te fastidia y te insta a reducir la velocidad. Esta podría no ser una mala idea. Disciplina y fuerza de voluntad pueden ser exactamente lo que necesitas para llegar a donde vas.", "amor": "En el trabajo, los jefes te han estado observando y pronto tendrás una feliz sorpresa, independientemente de si has tenido o no una conversación con ellos hoy, o si la tendrás pronto. Tan feliz, de hecho, que es posible que quieras compartir la noticia con alguien especial. Digamos, ¿una elegante cena fuera?", "trabajo": "Busca formar un equipo con alguien que sabe lo que hace. Juntos serán capaces de conquistar el mundo. Quizá has conocido a alguien a través de tu trabajo, alguien con una idea para un negocio que pretende concretar contigo como socio/a. No lo pienses más: únetele.", "frase": "#LEO: Puedes ser muy autoritario y a veces incluso exigente con otros, pero no te vas a portar mal con quien no se porte mal contigo."}, "virgo": {"personal": "Hoy la configuración celestial te pondrá en humor de fiesta, por lo tanto si no has hecho planes para la noche, comienza a pensar en algo atrevido y divertido. Sentirás como si salieras del caparazón y gritarás a todo pulmón. La fuerte energía planetaria incentivará tu humor y aumentará tus sentidos de diversión, por lo tanto, permítete ser un niño nuevamente y diviértete.", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Al principio puede que una información que llega a tus oídos te moleste y te haga enojar. Más tarde descubrirás, sin embargo, que estos nuevos datos son justo lo que necesitas para comenzar a avanzar en la dirección adecuada.", "frase": "#VIRGO: odias las cargas, quieres un apoyo, no cargar con nadie. Por eso, prefieres estar solo antes que mal acompañado. Punto."}, "libra": {"personal": "Siempre sospechaste que tu trabajo podría llevarte a la locura, pero nunca se te ocurrió que también podría hacer que te enfermases. ¿Realmente vale la pena? Es posible que te estés haciendo esta pregunta hoy. Afortunadamente, tus talentos se aplican a varias profesiones. ¿Por qué no le echas un vistazo más de cerca a otros campos? De un modo u otro, es evidente que el cambio está llegando. Puede que incluso seas tú quien lo inicie.", "amor": "¿Es esa persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma? A pesar de tu encanto, tal puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Recuerda que por encima de todo debes tener sinceridad hacia ti.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra.", "frase": "#Libra no va a empezar una guerra nunca, pero si le has retado, se meterá de lleno en ella, sin miramientos, una cosa es ser pacifista y otra muy distinta es ser estúpido... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu suerte acaba de cambiar en lo que se refiere a las cuestiones de amor y romance, y… ¡Guau! ¡Ha cambiado para mejor! Debes sentirte como si estuvieses en las nubes hoy en lo relativo a los asuntos del corazón. Si por alguna razón no es así, tal vez deberías pensar en quién está sentado a tu lado en esa nube. Tal vez sea hora de un cambio. Este es tu día para ser feliz.", "amor": "Después de días de dificultades físicas y emocionales, finalmente te has ganado un descanso y deberías aprovecharlo. No importa contra lo que hayas tenido que luchar o con quién has tenido que hacerlo, es el momento de un descanso. ¿Sabes?, incluso los gladiadores se tomaban días libres. Permite que tu corazón cuide de tus heridas.", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate.", "frase": "#Tauro es tranquilo, realista, intenta ver la vida de forma simple aunque se complica demasiado, es fuerte y a la vez suave, resiste lo que le echen, y sí, tienen sus objetivos claros, sabe por donde tiene que tirar para conseguirlos, sólo dale tiempo... "}, "aries": {"personal": "¿Tienes miedo de que la gente ya no te entienda? ¿Has cambiado mucho? ¿Tienes la sensación de que has dejado atrás a algunas personas? Sí, es posible, pero ¿qué puedes hacer? No todo el mundo puede cambiar al mismo ritmo que tú. Tus amigos no tienen ningún problema con los cambios que has sufrido. ¡Considera esta posibilidad!", "amor": "Hoy podría producirse un retraso, pero no te preocupes. Esto también pasará. Un amigo de tu nuevo grupo puede que te diga que la persona que te interesa acaba de romper con otro miembro del grupo y que todavía la herida está reciente.", "trabajo": "En tu cabeza se da un diálogo constante del que no puedes desprenderte. Quizá estés repasando las conversaciones que mantendrás con tus compañeros o empleados al comenzar la semana laboral. Haz algo para acallar esas voces y relajar tu mente.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundid@... Y no exagero..."}, "escorpio": {"personal": "Tu Signo Solar hace que sientas una natural atracción hacia los demás. ¿Pero alguna vez se te cruzó por la cabeza ayudarlos a resolver sus problemas? Podrías jugar el papel de madre o padre para alguien que te necesita. A menos, claro, que quieras vivir la vida sólo para ti. Necesitas hacer algunas elecciones en tu vida. Necesitas dar un poco de ti si deseas caminar hacia adelante.", "amor": "Hoy es el día para cultivar el amor y el romance en tu casa. Planeen una noche perfecta juntos. Céntrense únicamente en sí mismos en lugar de tratar con el mundo exterior. La comodidad especial que puedes recibir en casa te recordará por qué se unieron en primer lugar.", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario.", "frase": "El lado sensible de #ESCORPIO lo conocen poco, y ¿por qué? porque es capaz de aguantarse las lágrimas hasta en los peores momentos cuando quiere, eso sí, el día que no puede más, soltará mares por sus ojos..."}, "capricornio": {"personal": "Independientemente de si participas voluntariamente, sin duda vas a jugar un papel clave en la acción. A veces te sientes como el jugador fundamental cuya acción decide el destino del juego. Ahora tienes que cerrar los ojos, respirar profundamente y encontrar la respuesta en tu corazón. No mires a los demás en busca de apoyo, porque van a tener sus propias agendas e ideas sobre lo que debes hacer. Sólo tú sabes lo que es mejor para ti.", "amor": "Es necesario que usen la cooperación amistosa para evitar que esta situación amorosa se salga fuera de control y también para alcanzar una meta común. La ira y la frustración de tu ser querido es más que probable que ni siquiera tenga relación contigo, no lo tomes como algo personal.", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo.", "frase": "#CAPRICORNIO: cuando alguien te ha llevado al límite de verdad, cargas contra él o ella violentamente. Ni sientes ni padeces. No piensas."}, "acuario": {"personal": "Por lo general tienes un fuerte vínculo intuitivo con las personas cercanas a ti, pero hoy puedes sentir como si esa parte de tu cerebro se hubiera apagado. Podrías recibir mensajes confusos o podrías no ser capaz de notar nada. No has perdido tu don, así que no te preocupes por eso. ¡Vas a tener que confiar en las palabras por ahora!", "amor": "Hoy es un gran día para que experimentes en el plano de las relaciones. Quizás quieras intentar unir más tu vida con tu actual pareja, pero dar pequeños pasos como abrir una cuenta de banco conjunta, por ejemplo, puede unirlos más. Tendrás lo que necesites, dentro de lo razonable.", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias.", "frase": "#Acuario: lo bueno se hace esperar, a veces demasiado, pero todo llega, y tu lo sabes mejor que nadie, paciencia SÍ pero aguantar NO..."}}