{"sagitario": {"personal": "Tu casa hoy podría ser un punto de reunión, con un montón de gente yendo y viniendo, y una gran cantidad de actividades que tienen lugar dentro de la propia casa. El teléfono podría no dejar de sonar. Podrías preguntarte si tu cordura se mantendrá intacta, pero lo lograrás. El problema es que podría haber tanta estimulación que te impida dormir. Sal a dar un paseo antes de irte a la cama.", "amor": "Tu madre siempre te dijo que nunca aceptases dulces de un extraño, pero siendo ya una persona adulta puede que tengas que repensar esto, por lo menos hoy. Alguien a quien no conoces no sólo puede hacer que tu corazón dé un vuelco, sino también ofrecerte algo que es casi imposible de resistir.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional.", "frase": "#SAGITARIO: a pesar de que odias atarte y que te quiten tu libertad, si estas enamorado dejas tu libertad a un lado y miras por el otro más."}, "general": "Haz viejas preguntas de nuevas y sorprendentes maneras cuando Mercurio y Urano hagan que el elemento sorpresa trabaje a tu favor. Si algunos cambios van a ser hechos, eres tú quien debe hacerlos bajo el sextil entre la Luna y Plutón de esta noche. Los solteros podrían vislumbrar la luz del amor o al menos una oportunidad. ", "cancer": {"personal": "Simplemente no puedes hacerlo todo a la vez. ¿Cómo esperas reducir el estrés y recuperarte mientras al mismo tiempo tienes que seguir siendo un artista superestrella en cada área de tu vida? No te presiones para ser la estrella hoy. Si lo haces, es muy probable que agotes tus reservas aún más. Tómalo con tranquilidad, ¡y relájate! Te has ganado este pequeño descanso.", "amor": "Como sospechabas, había muchos elementos de la vida de tu nuevo interés de los que no tenías conocimiento. Ahora que tiene la suficiente seguridad como para hablarte con fran-queza, puedes descubrir que sólo necesitaba tiempo. Algunas personas simplemente se animan mucho más rápida o lentamente que otras.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "Si hiciste daño a #CÁNCER, le va a doler mucho,de hecho aunque parezca que se le ha pasado (por sus cambios de humor) la herida sigue ahí"}, "geminis": {"personal": "A tu Signo Solar no siempre le es fácil expresar sus pensamientos, excepto en algunos momentos cuando una frase clave aparece en su mente que puede resumir todo lo que deseaban decir en un mes entero. ¡Este es el día ideal para dicho evento! El panorama celestial de hoy incitará tu ascendente a decir más de lo usual. ¡Aprovéchalo!", "amor": "Hoy es un día para dejar volar la imaginación así que no tomes ninguna decisión apresurada. Tu mente no puede dejar de inventar todo tipo de escenarios distorsionados para torturarte. Lo que tienes que recordar es el nivel de relación que tienes. ¿Todavía apenas se conocen?", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas.", "frase": "#GÉMINIS: tan delicado y fino unos días y tan malicioso y venenoso otros que resulta difícil creer que igual que angel puedes ser demonio"}, "piscis": {"personal": "Conocerás algunas personas distintas a cualquiera que hayas encontrado en tu pequeño mundo. El tipo de individuos que no sólo no piensan como tú, pero que pueden mostrarte un lado de la vida que nunca has visto antes. Será como si fueras un abogado y pasaras todo el día deambulando entre los trabajadores de un circo. La energía astral te ruega que te abras a nuevas experiencias.", "amor": "¡No intentes jugar a ser perfecto/a, especialmente ahora! Es imperativo que pospongas cualquier decisión importante relativa a esta relación hasta el final de este mes. Las estrellas no favorecen la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "La cooperación será un tema clave para ti hoy. Puedes confiar en que la comunicación con los demás fluirá como un río de aguas cristalinas, sin interrupciones ni obstáculos. Todos están en tu misma frecuencia, gracias a lo cual tus proyectos marchan sin sobresaltos y evolucionan con facilidad. Hoy llegarás a la cima.", "frase": "#PISCIS: Cuando le tienes manía a alguien es difícil que se te vaya y es porque ya has visto algo, gestos, palabras, miradas que NO te vibran...Y es por algo..."}, "leo": {"personal": "Quizás pases bastante tiempo pensando y planificando tu futuro hoy. La energía astral en juego te ayuda a concentrarte bien en las cosas. ¿Dónde te ves dentro de diez años? ¿Qué estarás haciendo y con quién lo estarás haciendo? Estas y otras preguntas rondarán tu mente. Tómate tiempo para pensar en tus metas hoy. La habilidad de concentración que te ofrece la alineación planetaria de hoy te echará una mano cuando realices tus planes.", "amor": "Ahora el romance puede resultar un poco confuso, pero ten tranquilidad porque pronto comprenderás lo que ha estado sucediendo. Aunque puede que necesites algo de tiempo para decidir cuál es tu punto de vista, obtendrás un sentido de la claridad que te guiará a partir de ahora.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente.", "frase": "#LEO: tu signo polar opuesto es Acuario, el distante, indiferente, loco y rebelde. Sois el ying y el yang. Os necesitáis."}, "virgo": {"personal": "Presta atención a tus finanzas en este día y en la manera que se relacionan con tu rutina diaria. Podría ser que no estuvieras considerando las perspectivas a largo plazo. Las compras pequeñas en efectivo no parecen afectar tus recursos cuando las tomas de a una, pero una vez que las sumas todas, la cantidad gastada es bastante significante. La energía de hoy te pide un enfoque más realista para tu presupuesto.", "amor": "Si no dejas marchar la energía negativa, esto podría conducir a la pesadez en tu corazón. Bajo esta afortunada configuración lunar, ¡piensa en positivo! Da un paseo a paso ligero, aspira ánimo positivo y exhala el negativo. Tu pareja te agradecerá tu optimismo y perspectiva.", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar.", "frase": "#VIRGO: eres riguroso, las cosas han de estar donde tu dices, cómo tu dices y cuando tu dices. No te gusta el desorden de los demás."}, "libra": {"personal": "Es tiempo de remangarse y ponerse a trabajar. Ya has tenido suficiente con toda esa teoría. La energía celestial de este día realmente pondrá tu motor a funcionar. Te sentirás bastante feliz por la gran productividad que puedes tener, terminarás con todas las pilas de papeles que hay sobre tu escritorio y finalmente harás todas las cosas que tenías que hacer. ¡Esta noche sentirás la suficiente tranquilidad como para disfrutar de un reparador sueño!", "amor": "Hoy las estrellas están a tu favor. Si tu pareja estira el vínculo que les une, no pasará nada ya que ya has hecho algunos cambios. Busca el deleite y ábrete al cambio en el amor. No sentirás haberlo hecho y algo nuevo y maravilloso saldrá de ello.", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar.", "frase": "#LIBRA no necesita muchas cosas para ser feliz, solo atención suficiente y sentirse protegido y querido. Con eso, tienes el 70% hecho."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás no te sientas tan en forma como de costumbre. Tal vez hayas notado una falta de energía no característica en ti. Este es el momento para encontrar la causa del problema. ¿Por qué no ves a un doctor, o le pides consejos a un amigo? La energía celestial en juego sugiere que le prestes atención a cualquier pequeña molestia física antes de que sea algo serio.", "amor": "Para los nativos de tu signo, es un gran día para pensar acerca de las habilidades de comunicación con respecto al amor. ¿Eres del tipo fuerte y silencioso, o prefieres sacar todo fuera hasta que no quede nada? En cualquier caso, descubrirás que probar formas alternativas puede llevarte más lejos que seguir con lo que ya sabes.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir.", "frase": "#TAURO: Terco. Ideas fijas, las cosas son a tu manera o nada. No van a convencerte de algo que es obvio."}, "aries": {"personal": "Tu indecisión te puede atormentar. Este es uno de esos momentos en que sientes como si un segundo de duda te costará muy caro. Sin embargo, te tomas bastante tiempo para procesar y asimilar las cosas antes de alistarte para actuar. Otros pueden actuar y hablar antes de pensar. No te molestes contigo por manejar las cosas de la manera en que lo haces. Más que nada, es la falta de confianza la que te está deteniendo.", "amor": "Hoy, puede que tengas confusión con respecto a un nuevo amante y el fin de un antiguo romance. No hay tal cosa como una ruptura indolora, incluso si sientes enamoramiento por otra persona. A veces lo mejor es hacer un corte limpio, porque es más fácil de curar.", "trabajo": "Hoy se percibe un buen balance de ideas presentes y pasadas combinándose en tu mente. Esto facilita la toma de decisiones relacionada con tu inmediato futuro laboral. No tengas miedo de incorporar nuevas ideas al tiempo que continúas respetando las viejas tradiciones.", "frase": "#ARIES: Son competitivos y siempre están seguros de sí mismos. No hay nada que les quite ese pensamiento y si algún día flojean, no lo sabrás..."}, "escorpio": {"personal": "El éxito en los negocios que tal vez tienen que ver con la escritura o el habla, puede llegarte hoy. El trabajo de oficina podría llevarte mucho tiempo. También podrías tener que pasar mucho tiempo en el teléfono o en el coche. Toda esta actividad podría hacer que sientas un poco de cansancio. Sin embargo, vas a sentir mucho entusiasmo y optimismo acerca de todo lo que está pasando, y debes mostrarte optimista ante futuras empresas. ¡Disfruta!", "amor": "Los planetas siempre coinciden con el amor verdadero porque está escrito en las estrellas. Si este es el amor verdadero, hay algo más implicado que la suerte. El amor es tan pequeño como una semilla y juntos tienen que conseguir que esa semilla crezca hasta convertirse en un árbol para que sea realmente un amor verdadero, tal como está escrito en los cielos.", "trabajo": "Si no logras encontrar las respuestas que has estado buscando, no te enojes, no te encolerices, no descargues tu ira tonta sobre aquellos que te rodean. Confía en que las respuestas vendrán a ti. Puede que no lleguen en el momento exacto y del modo en que tú querrías (con precisión de relojería suiza), pero llegarán de todos modos, y te serán muy útiles.", "frase": "Cuando le planteas un problema a #ESCORPIO lo primero que te preguntará es ¿Y como te SIENTES? Las emociones son importantes y lo primero."}, "capricornio": {"personal": "Dada la alienación planetaria, hoy sentirás ganas de conectarte con tus amistades. A veces trabajas tanto y te estancas tanto en los problemas que te niegas un poco la vida social. Ábrete a la energía positiva que los demás desean brindarte. Si alguien llama y te invita a cenar, ¡no te quedes en casa! Posterga esas obsesiones y permítete un descanso. El resultado podría ser una actitud más fresca y más equiparada.", "amor": "Hoy los resultados positivos serán inmediatos en el reino del amor, pero requerirán de un esfuerzo de tu parte. Por lo tanto, por favor no escojas la opción más sencilla. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "Combina tus instintos y tu mente clara e intuitiva con un enfoque práctico. Mientras mayor estabilidad logres, más seguridad encontrarás. Al mismo tiempo, confía también en tus instintos. Son los artefactos más valiosos que tienes en tu caja de herramientas.", "frase": "#CAPRICORNIO podrá perdonarte, pero eso si, te habrá odiado antes por un buen tiempo."}, "acuario": {"personal": "Hoy puedes decidir gastar gran parte de tu día a solas en casa, tal vez trabajando en un proyecto creativo de algún tipo. Tu intelecto e imaginación están operando a un alto nivel, y una reunión de amigos podría haberte traído inspiración. Este es realmente un buen día para hacer uso de tu talento artístico. Tu perspicacia y visión deberían dar lugar a algunos resultados emocionantes. ¡Trabaja duro!", "amor": "Los secretos y tú no están de acuerdo últimamente. Crees con firmeza que la honestidad no sólo es la mejor regla, sino la única. Si tienes la necesidad de revelar ahora un secreto, asegúrate de hablar antes con todo el mundo que esté involucrado antes de hacer algo.", "trabajo": "Tu habilidad para relacionarte con otras personas en un nivel honesto y genuino es la clave de tu éxito, especialmente hoy. Hay muchos charlatanes a tu alrededor en tu trabajo. Si te destacas como la persona que siempre se apega con firmeza a la verdad, prosperarás.", "frase": "#ACUARIO: eres ingenioso, te gusta investigar, probar, mezclar y ver resultados. No te sorprendes con lo diferente. No eres intolerante."}}