{"virgo": {"personal": "No te sorprendas si te regañan personas que están molestas por la forma en que estás manejando ciertas cosas en tu vida. Muy probablemente, las personas que te critican más son las que te entienden menos. Probablemente están en una longitud de onda completamente diferente a la tuya y no es tu trabajo tratar de cambiar eso, ni es tu responsabilidad cambiar tu forma de actuar por ellos.", "amor": "No derrochas demasiado a menudo pero cuando lo haces no hay nada que te detenga. Hoy es uno de esos días pero probablemente no harás compras para ti mismo/a. Seguro que comprarás para alguien y, por ello, te sentirás incluso más extravagante.", "trabajo": "Este es el momento adecuado para concluir y liquidar tus proyectos. Tu habilidad para llevar todo a buen puerto es realmente grande hoy. Terminarás con facilidad cualquier cosa que hayas comenzado. Tan obvia es la situación que parece que el universo se ha conjurado para ayudarte.", "frase": "#VIRGO: prefieres ser prudente que hablar más de la cuenta. Tardas muy poco en echar de tu vida al que no te aporta nada. Lo sabes."}, "acuario": {"personal": "Si tienes puesto el ojo en alguien de tu vida profesional, tienes suerte, con la alineación planetaria este es el momento para actuar. Si estás enamorado/a, busca algún pretexto para declararle lo que sientes. Si lo que te ha cautivado es algún negocio particular, no tienes ninguna garantía adicional en lo próximo, por lo tanto actúa hoy.", "amor": "Para los nativos de tu signo, es el momento de volver a evaluar una relación que puede haberse formado en el trabajo. Tal vez comenzaron como amigos, y ahora descubres que tienes verdaderos sentimientos por esta persona. Sin embargo, antes de seguir adelante, asegúrate de que deseas correr el riesgo. El lugar de trabajo puede ser muy difícil con las relaciones.", "trabajo": "Deseas tener hoy la seguridad que ayer ardía en tu interior. Lamentablemente no es así. Hoy sientes un letargo que te dificulta encontrar la valentía que habías logrado tener ayer.", "frase": "#ACUARIO: Si realmente te piden perdón y las disculpas son sinceras, para ti, puede llegar a ser hasta un placer perdonar, en serio..."}, "cancer": {"personal": "Tu lado competitivo puede ser una fuerza importante en las actividades de hoy. Antes de ponerte demasiado emocional sobre cualquier situación, utiliza la lógica y los hechos fríos y duros para defender tu posición. Los argumentos bien pensados y presentados de forma clara y concisa serán más eficaces que una explosión emocional llena de lágrimas y de palabras duras.", "amor": "Así que esa persona no es justamente lo que esperabas... ¿y qué? ¿Por qué te quejas? Has estado teniendo noches sensuales y grandes conversaciones, así que, ¿por qué esa cara tan larga? Necesitas superarlo y disfrutar de esto mientras dure. Será fugaz.", "trabajo": "Estás a las puertas de un nuevo período en el que te convendrá concentrarte menos en tu carrera y más en tu familia. Tu trabajo ha comenzado a tener consecuencias graves en tu vida personal. No permitas que tu labor profesional te controle al punto de alejarte de aquellos que amas.", "frase": "#CÁNCER: en tus días buenos no controlas tus gastos, andas frenétic@ deseando salir y gastar y fiesta...Necesitas desahogarte con todo..."}, "geminis": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Hoy estás descubriendo nuevas facetas personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son partes integrales de este proceso.", "trabajo": "Los pequeños esfuerzos darán grandes frutos en este momento. No subestimes el poder que tienes para concretar tus principales objetivos laborales. Las circunstancias a tu alrededor te favorecen. Este es un momento bueno para ti: aprovéchalo.", "frase": "Si quieres ganarte la confianza de un #GÉMINIS, se honest@. #GÉMINIS siempre se entera de la verdad."}, "piscis": {"personal": "Las tensiones pueden resultarte difíciles de manejar. Puedes preguntarte por qué simplemente todo el mundo no se puede llevar bien. La respuesta puede parecerte simple a ti, por tu actitud tolerante. Por desgracia, hay grandes egos y actitudes poco realistas involucradas que hacen que sea difícil para la gente ver las cosas con tanta facilidad. Podrías percatarte de que lo mejor que puedes hacer es alejarte del fuego.", "amor": "La situación se podrá ver como buena o mala, dependiendo de la perspectiva de hoy. ¡Lo que tienen en común es el posible amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! ¡Y no hay nada malo en eso!", "trabajo": "¿Trabajas demasiado y te diviertes poco? Si tienes un trabajo que te impide tener una vida normal, estás en el campo incorrecto. Sí, se te promete éxito, ¿pero para qué? Con quien lo vas a compartir cuando estés siempre a solas, ¿está es la vida que quieres llevar para siempre? Reflexiona con respecto a este tema.", "frase": "#PISCIS tiene la cualidad de sorprender cada día, es impredecible, no sabes lo que va a hacer, y lo mejor es que no esperes que hará algo, porque seguro te llevas un buen golpe..."}, "leo": {"personal": "Tu salud ha sido exultante las últimas semanas, pero hoy es muy probable que no te sientas bien. Esto probablemente no se debe a nada más exótico que el estrés. Has estado trabajando duro y concentrándote en nada más, por lo que tu cuerpo se está rebelando. Necesitas un poco de descanso. Tómate un descanso y relájate un poco y no te sientas culpable por ello. Incluso el Presidente necesita tiempo a solas de vez en cuando.", "amor": "No es de extrañarse que sientas nervios ahora, sobre todo cuando se trata de tu vida romántica. Quieres ser el centro del Universo de alguien, y no estás feliz estando en las afueras de su vida. Es hora de ver si tu pareja realmente puede darte lo que necesitas ahora, o si es el momento de seguir adelante.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo.", "frase": "#LEO: puedes soportar muchas provocaciones pero eso si, si ya te has lanzado al cuello de alguien es imposible frenarte."}, "sagitario": {"personal": "Un contrato de algún tipo, tal vez que tiene que ver con tu casa, puede necesitar de alguna consideración cuidadosa hoy. Podrías encontrarlo un poco difícil de entender, ya que podría estar lleno de cláusulas y términos legales. No tengas miedo de preguntarle a alguien que tenga un poco más de conocimiento al respecto que te explique lo que estás tratando de leer. Es importante que conozcas todos los detalles antes de firmar cualquier cosa para tu propia tranquilidad.", "amor": "Una tercera persona podría interferir con un romance en ciernes hoy. Trata de estar alerta y proteger tu nueva relación. No se trata de tener paranoia, sólo de tener cuidado. Esta situación probablemente se olvidará rápidamente, así que no gastes demasiada energía. Sólo tienes que estar vigilante hasta que tengas la seguridad de que estás fuera de la zona de peligro.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia.", "frase": "#SAGITARIO: impulsivo por naturaleza, dices lo primero que se te pasa por la cabeza y después piensas lo que realmente debías haber dicho."}, "libra": {"personal": "De repente tendrás mucha más receptividad a la energía de los demás. Aparentemente tus acciones no estarán demasiado enfocadas, pero terminarán siendo mucho más dirigidas al interior. Descubrirás que tus emociones estarán mucho más estables y comprometidas que lo usual. Pensarás en forma más práctica cuando se trate de temas relacionados con tu salud personal. Tu personalidad y humor general serán un resultado directo de cómo te sientes físicamente.", "amor": "Si tu estado de ánimo es tan triste hoy, harás que el estado de ánimo de tu pareja baje al mismo nivel. Así que tal vez si te recuperas rápido, ¡tus noches serán mucho más acogedoras! De hecho, ¡las estrellas te alientan a hacerlo! Levanta la barbilla.", "trabajo": "Podrías sentir la tentación de gastar más de lo que puedes durante las próximas tres semanas. En particular te entusiasmará la idea de decorar tu casa o hacer un viaje, pero debes pensar bien si lo que ganas en el trabajo realmente te permite hacerlo.", "frase": "#LIBRA captará todo como si fuese una esponja, por eso, aunque creas que no se entera de algo, se da más cuenta que nadie... Ojito"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Te has convertido en una persona malcriada a lo largo de los años, ya que tu familia o esposa se hacen cargo de las reuniones sociales para que tú no debas preocuparte. Bien, con la alineación planetaria, eso está por cambiar. Mira el tremendo esfuerzo que tus seres queridos realizan para preparar un gran acontecimiento. Debes cooperar, ya que has estado disfrutando el fruto de sus esfuerzos en el pasado.", "amor": "Es hora de volver a conectar con tu vida social, especialmente si estás buscando una nueva pareja. Aunque puede no parecer un plan ganador, alguien sabe quién sería el alma perfecta para ti. Acepta invitaciones a salir, echa un vistazo a nuevas actividades, e incluso, conoce nuevas personas. Esto va a tener un resultado estupendo.", "trabajo": "Durante los próximos treinta días es muy importante que te muestres sensible y comprensivo/a con la gente que te rodea en el trabajo. Este período comienza hoy, ya sea que te encuentres en tu lugar de trabajo o no. Sé consciente de este importante cambio.", "frase": "#TAURO: a pesar de que eres muy testarudo y de que siempre quieras llevar la razón en TODO, sabes escuchar y eres buen amigo de tus amigos"}, "aries": {"personal": "Hoy te ocurrirán algunas coincidencias extrañas. Te encontrarás con alguien que no veías desde hace tiempo en el preciso momento en que pensabas en esa persona. O posiblemente recibas una llamada telefónica de alguien en quien pensabas. Estas conexiones psíquicas entre tú y los demás estarán reforzadas debido a la configuración astral. Gozas de tener mucha intuición, ¡pero no siempre confías en ella!", "amor": "Hoy, la configuración de las estrellas hará que tengas ansias de amor. Hoy sal con tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡esa persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás.", "frase": "#ARIES: siempre preferirás cortar de raíz que aguantar si no eres feliz, aunque te cueste la vida, aunque sufras y llores."}, "escorpio": {"personal": "Tu fuego interno se puede sentir un poco asfixiado hoy por un baño de realidad. Dale a la gente el beneficio de la duda. Son más perspicaces de lo que piensas. De hecho, es posible que te toque conseguir una retroalimentación honesta hoy de algunas personas de tu confianza. Podría serte difícil esclarecer la verdad de tu situación actual, ya que te sientes en medio de la vorágine. Ten en cuenta la perspectiva de otra persona.", "amor": "¿Te sientes como si necesitases reabastecer tu alma después de hoy? ¿Puedes oír ese crujido desesperado? Es el sonido de tu sistema inmunológico amoroso que necesita renacer después de sufrir un tiempo sin la suficiente atención. Así que agarra a tu pareja y dense una escapada romántica.", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio.", "frase": "#ESCORPIO en tres palabras: vengativo, tenaz, destructivo."}, "capricornio": {"personal": "Sí, tus proyectos han necesitado algún tiempo para ponerse en marcha. Esto se debe a que no te has concentrando lo suficiente. Estás haciendo varias cosas a la vez, con el resultado de que las cosas han ido más lentas de lo esperado. Tu cambio de orientación requiere que enfoques tu energía en una sola dirección. Sin embargo, queda la pregunta: ¿en qué dirección?", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto está muy sensible en los últimos tiempos, y aunque por lo general está enamorado de tu honestidad y precisión, en vez de eso necesita recibir un poco de mimos.", "trabajo": "Puede que percibas tensión con un compañero de trabajo, pero lo más probable es que la misma no tenga que ver con un desacuerdo. Esta tensión surge del hecho de que no han logrado comprenderse mutuamente. Las ideas que aparentemente los pone en enfrentamiento son mucho más parecidas de lo que ustedes creen.", "frase": "Cuando #CAPRICORNIO sabe que esta en lo cierto, no hay nada que hacer, o sea, que no cambias su opinión vaya. Impensable."}, "general": "No es necesario apresurar las cosas. Muchas situaciones funcionan en el momento adecuado mientras Júpiter está retrógrado (aspecto que dura hasta principios de junio). Esta noche, alguien descuida el cumplimiento de una promesa. ¿Eres tú? No es demasiado tarde para cumplirla. El pronóstico social es un debate animado con una intermitente franqueza."}