{"sagitario": {"personal": "Tus biorritmos pueden estar bajos hoy, así que es posible que no te sientas demasiado bien. Esto podría hacer que sientas inquietud y algo de tristeza. Muy probablemente, tu malestar está relacionado con el estrés. Pon música suave. Rodéate de flores u otros objetos coloridos. Si es posible, contrata un masaje. Esto te ayudará a relajarte. Te sentirás como tu viejo yo mañana.", "amor": "Puede que el día de hoy tenga un comienzo difícil pero probablemente mejorará antes de que termine. Tanto los planetas como tu alma gemela te darán la fuerza para seguir adelante con tu vida. La relación debería fortalecerse si aprendes a aceptar mejor la ayuda de tu pareja.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible."}, "cancer": {"personal": "Puede que sientas romanticismo y seducción hoy, pero no tendrás la oportunidad de hacer algo al respecto. Puede que estés pasando por una separación temporal de esa persona especial en tu vida, o una potencial pareja romántica podría no estar disponible. Anímate yendo de compras, leyendo o viendo películas. La separación pasará y entonces podrás recuperar el tiempo perdido.", "amor": "Hoy querrás elegir tus palabras con cuidado porque tu pareja puede estar un poco nerviosa. El día tiene un aspecto exaltado que puede convertirse en explosivo si no tienes cuidado. Esta energía se disipará durante el día, y si juegas bien tus cartas, ¡esta noche puede ser ardiente!", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán."}, "geminis": {"personal": "Un extraño mensaje podría venir de una persona que no deja su nombre y cuya voz no reconoces. Podría, sin embargo, sonar importante, por lo que podría molestarte a lo largo de la tarde. ¿Cómo puedes devolver una llamada cuando no sabes quién era esa persona? No hagas ninguna locura. No merece la pena angustiarse por esto. Si es importante, la persona volverá a llamar. Recuérdalo a medida que pase el día.", "amor": "No permitas que una tercera persona se interponga en tu vida personal hoy. Ya se trate de un amigo, compañero de trabajo o ex, ahora es el momento de mantener tu relación y vida amorosa en privado. Si puedes resistirte a la tentación de compartir tus secretos con los demás, te beneficiarás en el futuro.", "trabajo": "Hoy será un día complicado a menos que te cubras con una coraza protectora. Sería una buena idea adoptar una imagen diferente; deja a un lado tus emociones y tus preocupaciones. Mantén un ánimo optimista y positivo en todo momento."}, "piscis": {"personal": "Tus procesos mentales pueden suponer un obstáculo a medida que descubres que hay ciertas reglas y pautas que necesitas tolerar. A veces te sientes como si estuvieses tan por encima de todas las reglas, que puedes establecer las tuyas según tus costumbres personales, y que todo va a estar bien. Por desgracia, a veces tienes que obedecer las reglas de los demás. Trata de que esto no te moleste; simplemente acéptalo.", "amor": "Por lo general tienes propensión a hablar y expresarles a los demás cómo te sientes en los asuntos del corazón. A pesar de que todas tus noticias pueden no ser divertidas de recibir, el activamente liberarlas les ayudará a todos a saber cuál es tu postura. Con el tiempo, agradecerán tu honestidad.", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra."}, "leo": {"personal": "La alineación cósmica de hoy realza la creatividad y la expresión como palabras claves del día. Quizás sientas ganas de experimentar algún nuevo aspecto de tu vida, ya sea en lo laboral como en una relación. Si juegas bien tus cartas, tendrás éxito al poner en marcha cambios en áreas importantes. Tu amigo, tu jefe o tu pareja notarán y apreciarán tus nuevos poderes de creatividad.", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "En general, te mueves con seguridad en tu trabajo. Pero hoy es posible que sientas algo extraño, como si una espina se te hubiera clavado en el costado. Es la voz de la prudencia, que te dice que debes tener cuidado y que te conviene tener en cuenta todos los puntos de vista antes de proceder. Por si aun no te has dado cuenta, será mejor que sigas esos consejos."}, "virgo": {"personal": "Puede que tus planes de reunirte con amigos o una pareja romántica tengan que ser pospuestos debido a responsabilidades profesionales que reclaman atención. Esto puede resultar molesto, sobre todo porque hay que decepcionar a los demás, pero son cosas que pasan. No dejes que te afecten. Esto no tendrá ningún efecto duradero en ninguna de tus relaciones. Trabaja duro, logra éxito, y programa tiempo para la diversión un poco más tarde.", "amor": "Hoy puede ser un día para el romance. Es más probable que sea un día para planificar un interludio romántico que para tenerlo en realidad. Dedica esta noche a pensar en un lugar de encuentro muy especial y no te arrepentirás. Una de las partes más divertidas de enamorarse es preparar esos momentos románticos.", "trabajo": "La claridad llega a ti cuando logras asentar con firmeza los pies sobre la tierra y pensar de un modo práctico y racional. Lo esencial en este caso es la estabilidad. Por eso, si logras al menos absorber este concepto, lograrás también una armonía total con todo y con todos."}, "libra": {"personal": "Debido a tu actitud adecuada y a tu perspectiva con conciencia social, normalmente puedes negarte a apoyar ideas extravagantes o a llamar la atención con un atuendo o peinado inusual. Hoy es un día para ser un individuo en todos los aspectos de la palabra. Demuestra que lo eres haciendo algo inesperado que sacuda a la multitud. Hazte destacar por encima del resto de la manera que te resulte más cómoda.", "amor": "Este es un día divertido para los nativos de tu signo ya que quieren nada más que ser el centro de atención la mayoría de los días. Estás recibiendo muchas invitaciones, así que asegúrate de estar al tanto de ellas y anótalas en tu calendario. Las citas temporalmente ocupan un lugar secundario y prefieres salir con las amistades.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente."}, "tauro": {"personal": "Te espera un día difícil. Si eres parte de un grupo o equipo, o simplemente estás entre amigos, puedes sentir un poco de incomodidad. ¿Podría ser que provocases celos a los demás? Sólo hay una manera de averiguarlo. Limpia el ambiente diciendo lo que hay que decir. Dilo de forma clara y directa y eliminarás cualquier mal sentimiento en tu grupo.", "amor": "¡Vaya! Tu brutal honestidad no será bien recibida bajo esta configuración estelar y si no te controlas tu amor puede ser la primera persona que te lo haga saber al tratarte con frialdad. Así que si te gusta mantener una vida sexual saludable por favor, piensa antes de hablar.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas."}, "aries": {"personal": "Generalmente sientes atracción hacia personas entretenidas, creativas y atractivas por sus personalidades brillantes. Al mismo tiempo, prefieres dar un paso atrás y observar - la mosca proverbial en la pared - en vez de interactuar. Ciertamente no hay nada malo en ello. Pero la energía de hoy te ayudará a pensar acerca de esta cuestión: ¿tiendes a subestimarte comparándote con este tipo de personas?", "amor": "Has estado teniendo problemas para mantener la tranquilidad últimamente, así que evitar decir todo aquello que consideres importante será realmente muy difícil para ti hoy. Sin embargo, puede que sea necesario ahora, así que antes que dejar de lado todas las buenas intenciones y contar todo, asegúrate de que nadie vaya a ser lastimado.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos."}, "escorpio": {"personal": "Hoy será un día alegre, justo a tiempo. La vida se estaba poniendo seria por un tiempo. Sonríe y trata de salir de tu rutina habitual. ¿Por qué trabajar tan duro si la única recompensa es derrumbarte en una silla en casa? En vez de eso, vete a dar un paseo por el campo durante una o dos horas. Te haría bien.", "amor": "¿Te has preparado para ir de compras? Seguro que sí, especialmente si tienes una buena razón, por ejemplo, un cumpleaños o aniversario. El Universo tiene un equipo de aliados astrológicos a tu disposición, listos y dispuestos a ayudarte a encontrar la cosa apropiada al mejor precio. ¡Preparados, listos... a comprar!", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso."}, "capricornio": {"personal": "Tus emociones van a ser intensas. Hay una gran cantidad de fuerza en tus palabras. Deja que el fuego arda al rojo vivo. La energía es contagiosa. Una vez que el fuego se encienda, lo seguirá haciendo durante un largo tiempo. Este es uno de esos días en los que puedes hacer cambios importantes en tu plan de juego. No tengas miedo de las dramáticas transformaciones.", "amor": "Ahora que te has comprometido a hacer que la relación funcione, aliméntala con tanto amor como puedas. En esta nueva relación, el amor que des debe ser igual al amor que recibas. Establece el estándar de tu relación hoy dando amor sin fin.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle."}, "acuario": {"personal": "Tu salud debe de estar como nunca. Físicamente, sientes fuerza y energía. Estás en el espacio físico y mental para lograr maravillas, así que no te sorprendas si hoy si haces precisamente eso. Esto podría traerte la promesa de un futuro mejor en los ámbitos creativos, profesionales y financieros.", "amor": "Saber cómo reaccionar y superar las cosas es muy importante para una relación sana. Sólo tienes que liberarte del pasado y seguir adelante con tu vida diaria. Ten cuidado con no dejarte llevar y decir cosas que no se puedan cambiar más tarde. Las palabras pueden hacer daño de verdad.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo."}}