{"sagitario": {"personal": "La gran cantidad de esfuerzo, energía y entusiasmo que has puesto en varios negocios o proyectos personales en el pasado, por fin hoy podrían resultar recompensados. No te sorprendas si recibes algún inesperado elogio o reconocimiento por tu labor. Es probable que tus amigos y esa persona especial estén muy orgullosos de ti por esto, así que no te sorprendas si recibes una gran cantidad de elogios y felicitaciones. ¡Sal a celebrarlo esta noche!", "amor": "La pregunta hoy es: ¿quieres esforzarte por ser la roca de la otra persona? Ser quien eres siempre traerá estabilidad, así que ¿por qué no usarlo? Llega a un acuerdo contigo mismo/a y utiliza tus puntos fuertes y siempre atraerás más a los demás.", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor.", "frase": "Con #SAGITARIO, no grites demasiado...y menos en su cara, porque ahí, no tiene paciencia ninguna, sus ataques de ira son memorable, aviso."}, "general": "¡La vida no podía ser mejor! Prepárate para una vida llena de magia proveniente de Júpiter en tu signo. Lánzate a seguir tus sueños. Esta noche, Venus, el astro del amor, está a punto de cambiar de signo. Se requiere de un poco de comprensión para saber lo que las personas realmente quieren y no lo que dicen querer.", "cancer": {"personal": "Necesitarás algo de descanso y relajación, sin ninguna duda. Lamentablemente, hoy no es un día para eso. La tormenta aún no ha pasado, y deberás esperar por más tiempo para que el bote se siga moviendo. La influencia de la alineación planetaria parece ofrecer alguna esperanza para un establecimiento definitivo. Eres una persona elocuente y convincente. Quizás puedas tomar ventaja de ello y hablar para llegar a mares más estables.", "amor": "¡No seas ególatra! ¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa, ¡así que ten cuidado! Tal vez puedes usar este caprichoso hechizo como herramienta de aprendizaje para que todo vuelva a la pasión; la alternativa no será muy buena.", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente.", "frase": "A veces, los #CÁNCER son demasiados fantasiosos y pretenden construir su vida según un ideal romántico"}, "geminis": {"personal": "Los seres nacidos bajo tu Signo Solar son a veces bastante lentos para actuar aunque se les dé una ventaja oportuna.  Algunas personas de otros signos reaccionan de vez en cuando, pero tú les llevas la delantera por 3 o 4 años, ¡o más! Este día es un buen momento para concebir planes a largo plazo. Es un día para pensar en el futuro.", "amor": "Hoy es un día para enamorados, así que llévate a tu pareja a una escapada romántica. Cuando los planetas se centran en temas personales, lo mejor es evitar temas profesionales y, en vez concentrarse en los asuntos del corazón. Una de las mejores maneras de obtener el éxito financiero es crear un ambiente de amor.", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti.", "frase": "#GÉMINIS: puedes ser hablador, contar todo sobre ti, pero NO, las emociones fuertes, las escondes siempre al principio..."}, "piscis": {"personal": "Te sientes como la mamá gallina que tiene que cuidar de todos los polluelos. Sientes que cada polluelo es tu responsabilidad, se trate o no de tu polluelo. Hoy no tendrás miedo de hablar y decirles a todos cómo deben llevar sus vidas. A pesar de que tus intenciones sean buenas, la gente puede no apreciar mucho tus consejos. Asegúrate de mantener un tono humorístico y agradable y no molesto e irritante.", "amor": "Tus planetas te están dando segundas y terceras oportunidades hoy, así que aprovéchalas. Lleva a tu nuevo amor a un lugar al que quiera ir. Demuestra que, a pesar de tus deslices, reconoces cómo de especial es esta persona. Probablemente tu amor responderá favorablemente.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#PISCIS: si algo te parece mal, eres incapaz de callarte. Te rebelas contra lo que no te gusta siempre. No das la razón si no la llevan."}, "leo": {"personal": "¿Te sientes de mal humor últimamente? No te preocupes, porque tu mal humor no va a durar. Esta actitud no es propia de ti. Los compañeros de trabajo han notado tu cambio de personalidad, pero aún te tratan con consideración y respeto. Tienes suerte de poder recurrir a una considerable riqueza de bondad y buen karma que has acumulado a lo largo de los años. Tus amigos y seres queridos consideran tu estado de ánimo como una aberración, que es exactamente lo que es.", "amor": "Hoy puede que conozcas a una persona que te atrae de verdad. Aunque tu primer impulso podría ser relacionarte con ella, tu timidez podría retenerte. Necesitas superar tus miedos y atrapar esta oportunidad. No dejes que la vida y el amor te dejen atrás simplemente porque tienes miedo.", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones.", "frase": "#LEO: has aprendido que con algunos, has de ser egoísta como el que más. Lo que viene siendo primero tú, después tú, y más tarde tú."}, "virgo": {"personal": "El aburrimiento y la inquietud pueden perseguirte hoy. Podrías sentir la necesidad de liberarte de los lazos que te atan a asuntos mundanos, de huir y buscar la aventura, aunque no sabes qué tipo de aventura. Las paredes pueden estar cerrándose a tu alrededor en el hogar y en el trabajo. Es posible que desees planificar algún tipo de salida para un fin de semana próximo con el fin de darte un merecido descanso.", "amor": "¡Tu presencia afecta a todos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean. Si andas en uno de esos días en los que todos te echan miraditas de coqueteo, ¡cuidado!", "trabajo": "Hoy es un buen día para seguir al líder. Si tratas de abrirte o de proceder según tu propia manera de pensar, no conseguirás mucho apoyo. Escucha a tus superiores. Así te ganarás los favores de la gente que te rodea.", "frase": "#VIRGO:odias a los desagradecidos.Y mucho. La gente que no te da las gracias cuando tú les hicistes el favor de su vida van fuera de la tuya"}, "libra": {"personal": "El rápido nivel crecimiento que has estado experimentando de repente podría ser demasiado para ti. Puede que tengas que tomar un pequeño respiro para comprender lo que está sucediendo en tu vida. Nuevos amigos, nuevos conocimientos y nuevas oportunidades han aparecido con profusión, pero aún te podrías sentir un poco triste, preguntándote si puedes manejar todo. No luches contra estos sentimientos; intenta superarlos. Será mejor así.", "amor": "Hoy probablemente vas a sentir mucha inquietud, así que ¿por qué no invitas a salir a tu pareja? Simplemente asegúrate de que van a hacer algo inusual o ir a un lugar al que ninguno de ustedes ha ido antes. Ah, y si no tienes pareja, sal por ahí. Las estrellas dicen que es una noche perfecta para conversar.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario.", "frase": "#LIBRA: no todo se puede conseguir cuando uno quiere así que, respira, tranquilízate, y céntrate en cómo conseguirlo no en cuando..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía hacia tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, puede que le hagas frente a alguna rebeldía. Ten persuasión y conseguirás tus objetivos hoy.", "amor": "Hoy puedes sentirte algo distante de tu amante, pero no te preocupes porque esto constituya un problema a largo plazo. Sólo dale un poco de tiempo para respirar y la situación se debe corregir. Habla con esta persona y planifica una cita para otro momento, pero mantén la distancia. Este enfoque dará sus frutos en el futuro.", "trabajo": "Hoy, el caballo que has elegido para apostar puede quedarse atrás –lo cual no es suficiente motivo para perder por completo la fe. Averigua qué puedes hacer para colaborar en vez de renunciar por completo a la acción. Verás que hoy, el auxilio que tú le ofrezcas a los demás volverá a ti como un bumerán: si tú ayudas, los otros te ayudarán.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "La presencia de niños en tu hogar podría despertar tus instintos de crianza. Es posible que desees leer con ellos o que les cuentes historias. Mantente lejos de cualquier cuento de hadas particularmente espantoso. El ambiente puede ser un poco triste, y lo macabro pueden tener un efecto muy poderoso sobre ellos y sobre ti. Por la noche, planea una velada privada e íntima con tu pareja.", "amor": "Tu pareja está buscando algo y tú eres consciente de ello. Si quieres o no dárselo es otro tema porque lo que está buscando es un compromiso y eso es un asunto serio. Si estás preparado/a para algo serio, dale una sorpresa. Menciónalo esta noche.", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor.", "frase": "Aunque seas más fuerte que #ARIES, más alt@, más brav@ (es difícil) o más inteligente, JAMÁS vas a intimidarle, si hace falta se enfrenta hasta al Presidente de tu país..."}, "escorpio": {"personal": "¡Es momento de salir del camino que recorren todos! Si estás trabajando, quizás desees cambiar algunas cosas sobre tu forma de trabajar, o quizás desees reorganizar y cambiar las tareas que realizan quienes te rodean. Algo necesita cambiar si deseas seguir disfrutando de tu trabajo. Esto es lo que los planetas están tratando de decirte hoy. Te están alentando a que intentes cosas nuevas y te abras a técnicas nuevas que te harán ganar eficiencia.", "amor": "Hoy es un día para profundizar más en tus propios sentimientos. Busca en tu alma y vuelve a conectar con tu yo interior. Hacer eso podría insuflar nueva vida a tu relación y permitirte ganar sensación de claridad y gratitud por lo que tienes.", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza.", "frase": "#ESCORPIO: tienes ese poder de arruinar los planes y la vida a cualquiera si has tenido un mal día, quizás luego te arrepientes pero..."}, "capricornio": {"personal": "La comunicación con los miembros de la familia y esa persona especial en tu vida puede ser frustrante hoy. Puede que no estén de acuerdo o no sean capaces de coincidir en el mismo sitio. No te frustres. Se trata de la energía planetaria ejecutando una menor interferencia. Mañana esto habrá pasado y una vez más se encontrarán en terreno común.", "amor": "Alguien que ves a diario ha llamado tu atención, pero puedes no haber tenido la oportunidad de hacer algo al respecto. Si estás disponible, ahora es definitivamente el momento de que uno de ustedes aclare sus intenciones. Si alguno de ustedes tiene pareja, bueno, eso será un problema. Compórtate.", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a.", "frase": "#CAPRICORNIO: sabes guiar a la gente hacia donde más le interesa, no vas manipulando por la vida, pero si quieres hacerlo, PUEDES hacerlo."}, "acuario": {"personal": "A veces puedes sentir que la gente te pasa por encima. Esto no significa que seas una persona tonta, significa que tienes consideración. Sólo que a veces la gente se aprovecha de esto. ¡Pero existen días como el de hoy! Con la energía en juego de hoy, tu habilidad de apegarte a tus decisiones y no permitir que te hagan cambiar de opinión estará resaltada. Las cosas están a tu favor y sentirás fluir una nueva energía.", "amor": "Casi se puede apostar que estás de humor para hacer un viaje, incluso si es sólo una excursión, o tal vez un fin de semana. De todos modos, será mejor que le anuncies tus intenciones a tu pareja lo antes posible a fin de que tenga tiempo de empacar y prepararse para una dosis seria de romance.", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales.", "frase": "Es difícil que un #ACUARIO te cuente lo que le pasa si está preocupado. Es reservado aunque estalla cuando no puede más."}}