{"sagitario": {"personal": "El control va ser un gran tema para ti y las personas que te rodean hoy. Encontrarás una disputa tan brutal sobre quién está sosteniendo las riendas, que una vez que alguien finalmente las sujete con firmeza, él o ella llevará la situación al extremo. Hay un tono agresivo que no puede ser ignorado respecto a ciertas cosas. No pierdas de vista a tus socios en un día como este.", "amor": "Los asuntos íntimos serán muy sorprendentes ahora, hasta el punto de que alguien que se fue puede estar de vuelta en busca de una segunda oportunidad. Si todavía queda algo y no tienes pareja, dale una oportunidad. Si no es así, ten cuidado. ¿Por qué agitar viejos recuerdos si no te interesa realmente?", "trabajo": "Hoy estás en la cima de la montaña y todo aquello en lo que crees está manifestándose a tu favor. Las oportunidades relacionadas con tu carrera se apiñan a tu alrededor. Tu energía física no podría ser mejor y la suerte te favorece. Aprovecha al máximo la buena fortuna que se despliega ante ti."}, "cancer": {"personal": "Salir y trabajar  en grupo podría parecerte especialmente atractivo hoy, particularmente con grupos relacionados con deportes u otras actividades físicas. Este es un día excelente para salir y practicar deportes de equipo o asistir a una clase de ejercitación,  yoga, o tai chi. También podrías querer hacer un viaje corto fuera de la ciudad con unos amigos. Un poco de aventura está, sin duda, a la vista para ti. ¡Disfruta!", "amor": "La gente se evita por razones que se ocultan, incluso si están enamorados. En un día como hoy, podría tentarte forzar una conexión, incluso sabiendo que realmente deberías no hacerlo. Si puedes intentar no tomarte las cosas tan seriamente, acabarás siendo quien tenga el mando. El amor puede ser divertido cuando no es lo único en lo que piensas.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas."}, "geminis": {"personal": "Por mucho que intentes evitarlo, puede que te pases el día metiendo la pata. Es uno de esos días en que todo lo que digas para aclarar la confusión sólo confunde las cuestiones aún más. Quieres pasar una noche de diversión con amigos, pero temes que sólo va a empeorar las cosas. Tus amigos te quieren, incluso en los días en que tus habilidades sociales no funcionan demasiado bien.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu amante. Sin un vínculo de apoyo, esta historia de amor se convertirá en una zona de guerra competitiva donde ganar se convierte en el objetivo. Hoy, presta atención. No quieres ganar un concurso de amor. Hacer que funcione es ganar.", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día."}, "piscis": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se impone el darse de topes con la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo."}, "leo": {"personal": "Los sueños y la meditación podrían dar lugar a nuevos puntos de vista sobre la mejor manera de manejar tus finanzas y hacer que tengas más dinero. Podrías obtener algunas ideas sorprendentes a través de los periódicos, la televisión o Internet. Tu nivel de intuición es muy alto. No importa cómo de extravagante pueda parecer una idea, piensa en ella con cuidado antes de tomar una decisión. Tener un plan de acción escrito para cualquier cosa que hagas podría ser útil. Demasiadas ideas están surgiendo en tu cabeza y querrás darles seguimiento.", "amor": "Haz lo que haces tan bien como puedas... ¡porque él o ella se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Probablemente es esto a lo que la energía se refiere. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos.", "trabajo": "Tus habilidades detectivescas te vendrán como anillo al dedo para separar y filtrar la retórica que te llegará desde todos los ángulos. Toma el control de esa situación que avanza a la deriva por falta de dirección. La energía está allí. Lo que hay que hacer es concentrarla en un objetivo claro."}, "virgo": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que se te honre por tus servicios profesionales en un futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado una manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Esa persona especial que se te ha acercado los últimos días, ¿la que es totalmente diferente a cualquiera que hayas conocido antes? Bueno, no va a ir a ninguna parte hasta que haya recibido tu promesa de que al menos considerarás su propuesta. Oh, adelante. ¿Qué tienes que perder?", "trabajo": "Los valores y las creencias personales están poniéndose en primer plano. ¿Qué es importante para ti? ¿Trabajas en consonancia con tu propio sistema de creencias? ¿Recibes un salario justo o mereces más? Piénsalo honestamente."}, "libra": {"personal": "Se te podrían ocurrir algunas ideas nuevas en tu vida profesional. La alineación astral te puede hacer pensar sobre tu carrera futura de manera completamente nueva. Te asociarás con personas con quienes jamás hubieras pensado tener contacto un tiempo atrás. Desaparecerán todos los estereotipos.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Él o ella está teniendo momentos difíciles últimamente; no tiene nada que ver con algo que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre los dos la próxima semana.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante."}, "tauro": {"personal": "Hoy podrían pedirte que demuestres tu experiencia. La configuración astral prepara el escenario para que pongas tu reputación de manifiesto. Tus compañeros de trabajo podrían pedir tu consejo. O podrías recibir un llamado de un socio que pide tu opinión. Descubrirás que los demás aprecian tu capacidad. Como signo enérgico y trabajador, has dedicado muchas horas a desarrollar tu talento. Es fantástico que tus esfuerzos sean reconocidos.", "amor": "Para los nativos de tu signo, la clave para el día de hoy está en permitir. Es posible que desees controlar los eventos de tu noviazgo y vida romántica, pero eso no te llevará a ninguna parte. En vez de eso, lo mejor es trabajar con las energías alrededor de ustedes dos, sentir lo que tu pareja necesita y tratar de proporcionárselo antes de que lo pida.", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor."}, "aries": {"personal": "Hoy puede que te pidan que cumplas un rol inusual. Quizás tus familiares te pidan ayuda en algo inesperado con el futuro cercano. O tus compañeros de trabajo te pidan que organices una reunión en la oficina. Míralo como una oportunidad de divertirte, y muy pronto tendrás entusiasmo al respecto. Tu imaginación te ayudará a crear un gran momento para todos.", "amor": "A medida que el día avanza, los nativos de tu signo descubren que pueden haber mordido más de lo que pueden masticar en una relación romántica. Uno de ustedes quiere independencia, mientras que el otro anhela estar en un nido. Acudan a la diplomacia en todas sus conversaciones. Nadie tiene razón y nadie está equivocado.", "trabajo": "Un poco de romance no afectará en nada tu carrera. En realidad, hará que todo salga mucho mejor. Buscar ahora momentos de intimidad te traerá calma y tranquilidad para cuando tu trabajo se intensifique la próxima semana. Tan solo debes asegurarte de no mezclar el placer con los negocios."}, "escorpio": {"personal": "Tus ideas acerca de la vida están sufriendo algunos cambios radicales. Nada de lo que has dado siempre por sentado vale ya. En lugar de lamentar los cambios, crece con ellos. ¡Así que no arrastres los pies! Ponte de pie y sigue adelante. Este no es momento para unas vacaciones. Tienes cierta reconstrucción que hacer.", "amor": "Hoy podrías sentirte un poco como en una montaña rusa en el reino del romance. En un momento las cosas parecen estar arriba y un minuto después van hacia abajo. Trata de que los cambios no te provoquen nervios, ya que la situación probablemente se estabilizará pronto.", "trabajo": "Complejos factores externos harán que la tensión que almacenas en tu interior salga a la superficie. Generalmente, esta energía pasa desapercibida y desempeñas tus labores con total normalidad. Pero ahora es como si el nivel de radiactividad hubiera aumentado –y la tensión, por ende, también aumenta. No culpes a los demás. Analiza en cambio todo aquello que yace en tu interior."}, "capricornio": {"personal": "Podrás disfrutar de la dulzura y relajación que te ofrece el día de hoy. Tendrás más ganas de hablar de lo habitual. Este interludio te dará la oportunidad de refrescarte al pasar algún tiempo de calidad con la familia. Tienes una gran intuición. Escúchala, ya que te aconseja prudencia.", "amor": "Hoy es un gran día para que los nativos de tu signo profundicen en los jugos creativos que han fluido a su máxima capacidad. Es cierto que tu ser querido te inspira una gran pasión. Pero, ¿tiene lo que se necesita para apoyar tus sueños? Comunicar todo lo que deseas hoy es la respuesta para hacer que todo suceda.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado."}, "acuario": {"personal": "Hoy es posible que desees seguir tu propio camino, independientemente de lo que pueda querer otra persona. Tu independencia es muy importante para ti. Sin embargo, el compromiso podría ser necesario para evitar un grave conflicto. Considera la posibilidad de dividir el día para dejar espacio para los deseos de las personas cercanas a ti y tiempo para ti mismo/a. Si no puedes hacer comprender a otros por qué quieres estar a solas, esta podría ser la mejor solución.", "amor": "No niegues o luches contra la verdad hoy. Te hará libre y te abrirá más al amor de esa persona que te admira y a la que has estado evitando, estrictamente por el bien de sus sentimientos. Puede que a esa persona no le importe tanto como piensas.", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes."}}