{"sagitario": {"personal": "El arranque emocional de un vecino, familiar o compañero de trabajo podría hacerte sentir molestia. La alineación planetaria está agitando algunas energías intensas. La mejor forma de evitar la tensión y el desgaste de un arranque así es evitarlo. Si alguien a tu alrededor parece que va a explotar en cualquier momento ¡quítate del camino!", "amor": "Hoy hay bastante sensualidad en los planetas. Has dejado de perseguir activamente a tu obsesión más reciente, y ahora se estará preguntando por qué y te llamará. Cuando decidas jugar al juego del amor por lo general sólo atraerás a otros a quienes les gusta jugar.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa. Lo sabes."}, "general": "Marte es proactivo durante su visita en Acuario. Este posicionamiento planetario también incita cambios. ¿Tienes algunos en mente? Piensa en ello, porque algunos podrían cambiar tu vida para bien. Esta noche, los solteros lanzan hechizos mágicos bajo la Luna en Piscis. El amor fluye de la manera más desinteresada para las parejas.", "cancer": {"personal": "El alineamiento planetario actual te llama a un día de meditación. La combinación de energías que tiene este día se ha estado gestando por meses. ¿Esperabas tanto? En tu gran lucha por la transformación, quizás hayas tenido demasiada dureza hacia ti. Un intercambio que tengas con un amigo íntimo te inspira a incluir el amor propio en el menú de cualidades que esperas tener.", "amor": "Hoy alguien en el trabajo podría provocarte pensamientos románticos. Ten cuidado, porque algo más que tu corazón podría estar en riesgo. Asegúrate de tomártelo con calma, ya que tu carrera podría estar en juego también. Esta persona puede ser una posibilidad a largo plazo, pero prueba las aguas antes de zambullirte.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones.", "frase": "#CÁNCER: tu mayor desesperación es cuando intentas explicar las cosas una y otra vez y no lo entienden, aunque repitas y repitas, te quemas."}, "geminis": {"personal": "Hay un renovado sentido de disciplina en tu vida laboral que te está ayudando a tener más éxito en ese terreno. Por otro lado podrás descubrir que le estás restando atención a otros aspectos de tu vida, en especial aquellos rincones más ocultos de tu existencia. Quizás tu trabajo no te conforme plenamente y poco a poco vas dejando partes de ti en el camino. Evalúa bien este tema.", "amor": "Los planetas te guían con amor y simplemente necesitas no aflojar hasta conseguirlo. Hoy es un día en el que el amor hace que todo en tu vida sea mejor. Reconocerás tu nuevo resplandor en la manera en que otros se relacionan contigo. Disfruta de este momento y aprovéchalo al máximo, ya que no durará siempre.", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más.", "frase": "Si quieres ganarte la confianza de un #GÉMINIS, se honest@. #GÉMINIS siempre se entera de la verdad."}, "piscis": {"personal": "Seguramente sepas mejor que nadie más que las relaciones profesionales generalmente están llenas de deseos inconscientes e ideas que se mantienen sin expresar. En ciertas situaciones, esta falta de claridad tendrá repercusiones directas en la eficiencia de tu trabajo y en el resultado de ciertas negociaciones. Hoy, puede que decidas hacer algo sobre esto poniendo las cartas sobre la mesa. Sin embargo, asegúrate de dejarte uno o dos ases en la manga.", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña, recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "#PISCIS: eres un signo de agua y te debates entre dos corrientes, lo que haces y lo que sueñas con hacer.L o que eres y lo que te gustaría ser"}, "leo": {"personal": "Gracias a la combinación de influencias astrales, en este momento podrías sentir que estás listo/a para adoptar una nueva filosofía de vida. Podrías contemplar el sendero que estás transitando, buscando un modo de alcanzar mayor felicidad. Podrías decidir abandonar algunas viejas actitudes que te han estado frenando. En este momento es importante deshacerse de esquemas negativos y liberar algo de energía creativa. Al llevar una carga más liviana podrás disfrutar de una mayor alegría.", "amor": "Hoy, planifica una excursión de un día con tus mejores amigos a un lugar natural, lejos de la aburrida monotonía de la vida diaria. La alineación planetaria está creando armonía en tu sector de amor que promete un encuentro casual con alguien desconocido cuando salgas. No tengas miedo de aventurarte en territorio inexplorado.", "trabajo": "Puede que tengas la solución perfecta a los dilemas de carrera de todos los demás, pero ¿tienes una solución viable para los tuyos? Concentra tu energía en tus propios problemas en lugar de invertir tanto tiempo en resolver todos los demás.", "frase": "#LEO: reconócelo, crees que NO te equivocas, nunca, jamás..Quizá si te pasas un tiempo pensando empiezas a ver que puede que no lleves razón."}, "virgo": {"personal": "Un amigo o miembro de la familia podría estar sintiéndose más bien sombrío, entristecido y sin ganas de comunicarse. Podría hacerte dudar si has hecho algo mal o si está enojado contigo. Si utilizas tu calidez y generosidad de espíritu para inducir a esa persona a abrirse, probablemente encontrarás que los problemas no tienen nada que ver contigo. ¡Incluso podrías ayudarle a aliviarlos! Esta noche, prepara la comida favorita de todos.", "amor": "Hoy hay magia en las estrellas, pero no serás capaz de ver resultados durante un tiempo. Si has llamado por teléfono a tu nueva amistad para estar en contacto, él o ella estará feliz, pero es probable que reaccione de manera contenida sin importar lo que sienta por ti.", "trabajo": "Parece que eres el centro de todo en este momento. La gente viene a ti en busca de sugerencias y de ideas. Lo admitas o no, te gusta ser el foco de atracción. Este es el momento para demostrar tu enorme valor en el trabajo.", "frase": "Si a #VIRGO le dicen no, muy pero que muy pocas veces suplicará o rogará. Captan el mensaje enseguida y arrastrarse...mmm...no entra en sus planes..."}, "libra": {"personal": "¿Sientes la necesidad de decidir tu destino en los meses que se aproximan? ¿Por qué sientes esta urgencia? En general, no tienes la suficiente confianza en tu futuro. Como un niño pequeño, quieres que las cosas tomen forma de inmediato. La actual combinación de influencias astrales te hará tomar conciencia de esto de manera áspera. Pero está en ti reaccionar acorde a esto con una de tus mejores caras.", "amor": "Ponte a investigar sobre el viaje de tus sueños hoy porque puedes encontrar lo que estás buscando. Y no es una coincidencia, ¡también tu amor puede querer darse una escapada! No tiene por qué ser un destino totalmente exótico. Además, ¡puedes divertirte con esta persona en cualquier lugar!", "trabajo": "Hay una tarea importante que debes terminar hoy. No pases por alto este detalle. Tu primera reacción será posponerla bajo la premisa de que tienes “cosas más importantes que hacer”. Analiza con honestidad cuáles son tus prioridades.", "frase": "#Libra: A veces confías demasiado en cualquiera pero sabes que aunque te lleves palos y más de una caída, te levantas y sigues sonriendo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tómate un descanso de tu rutina. Puede que te sientas como si estuvieras llevando un ejército a la batalla en busca de nuevas aventuras y a conquistar nuevos reinos. Asegúrate de tomarte un poco de tiempo hoy para parar y dejar descansar a las tropas. Tú también te mereces un poco de descanso. Utiliza este momento de quietud para formar su plan de ataque para tener la seguridad de cómo proceder.", "amor": "Aquí hay un poco de agradable y espontáneo alivio de la posible frustración de los últimos días. Ahora es probable que no sea una buena idea hacer planes, o por lo menos no hacerlos públicos. ¿Por qué no te quedas en casa, enciendes velas, cenas elegantemente y a continuación apagas las luces antes de tiempo?", "trabajo": "Hoy tiene lugar un importante cambio a nivel planetario que definirá el tono de las próximas cuatro semanas. Por suerte, puedes confiar sin temores en que el cambio será para bien. Tu vitalidad está en un punto altísimo, al igual que tu nivel de confianza. Por todo eso, lograrás avanzar a pasos agigantados en tu carrera.", "frase": "#TAURO no es que sea extremadamente posesiv@, noooooo, pero lo que es suyo es suyo y punto, y que a nadie se le ocurra quitárselo, porque se lía..."}, "aries": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás mucho a la hora de examinar la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco difíciles en los últimos tiempos, pero no te preocupes... Este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires dentro de ti y encuentres la verdad; no puedes encontrarla en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Aunque te parezca que estás perdiendo la guerra, es posible que hoy llegues a ganar con tu ejército una importante batalla. Para lograrlo, persevera y mantén siempre una actitud positiva. Esta vez puedes triunfar –siempre y cuando seas capaz de confiar en ti y en tus habilidades. Ten presente que la victoria puede ser tuya.", "frase": "Los #ARIES son ansiosos, dinámicos, rápidos y competitivos. A veces se estresan demasiado rápido pero vuelven pronto a la normalidad."}, "escorpio": {"personal": "Hoy tienes la capacidad de lograr avances importantes en cualquier proyecto en el que trabajes. Trata de no estancarte por las emociones que pueden hacer que te sientas de mal humor. Infunde al día una ráfaga de pensamiento no convencional. Trata de adoptar una actitud nueva y fresca hacia lo que sea que quieras lograr. Una nueva perspectiva es todo lo que necesitas para hacer que este día sea productivo.", "amor": "Todavía tienes ganas de hablar, ¿no? ¿Sigues intentando convencer a cualquiera para hacer lo que a ti te gusta? Bueno, eso es genial. Eso sí, no uses tu talento a la ligera. Si hay alguien por ahí que realmente no te importa, no juegues con esa persona. Ten tanta justicia hacia tal como te gustaría que tuviese contigo.", "trabajo": "Tienes tu propio criterio sobre lo que es correcto o incorrecto. No dejes que los demás cambien tus creencias. Es fundamental que estés en sintonía con tu ser y con tu noción personal de la verdad. No te aferres a los valores de los demás.", "frase": "#ESCORPIO: tus metas no son metas leves y pequeñas. Un Escorpio piensa, dirige y ejecuta a lo grande. Llega lejos."}, "capricornio": {"personal": "Hay una tremenda cantidad de energía física dentro de ti. Ten cuidado con no dejar que esta increíble fuerza salga en forma de polémico incendio con alguien que realmente te importa. Quizá de repente sientes como si todo se estuviese derrumbando y necesitas desesperadamente algún medio de escape. Sal a correr o a dar un largo paseo. Encuentra una manera de liberar esta tensión.", "amor": "Por lo general tu trato es bastante concertó cuando se trata de explicarte, ya sea con un ser querido o un extraño. Sin embargo, durante el próximo par de días irás con el corazón en la mano y tendrás más propensión a expresar cualquier cosa que pase por tu mente o corazón.", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro.", "frase": "#CAPRICORNIO: recuerdas TODO siempre. Cada detalle, cada momento, todo como ocurrió."}, "acuario": {"personal": "Verse bien es la mejor venganza. Si estás tratando de salir de una relación fallida, la mejor manera de salir de la depresión es verte lo mejor posible. Levántate temprano y sal a correr o vete a una clase de yoga. Compra ropa nueva y presta un cuidado especial a la forma en la que te arreglas. Vas a levantar tus espíritus y atraerás a alguien nuevo y más apropiado.", "amor": "Este es un día de tensión en tu relación con tu pareja sentimental y con tus otras obligaciones. El trabajo, en particular, puede ser un tema complicado. Tu pareja también trabaja duramente pero eso no quiere decir que todas las conversaciones de después del trabajo tengan que girar en torno a lo que hicieron ese día. Prueba con un tema nuevo.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará.", "frase": "#ACUARIO: Si realmente te piden perdón y las disculpas son sinceras, para ti, puede llegar a ser hasta un placer perdonar, en serio..."}}