{"sagitario": {"personal": "Hoy el tema de la organización podría obsesionarte. Siempre te gusta que todo esté en su lugar, y hoy podrías dedicarte a acomodar cosas. Podrías estar de ánimo para organizar tus ficheros. O podrías ordenar las cuentas. Con el aspecto en juego de hoy, te sentirás feliz si haces un inventario de los gastos y los ahorros. Siempre tienes más confianza después de haber analizado todo. ¡Hazlo hoy!", "amor": "¿Con respecto a ese corazón con el que has estado jugando desde hace semanas? Bueno... pues estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento, ¡y que sea rápido! Tal no va a aguantar tu voluble comportamiento mucho más tiempo.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "#SAGITARIO: lo mejor de ti, respetas la legalidad, si lo dices, lo haces, lo peor de ti es que a veces haces las cosas sin pensar dos veces"}, "general": "Si recientemente se ha sentido como si las cosas no fueran lo que parecen ser, eso cambia hoy cuando Neptuno comienza a girar directamente. Solteros, podría haber un encuentro inesperado bajo la Luna en Acuario de esta noche. Es una velada para ambos drama y descubrimiento debido a su conexión con el planeta del amor.", "cancer": {"personal": "El amor estará presente en tu mente hoy y la gente podrá descubrir eso de inmediato. Más que seguro, tus ojos hipnóticos atraerán a alguien hacia ti. Cuando ves algo que quieres, sabes cómo obtenerlo. Hay una tormenta poderosa dentro de ti empujándote a actuar siguiendo tus emociones, de las cuáles hoy, experimentarás muchas.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate para él porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar a esa persona.", "trabajo": "Te ganarás los favores y el respeto de tus compañeros de trabajo si los escuchas y tratas de entender sus necesidades y preocupaciones, en vez de mandonearlos. Tus oídos son más importantes que tu boca: ten en cuenta cómo los utilizas.", "frase": "#CÁNCER: sensibilidad pero jamás debilidad"}, "geminis": {"personal": "¡Hoy no hay tiempo para soñar! Muy por el contrario. Puedes esperar tener que resolver una serie de pequeños problemas técnicos relacionados con las comunicaciones. En general, será un día un tanto complicado pero al menos tu mente estará ocupada, sin dejar espacio para esas preguntas difíciles que te han estado molestando mucho últimamente.", "amor": "Has estado trabajando demasiado duro últimamente, por lo que deberías tomarte un descanso hoy, sobre todo porque vas a dedicarle mucho tiempo al romance en el próximo par de días. La diversión puede incluso comenzar tan pronto como esta noche. Ahora que lo piensas, ¡una siesta podría no ser una mala idea!", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona.", "frase": "#GÉMINIS: es imposible que controles tus emociones. Si te entra la histeria, o la rabia, o la ira, te entra. No hay freno. Y mejor que la sueltes."}, "piscis": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Es imperativo que dejes las cosas claras en las conversaciones con tu amor hoy porque tu capacidad para los malentendidos está presente. Esto es más importante si estás viviendo con esta persona. De lo contrario, puede que te encuentres sacando la basura, lavando los platos e incluso la ropa por tu cuenta.", "trabajo": "Los problemas en el trabajo aumentarán y es posible incluso que exploten. En vez de ingresar en un ambiente de cooperación, estarás metiéndote en un campo de batalla. Mantente alerta, como un soldado que está en guardia, y no dejes que te afecten los duros comentarios de los demás.", "frase": "#PISCIS: Alguien te cae bien, lo amas, eso si, te falla, y cambias tu visión de forma radical, y pocas veces hay forma de volver atrás..."}, "leo": {"personal": "La marea empieza a bajar hoy poco después de haber alcanzado su punto más alto. Después de la pausa de ahora, te darás cuenta de que las cosas están a punto de mejorar mucho. El cambio que está sucediendo dentro de ti es profundo. Aunque no puedas notar sus efectos de una vez, debes confiar en que todo irá mejor a medida que pasen las semanas.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y vaya que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando...", "frase": "#LEO: sobreproteges tu reinado, a las cosas y a las personas que hay dentro de él, pero ya sabes que hay muchos que no deberían estar ahí."}, "virgo": {"personal": "El día de hoy marca el comienzo de un cambio astrológico profundo en el cual se inicia una travesía de varias semanas hacia un nuevo signo. Este es el lugar en el cual este cuerpo astral se siente más feliz. El aspecto disfruta de estar en el escenario, esparcir su amor y compartir la luz del sol con quienes lo rodean. Tú también descubrirás que la conexión con los demás es una experiencia más gratificante y que las cosas están teñidas de un tono más divertido e infantil. Diviértete y disfrútalo.", "amor": "Hoy los planetas traen una de las partes más difíciles de ser humano; es difícil saber lo que tienes hasta que lo pierdes. La naturaleza humana da por sentadas las necesidades diarias, pero no es una sabia decisión para ti hoy. No todo lo que brilla es oro.", "trabajo": "Tal vez te dé la impresión de que todos tus aliados han comenzado a volverse en tu contra. Algunas relaciones que se apoyaban en un trato amigable han adquirido en poco tiempo un sabor bastante amargo. Por consiguiente, tu estado de ánimo también empieza a deteriorarse. De más está decir que esta reacción de tu parte solo empeorará las cosas. Trata de mantener una actitud positiva.", "frase": "En ocasiones, #Virgo puede centrarse demasiado en los detalles, sin ver más allá y si has tenido un detalle feo, te la guardará..."}, "libra": {"personal": "Hoy, es posible que tengas un impulso irresistible para poner tu casa en orden. Quieres hacer una limpieza a fondo, decorar un poco o tal vez hacer algunas reparaciones menores, pero necesarias. Un nuevo objeto, ya sea una escultura o una pintura, puede inspirar este deseo. Tu lugar debería lucir fabuloso en el momento en que hayas terminado. ¡Adelante!", "amor": "No presiones ni trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente relájate... y cosecha la recompensa del amor! Hoy te estás preocupando por viejos amores, y con ganas de más de esa pasión fresca y juvenil en tu vida.", "trabajo": "Aunque no estés en el trabajo hoy, la investigación en esa parte de tu vida tendrá enormes beneficios. Asume un riesgo. Hacerlo abrirá puertas a personas, oportunidades y lugares nuevos. Sé fuerte en los acuerdos a los que llegues con los demás.", "frase": "#LIBRA: no te desesperes tan rápido cuando no puedas conseguir algo YA sobretodo porque puedes desesperar mucho a los demás y lo sabes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un gran día para hacer compras. Únete a tus amistades y ve a las tiendas para añadirle más belleza y artículos placenteros a tu vida. Aléjate de lo barato y de mala calidad. Te mereces calidad. Convierte la expedición en un evento social y diviértete. Vas a pasar un buen rato con tus amigos, incluso si no compras nada.", "amor": "Normalmente sientes la necesidad de estar cómodamente en casa pero un cambio inesperado en la atmósfera astrológica te ha traído lo último que podías esperar: un viaje de última hora. ¿Por qué preocuparse? Aparentemente, es el momento de un cambio de escenario. Disfruta.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "Cuando #TAURO realmente se enfada, no te hará la vida imposible si no que pasarás a ser un total desconocido, y te dolerá, créeme..."}, "aries": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y removerán las cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible para no hace enojar a nadie por más que sientas hacerlo.", "amor": "La mentira puede estar hoy en las estrellas. No tengas pánico ya que esta sensación podría pasar al olvido pronto. Si tu pareja ha mentido tendrá que pensar en todo el posible daño hecho. Sea lo que sea, no es importante. Perdona y olvida en vez de recordárselo.", "trabajo": "La gente de tu círculo se mostrará muy dispuesta a aceptar tu liderazgo. Tienes más poder de lo que crees. No tengas miedo de utilizarlo. La gente viene hacia ti en busca de ese liderazgo. Con orgullo ponte de pie y demuestra que tienes la habilidad para tomar el control y marcar un rumbo claro.", "frase": "#ARIES puede tener el ego o la autoestima echa pedazos por momentos, pero tranquil@, que harán lo que sea y cómo sea para que te enteres de la mitad, o de nada..."}, "escorpio": {"personal": "El día tardará en realmente empezar a menos que te centres y calmes tus poderosas emociones. Tu habitual desapego puede ayudarte a lidiar con los problemas a un nivel cerebral, pero hoy tienes que tener más receptividad emocional. Haz lo que puedas para traer más estabilidad a tu vida. Toma una actitud agresiva hacia la conclusión de las cuestiones prácticas que necesiten ser hechas.", "amor": "El tiempo es oro, ¡y él o ella se pregunta en que estás pensando! La comunicación es clave para que esto funcione. Y si él o ella carece de pasión, ¡tal vez no estás haciendo las preguntas correctas o explorando las opciones adecuadas!", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada.", "frase": "#Escorpio no se asusta de las cosas, muy pocas personas lo intimidan, aunque muchas quieran... Puede estar temblando por dentro (que no será muchas veces) y aún así plantarle cara a cualquier situación... "}, "capricornio": {"personal": "Tu fuerte sentido de negocios y tus habilidades prácticas van de la mano con la imaginación y la innovación para traer progreso. Una información que viene de lejos podría resultar especialmente valiosa. Las relaciones con los amigos deben ser cálidas y cooperativas. Las relaciones amorosas también podrían resultar gratificantes. Considera la posibilidad de desahogarte un poco saliendo y pasando un buen rato.", "amor": "Es el momento de eliminar todas las precauciones y dejar que la persona que te interesa sepa exactamente cuánto cariño sientes por ella. La buena noticia es que esa persona va a estar de humor para hacer exactamente lo mismo. ¿Por qué no se toman un día libre juntos y se miran sin parar?", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos.", "frase": "#CAPRICORNIO: estás aquí para ser clar@ y sincer@, aunque a veces, sin tacto, pero siempre la verdad. Que no pregunten si no quieren verdades..."}, "acuario": {"personal": "Algunos visitantes podría llegar a tu espacio hoy, tal vez para discutir asuntos de interés para todos. Algunos desacuerdos intensos podrían surgir, pero serás capaz de lograr que no surjan problemas. Un intelecto reforzado por la intuición te permite comprender y explicar ideas complejas, y también serás capaz de acabar con los malentendidos antes de que lleguen a producirse. La buena comida también podría ayudar a suavizar las irritaciones.", "amor": "Las complicaciones rigen los cielos hoy así que ten cuidado y permanece en guardia. Cenar con alguien del sexo opuesto no es ser infiel, pero los planetas apuestan que si no se lo dices a tu pareja, hay una razón, y no necesariamente una buena.", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "#ACUARIO: eres anticonformista y revolucionario, todo tiene un por qué, lo malo y lo bueno, y tú tienes la capacidad de verlo."}}