{"sagitario": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "Si dejas que la gente te convenza de que el amor no existe, entonces el amor no existirá para ti. Hoy necesitas superar las influencias de otros cuyas experiencias vitales son diferentes de las tuyas. Puede que el amor no sea alcanzable, un sueño imposible para los demás pero tú no piensas así.", "trabajo": "Notarás que tu mente está muy dispersa, pero hay un modo en el que puedes aprovechar esta situación. Tal vez los datos que has recogido parezcan desconectados. En realidad, si los ordenas, los mismos pueden darle forma a una idea muy útil. Lograrás excelentes resultados al dirigir tu atención en múltiples direcciones.", "frase": "#SAGITARIO puede ser alguien seri@ de vez en cuando, claro que si, pero su naturaleza no es aceptar la seriedad de la vida, su naturaleza es ser divertid@ y sobre todo, ser feliz..."}, "general": "Escucha a tus corazonadas esta mañana. El trígono entre la Luna y Neptuno desencadena una gran intuición. De la misma manera - la suerte está contigo esta tarde cuando la Luna forma un oportuno aspecto con Júpiter. Sin embargo, esta noche, la gente promete más de lo que posiblemente puede cumplir mientras la Luna se opone a Plutón.", "cancer": {"personal": "Piensa en tus prácticas espirituales, y dónde deseas ir en este terreno de tu vida. Las emociones inconscientes hoy saldrán a la superficie, y descubrirás que están muy conectadas con las respuestas que instintivamente deseas conocer. La orientación del día de hoy te pedirá que encuentres una solución laboral que combine un enfoque espiritual y cerebral a los temas para enfrentar.", "amor": "¿Últimamente no sabes dónde estás cuando se trata del amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a descontrolarse!", "trabajo": "La actitud de hartazgo y resentimiento de alguien en tu entorno te aguará la fiesta. Es posible que esta persona intente decirte cómo hacer tu trabajo y, además, cómo manejar tu vida. Ni siquiera te detengas a escuchar. Haz de cuenta que es una radio ruidosa, y apágala.", "frase": "#CÁNCER: no olvidas, pase el tiempo que pase, y quizás a veces ni siquiera es rencor. Sólo es para recordar NO volver a repetir lo mismo."}, "geminis": {"personal": "Sorprendentes noticias acerca de tus propias finanzas y de la economía mundial podrían hacer que sientas confianza y seguridad acerca de tu futuro financiero. Un inesperado aumento salarial podría tener lugar en breve, posiblemente debido a cambios repentinos en tu trabajo. Parte de la información que recibas puede parecer vaga e incierta al principio, pero las noticias siguientes deberían aclarar la situación. ¡Parece que es necesaria una celebración!", "amor": "¡Por fin! Ese es el tema de hoy: se han tomado decisiones. Y esa persona tan voluble finalmente se ha decidido. VAYA... ¡qué sensación tan buena! Tú necesitas algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Tu razonamiento está focalizado pero tu estado de ánimo general te hace sentir inseguridad a la hora de expresar tus ideas ante los demás. Tienes dudas con respecto a qué hacer porque en tu interior sientes inseguridad. Ten confianza en ti mismo/a. Otras personas ciertamente confían en ti.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Sí, eres vengativ@, pero sobretodo, eres just@..."}, "piscis": {"personal": "Ideas para proyectos creativos que puedan ganar más dinero podrían asaltar tu mente. Es posible que tengas dificultades para anotarlas todas y que no se te olvide ninguna. Las conversaciones con amigos o tu pareja podrían darte más ideas en lugar de recortar la lista. Deja que aparezcan más por ahora. Puedes sacarles sentido más tarde. Lo que es importante ahora es anotarlas.", "amor": "Tu ex podría intentar entablar amistad contigo hoy, despertando sentimientos de celos en tu nueva pareja. Trata de encontrar un equilibrio entre el pasado y el futuro a medida que navegas a través de esta situación potencialmente difícil. Un camino pronto se dará a conocer, así que ten paciencia y ten apertura a las respuestas.", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes.", "frase": "#PISCIS: te encanta q te mimen y te den amor. Para impresionarte hay que contarte cosas que no sabes. Amas a las personas que aportan."}, "leo": {"personal": "Alguien que conoces del trabajo de repente podría parecer tener sentimientos románticos hacia ti. Al principio, esto podría parecer un poco incómodo, ya que nunca has pensado en esa persona de esa manera antes. No hagas nada precipitado. Piensa en ello primero. Tal vez hay potencial, tal vez no, pero no te lances o lo rechaces por completo. ¿Quién sabe? ¡Esta persona podría ser tu pareja ideal!", "amor": "Nunca es raro que digas algo que es absolutamente sorprendente, de hecho, es parte de tu personalidad. El próximo par de días, sin embargo, te sorprenderá incluso a ti lo que saldrá de tu boca. Cuidado. No le asustes antes de que pueda llegar a conocerte.", "trabajo": "Una oleada de poder y energía viene hacia ti y logras revertir una situación muy compleja. Puede que incluso algunos piensen que tienes poderes mágicos, si se parte del modo en el que conviertes un complejo obstáculo en una escalera al cielo.", "frase": "Afortunadamente, #LEO es inteligente para no cometer los mismos errores demasiadas veces..."}, "virgo": {"personal": "Los planetas y su influencia indican un movimiento que va desde una energía emocionalmente inestable a una que es mucho más razonable. Tu trabajo en general, como también tus habilidades críticas en particular, serán más entusiastas. Notarás que el manejo de tus habilidades mejora en exactitud y eficiencia. Utiliza esta energía sabiamente y reorganiza los archivos del trabajo y de casa antes de que termine esta transición. Dile adiós al caos. ¡Te sentirás feliz de haberlo hecho!", "amor": "Si descubres que tienes dificultades para hacerte oír en la relación, este es un buen momento para la creatividad. Puede que quieras escribir una carta divertida o incluso grabar una canción que exprese lo que estás intentando decir. Cuanto más inusual sea el modo en que hagas llegar tu mensaje, con más probabilidad te harán caso.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido.", "frase": "#VIRGO: si te tratan mal no se queda ahí, no...tu hieres de vuelta y huyes, pero te quedas cerca para ver que has causado el daño deseado..."}, "libra": {"personal": "Las personas definitivamente no pueden decir que la habilidad para expresar las cosas o la expresión oral sea un problema que sufras. Tu Signo solar es un pedagogo nato. Con toda la energía astral de este día, estas cualidades serán aún más reforzadas. Seguramente tengas una convicción poco común en todo lo que realices que te servirá mucho en relación con el trabajo.", "amor": "Cuida hoy de tu jardín y deja que crezca tu amor. Cuando te quedas pensando en relaciones pasadas, no puedes dar la suficiente atención a la que tienes justo delante de ti. Hoy es un día para dejar el pasado en paz y prestar toda tu atención a una relación presente.", "trabajo": "Mientras más lo consultes con otros, más opiniones distintas tendrás que escuchar, lo cual hará más difícil tomar una decisión. En algún momento deberás dejar de pedir consejos y comenzar a mirar hacia adentro, tratar de escucharte a ti mismo/a para obtener las respuestas.", "frase": "#LIBRA: eres un signo de aire, indeciso, inquieto, siempre buscando algo, aunque sin saber el qué. Sabes que todo llega, antes o después."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay un frenesí de ritmo rápido en el día que podría hacer que te sientas en un estado de ligero abandonamiento. Es posible que desees tomarte las cosas con más lentitud, pero la energía del día no admite dudas ni demoras. Este es un buen momento para salir y ser social. Haz contactos importantes y trata de realizar múltiples tareas. Mantén tu sentido del humor y tu forma de ser flexible.", "amor": "Ahora que te has comprometido a hacer que tu relación funcione, aliméntala con tanto amor como te sea posible. En esta nueva relación, el amor que des debería de ser igual al amor que recibes. Determina el cómo será tu relación dando amor sin límite.", "trabajo": "Haz tus convicciones a un lado y mantén la mente abierta a las ideas de la gente a tu alrededor. Si te quedas firme como un poste junto a una única manera de pensar es posible que te pierdas algo muy valioso. Despréndete de la noción preconcebida de que tu manera de hacer las cosas es la única que vale.", "frase": "#TAURO: por ti nadie toma decisiones. Sólo tú aciertas o te equivocas. Así lo prefieres, sin que nadie se meta. Así es como aprendes..."}, "aries": {"personal": "Hoy es probable que se agite el ambiente con tus vecinos. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "Familiares y amigos a los que quieres por igual reclamarán tu atención ahora. Es maravilloso y te emociona y lo agradeces por igual. El único problema es que simplemente no estás de humor para ello. Quieres estar a solas con tu pareja. Oye, no hay nada de malo en ello. ¡Relájate!", "trabajo": "Puedes sentir que otras personas te ocultan información hoy. Están cerradas, poco comunicativas y muy emocionales. La manera de abrir sus corazas es comprender por lo que están pasando en lugar de presionarlas.", "frase": "#ARIES: todo el mundo lo sabe, no te callas con nada, si te molesta algo de otra persona lo escupes y punto. No te cortas con nada ni nadie."}, "escorpio": {"personal": "Puede ser difícil tomar una decisión hoy. Te han bombardeado tanto con hechos e información que no tienes seguridad de cómo proceder. No te dejes confundir. Tú dominas el análisis y la organización. Si alguien puede arreglar las cosas, eres tú. Confía en tu capacidad y haz que suceda. Mantén las cosas sencillas y con energía. No dejes que los detalles te atrapen demasiado.", "amor": "Si no sueñas con el amor, no lo encontrarás, así que sueña mucho. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya no quieres ocultarte más y estás listo/a para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza.", "frase": "#ESCORPIO: en días malos tienes cambios de humor demasiado extremistas. No olvidas la larga lista de rencores sin concluir. Todo llegará."}, "capricornio": {"personal": "Puede parecer que la gente ha perdido la sensibilidad hoy. Mientras tanto, sientes indecisión e inseguridad sobre qué camino tomar. La gente quiere saber de ti. Quiere saber lo que estás pensando. No tengas miedo de decir lo que piensas, incluso si va en contra del estado de ánimo general. No abandones si las cosas no salen exactamente como quieres. Las cosas mejorarán pronto.", "amor": "En lugar de preocuparte por lo que alguien dijo, es el momento de dar un paso adelante y dirigirte a la persona con quien estás intimando con la verdad, no con chismes. ¿En quién vas a confiar? La persona con quien estás considerando intimar, o aquellos con los que podrías hacerlo, puede tener tus propias razones para querer controlarte.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "A #CAPRICORNIO le gusta mostrarse tal y como es. Una persona Capricornio, es una persona auténtica. A eso no les gana nadie."}, "acuario": {"personal": "Analiza lo que está sucediendo a tu alrededor hoy. Haz un poco de procesamiento interno antes de llegar a una conclusión sobre la mejor manera de proceder. Es posible que fuerzas poderosas estén tratando de ganarte para su causa. No te encasilles en una determinada forma de hacer las cosas. Ten en cuenta que la mejor ruta es a menudo una combinación de varios caminos diferentes.", "amor": "Hoy te resultará complicado concentrarte en el trabajo o en otra cosa que no sea romance. Tienes una sola cosa en tu mente ahora: la persona que adoras. La buena noticia es que ese sentimiento es mutuo y pronto descubrirás cuánto.", "trabajo": "En un esfuerzo por saber lo que sucederá en el futuro, quizás estés intentando planificar, organizar y anticipar los inconvenientes. Ten presente una realidad muy simple: no todo está bajo tu control. Existen numerosas variables inesperadas.", "frase": "A #ACUARIO le gusta la gente divertida, espontánea y que NO se toma la vida demasiado en serio. Toma nota..."}}