{"sagitario": {"personal": "La alineación celestial de hoy te está pidiendo que no actúes tan estrictamente hacia ti. Puedes verte de modos muy diferentes gracias a las formas diferentes en que te miran personas diferentes. Íntimamente, es probable que sientas una profunda soledad, si bien admitirlo puede resultarte difícil ya que siempre te rodeas de mucha gente. La clave es poder mantener con firmeza tu propio sentido de identidad, con o sin la presencia de los demás.", "amor": "Esta noche, si alguien trata de convencerte de que está enamorado de ti pero no muestra afecto o compasión, ten cuidado. Parte del amor es la capacidad de ser amable. Si esta persona no muestra signos de este rasgo importante, puede que quieras buscar en otro lugar.", "trabajo": "Este es un buen momento para iniciar una nueva fase en tu carrera. Recuerda que no se necesita de un cambio enorme. Incluso uno pequeño puede dar excelentes resultados. Haz un esfuerzo consciente para poner en práctica un hábito o una nueva modalidad con respecto a tu trabajo."}, "cancer": {"personal": "Hoy es probable que afloren intensas emociones interiores, en especial en situaciones románticas. El niño que llevas dentro tendrá ansiedad por salir a jugar. Bríndale a tu corazón el espacio juguetón que necesita para sentirse libre. Crea un tiempo y espacio en el cual te encuentres libre para explorar con creatividad tú verdadero ser. Libérate de restricciones externas. La alineación te impulsa a ocuparte de tu lado creativo.", "amor": "Nadie es ajeno a la confusión, el aislamiento o la depresión. Últimamente has tenido que relacionarte con esas sensaciones porque has tenido que aconsejar a otras personas para que no caigan en ello. Si es tu turno para pedir ayuda, no dudes en hacerlo y no dejes fuera a tu pareja.", "trabajo": "No lograrás convencer a la gente para que adopte tus ideas si no hay sentimiento y pasión detrás de tus palabras. Será muy fácil para todos descubrir las ideas que no tienen sustento. Prepárate como corresponde antes de presentarte ante los demás."}, "geminis": {"personal": "Una actitud egoísta de tu parte no se tolerará hoy a pesar de las circunstancias. No empeores las cosas para ti pretendiendo no darte cuenta de que los sentimientos de otros son heridos. La gente tiende a ser muy sensible hoy, así que ten cuidado con tratar de imponer tu voluntad sobre alguien que realmente no quiere nada más que una oreja para hablar y un hombro sobre el que llorar.", "amor": "Cuando se trata de asuntos del corazón, las personas de tu signo pueden sentir primero y pensar después, lo cual a veces puede llegar a meterles en problemas. Hoy se te pide que trates al amor casi como si fuese medicina, como un agente curativo. Si te has sentido a solas últimamente, es el momento de permitirte esa misma sanación enamorándote de nuevo.", "trabajo": "Puedes notar un cambio de energía bastante importante. Es el comienzo de un período de cuatro semanas durante el cual deberías tomar el envión final que necesitas para lograr tus metas anuales. Trabaja junto a otras personas para finalizar los grandes proyectos que has iniciado."}, "piscis": {"personal": "En este momento tu subconsciente tiende a estar muy activo, y descubrirás que está causando ciertas distracciones en tu vida diaria. Tu voz interior puede estar pidiendo que vayas en una dirección aunque tu corazón esté diciendo algo completamente diferente. El aspecto de hoy te pide que sigas las cosas hasta el final en vez de abandonarlas por temor.", "amor": "Tu actitud de hoy fortalecerá tu vínculo con tu pareja o interés amoroso. Cultiva un enfoque alegre hacia esa relación que se hace cada vez más profunda, comenzando con la cena. Olvídate de las velas; disfruta de comida para llevar y de una película divertida. Encarga comida que sea divertida de compartir.", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección."}, "leo": {"personal": "Un comentario improvisado por un extraño desencadenará algo dentro de ti. Puede que sea que existe mucha energía haciendo ruido que se mantiene justo bajo la superficie. El menor recordatorio de este trastorno traerá un fuerte exabrupto en una situación casual. Examina este aspecto oculto de tu ser y busca la raíz de estas emociones fuertes. La energía astral de hoy intensificará todo tu día.", "amor": "El hecho de que a una de tus mejores amistades a no le guste tu nuevo amor, eso no significa que esa persona no sea adecuada para ti. Todo el mundo tiene sus propios gustos. A menudo, las preferencias de los amigos son diferentes de las nuestras. Si tu amistad menosprecia hoy tu elección, dile suavemente que se ocupe de sus propios asuntos.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere."}, "virgo": {"personal": "Puede resultarte difícil expresarte plenamente hoy. De alguna manera, las palabras no te salen con tanta claridad como te gustaría. Hay emociones poderosas en camino. Podría serte difícil encontrar bases sólidas en este tipo de superficie fangosa. No trates de limitarte a una forma de hacer algo. La paciencia es una virtud clave ahora. Espera hasta que las cosas estén claras antes de proceder.", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de lo que tú crees. Lo que ayer era imposible hoy es muy pero muy posible."}, "libra": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "¡No te preocupes! Aunque hoy no es un día tan intenso como ayer en cuanto al amor se refiere, ¡tampoco está mal! Aprovecha esta racha astrológica candente y excitante. Hará que superes los malos momentos y que dejes atrás el aburrimiento.", "trabajo": "Estás en la posición más adecuada para poner en práctica tus innovadoras ideas y avanzar a grandes pasos. Lo único que te detiene es esa gente que de tan atrofiada parece tener miedo de probar cosas nuevas. No te preocupes por ellos ya que lograrás triunfar."}, "tauro": {"personal": "Todos los proyectos financieros tienen aspectos buenos hoy. Podría ser que hayas estado pensando en comenzar un nuevo negocio. Si es así, es muy probable que conozcas al socio de negocios ideal. Mantén tus ojos y oídos afinados a medida que avanzas en tu rutina diaria. Nunca se sabe cuándo podrías conocer a esa persona especial que necesitas en tu vida. Socializa por la noche con buenos amigos.", "amor": "Para los nativos de tu signo es un gran día para pensar en lo lejos que has llegado en cuanto a tu vida amorosa. En el pasado, puedes haberte conformado con menos de lo que realmente querías. Ahora estás pidiendo lo que quieres, ¡y lo estás consiguiendo! Felicidades por haber conseguido que todo esto sea posible.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión."}, "aries": {"personal": "Algunos sueños vívidos o visiones podrían despertarte y hacerte tomar conciencia de las nuevas oportunidades. Podrían ser de naturaleza creativa y debes considerar aprovecharte de ellos. Esta revelación podría haber estado allí, inadvertida durante mucho tiempo. No la deseches debido a la forma poco ortodoxa de su aparición. Obsérvala detenidamente y ve a ver a dónde te lleva. ¡Tu destino podría estar a la vuelta de la esquina!", "amor": "Hoy relájate y planifica unas vacaciones con la persona amada. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo."}, "escorpio": {"personal": "Si existe algo que deseas que los demás aprecien en ti es tu sinceridad. Pero para ello, necesitas ser muy consciente de muchas cosas, y sobre todo, de tu confianza personal. La energía astral del día de hoy te hará preguntarte algunas cuestiones: ¿Qué has hecho por ti últimamente? ¿Has tenido real sinceridad contigo mismo o misma?", "amor": "No, no te has vuelto completamente a la locura, sino que se trata simplemente de la configuración celestial actual jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol te hace más feliz y si eres feliz tendrás suerte en el amor. ¡Agárrate fuerte!", "trabajo": "Encuéntrale el lado flaco al plan, su vulnerabilidad. Los demás tal vez hayan establecido ciertas reglas a seguir, pero tú sabes que te encuentras por encima, más allá de dichas reglas. Si hay alguien que puede escapar y escabullirse para evitar la imposición, esa persona eres tú. Utiliza todos tus recursos y deja que tu talento brille por sí solo."}, "capricornio": {"personal": "A medida que el mundo a tu alrededor cambia, y las instituciones antiguas se desmoronan, sentirás algo de aprensión al respecto. La resistencia al cambio es algo que todos alguna vez enfrentamos, especialmente cuando puede ocasionar agitación en nuestras vidas, pero son cambios contra los que no deberías luchar. Deberías hacerlos trabajar a tu favor  ya que hay pocas oportunidades como ésta. ¡Aprovecha!", "amor": "Después de este turbulento romance sus diferencias deberían ser obvias y también lo que tienen en común. Ahora la pregunta es: ¿qué es más fuerte? Nunca sabrán esto hasta que regresen a casa, a un lugar que es familiar para los dos, y vean si la emoción todavía está presente.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano."}, "acuario": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "Si llega una oportunidad hoy para ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovéchate de lo que se te ofrece y aprovéchalo al máximo.", "trabajo": "Hoy alguien será muy duro contigo. Sus palabras son mucho más severas de lo que deberían ser. Lo más probable es que esta persona esté tratando de aprovecharse de ti, de manipularte. No asumas el rol de la víctima que como un cordero acepta sumiso su destino. Defiende con uñas y dientes tu territorio."}}