{"virgo": {"personal": "El efecto de los aspectos planetarios pondrá fin a cualquier letargo que hayas estado sintiendo. Es un excelente día para levantarse y salir fuera para hacer algo activo. Caminar, correr o una caminata puede suponer un gran uso tanto de tu energía como de tu creatividad. El aire fresco y el ejercicio físico benefician tu salud, así que disfruta al máximo de ello. Incluso si tienes que trabajar hoy, siempre puedes disfrutar de la noche.", "amor": "El amor y el romance están sin duda en las cartas de hoy. Juega la mano que te den y deberías ganar la partida. Hay un poco de transformación que puede tener lugar en relación con las cuestiones del corazón. No te comprometas de ninguna manera. No te conformes con nada que no sea lo mejor. Este es un día para brillar.", "trabajo": "La buena suerte vuelve a seguirte. Los contactos que hagas en este momento serán muy importantes más adelante. Asegúrate de conservar las tarjetas de presentación que lleguen a tus manos o los números de teléfono que la gente te da. Guárdalos en un lugar seguro. ¡Que no se pierdan!", "frase": "#VIRGO: no sé cómo lo haces pero a ti pocos te engañan. De lo que no ves, no te crees nada y de lo que ves, sólo la mitad."}, "acuario": {"personal": "¡Si no tienes cuidado, hoy te podrías perder en la fantasía! La energía celestial en juego podría despertar tu necesidad de fantasear e imaginar. Podrías estar pensando en cómo sería salir con un/a modelo o una estrella de cine. O podrías estar suspirando por un atractivo colega, atrapado por un capricho. ¡Sólo no descuides tu trabajo mientras tu cabeza anda por las nubes!", "amor": "Es el momento de volver al trabajo y además tienes ganas de hacerlo. Puede que eso tenga algo que ver con cierta persona que te ha inspirado positivamente para llegar pronto al trabajo, quedarte hasta tarde y estar de buen humor. Puede que ahí haya algo.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "Si quieres tener a #ACUARIO en tu vida sé su amigo antes que todo, hacer proyectos juntos, deja que sea siempre él mismo, con sus ideas"}, "cancer": {"personal": "Tienes muchos talentos, artísticos, psíquicos, curativos, etc., que aún no has desarrollado. Quizás ni siquiera sepas que estos dones están allí. Sin embargo, el día de hoy llamará tu atención al respecto. No te sorprendas si sabes de los mismos a través de los sueños. De la manera en que aparezcan, piensa en cómo puedes desarrollarlos y ponerlos a funcionar. Te sorprenderás de los resultados.", "amor": "Hoy tu amante podría expresarte la necesidad de llevar la relación un poco más despacio. Trata de dale un poco de tiempo para adaptarse. No te preocupes de que pierda interés en la relación, ya que lo más probable es que esté teniendo honestidad contigo y necesite un poco más espacio para tener claridad mental.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "#CÁNCER no olvida nada. Nada."}, "geminis": {"personal": "Los últimos días han sido un poco difíciles, por lo que podría sorprenderte el brillo del día por delante. Aunque puede que no estés tratando de hacerte valer más de lo usual, recibirás elogios y felicitaciones de distinta gente. Desconcertante, ¿no? Disfruta de los placeres que vienen sin someterlos a demasiado escrutinio.", "amor": "Hazle un cumplido a alguien que veas triste hoy; es el único que esa persona va a escuchar por mucho tiempo. Y no te preocupes, tu elogio no será malinterpretado como flirteo. Hará que esa persona se sienta mejor, tu karma apreciará tu bondad.", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Vengativo, devuelves el daño o lo intentas..."}, "piscis": {"personal": "Lo más probable es que hoy haya una influencia emocional que le ponga un tono hostil a cualquier cosa que te encuentres. La clave está en no fijarse demasiado en esto y que te aparte de nuevas experiencias. Descubrirás que la interacción con los demás es exactamente lo que se necesita para mantener las cosas en equilibrio. Los lados masculino y femenino de tu ser se complementan muy bien.", "amor": "Para los nativos de tu signo, es un gran día para esforzarse por perfeccionar tus habilidades de comunicación con una pareja romántica. Puedes sentir vergüenza de expresar tus sentimientos más íntimos, pero tienes el apoyo total del Universo para hablar ahora desde el corazón. Deja que tu lado poético cante inspirado por tu amor.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "#PISCIS: Muchas veces hablas sin darte cuenta del efecto que podrán tener tus palabras...Se te hace difícil pensar como la gente es tan retorcida para interpretar todo...Tú no querías decirlo de esa manera..."}, "leo": {"personal": "El cambio planetario probablemente sea imperceptible hoy, pero tendrás varios meses para entender cómo te afecta este cambio. Se te pasará por la cabeza que sientes una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡El cambio y la innovación están en el aire!", "amor": "¡Reevalúa! El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco complicados en los últimos tiempos, pero no te preocupes porque este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires en tu interior para buscar la verdad; no la puedes encontrar en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto.", "frase": "#LEO no conoce lo que es el segundo lugar. El primero o nada."}, "sagitario": {"personal": "Tu pensamiento es muy claro, y descubrirás que tus emociones apoyan tus procesos mentales. Tu naturaleza psíquica también es fuerte, por lo que debes confiar en cualquier corazonada que tengas. Los lados masculino y femenino de tu ser se encuentran trabajando en armonía para equilibrar en tu mundo el deseo de dar y de recibir. La clave en este momento es no asumir que los problemas de tu gente son tuyos.", "amor": "Hoy es un día en el que puedes darte cuenta de que ni tú ni tu pareja son las personas que una vez fueron. Ambos han cambiado mucho. Esta toma de conciencia probablemente da un poco de miedo y también es intrigante. ¿Cómo de emocionante sería enamorarse de una nueva versión de la persona que una vez amaste?", "trabajo": "Las personas te siguen. Te escuchan porque saben que tienes algo que decir, y que tu palabra es la verdad. Asegúrate de que tus observaciones sean sensatas y de brindar información y consejos honestos.", "frase": "#SAGITARIO: o te aman o te odian, o caes bien o mal, y créeme, no hay término medio. No pasas desapercibido."}, "libra": {"personal": "Tu estado de ánimo general puede encontrarse en el punto más bajo del mes, pero esto se soluciona fácilmente con la ayuda de los demás. Los encuentros románticos son ideales para sacarte del pozo en el que quizás sientas que estás cayendo. Usa puntos de vista opuestos para ampliar tu perspectiva de cualquier tema que sientas es preciso abordar. El actual aspecto en juego te está brindando un sentimiento de amor y ternura.", "amor": "Tu misión, si es que la aceptas, será tomar lo que es tuyo y lo que es suyo, mezclarlo y hacer algo que no hará sino crecer y convertirse en una aventura próspera que beneficiará a ambos durante muchas lunas. Has pensado en esto durante semanas. Es el momento de pasar a la acción. Ten confianza.", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a.", "frase": "Justo cuando estás seguro de que #LIBRA doblará a la derecha, dobla a la izquierda o sigue de largo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La persona que muere con más juguetes gana puede muy bien ser tu filosofía. Y hoy sin duda ganarás más puntos al agregar una nueva maravilla tecnológica a tu hogar. ¿Qué es esta vez? ¿Un escáner, cámara digital, reproductor de DVD o todo lo anterior? Es una pequeña indulgencia por todo el trabajo duro que has llevado a cabo. Si estas cosas realmente te dan tanto placer, entonces tienes derecho a tenerlas.", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, tal no sería tu ex si no tuvieses dudas. Hoy probablemente revivas la llama de viejos sentimientos en vez de apagarla.", "trabajo": "Hoy puedes brillar. Te encuentras en la posición perfecta para concretar importantes logros. Si estás buscando un trabajo, este es un buen día para encontrarlo. La energía cósmica fluye a tu favor: fíjate objetivos rigurosos y tendrás éxito.", "frase": "El día que #TAURO te dice NO, es porque va a ser que no, y le dará igual que ruegues o supliques, porque no cambiará de opinión, ya has tenido que tocar demasiado los ...... para que tome esa decisión tajante"}, "aries": {"personal": "Puedes trabajar duro hoy para equilibrar fuerzas poderosas. Es posible que te debatas entre el deseo de aventura y la necesidad de comunicación. De cualquier manera, el resultado final es la libertad de hacer y decir las cosas que quieres. Este es un momento importante para extender tus alas a pesar de cualquier oposición. No puedes equivocarte con cualquier cosa que implique la enseñanza superior, la religión o la espiritualidad.", "amor": "Es el momento de divertirse, ¡de divertirse como nunca! Puede que tu pareja tenga una gran idea pero si no es así, puede que quieras sorprenderle con un viaje que nunca esperaría. Además, ¿no sería divertido dejar la rutina a un lado de todos modos?", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades.", "frase": "#ARIES: Amas la conquista, cuanto más difícil sea conseguirla, más te esforzarás, y cuando llegas a la cima te sientes el Rey o la Reina."}, "escorpio": {"personal": "Tus biorritmos pueden estar bajos hoy, así que es posible que no te sientas demasiado bien. Esto podría hacer que sientas inquietud y algo de tristeza. Muy probablemente, tu malestar está relacionado con el estrés. Pon música suave. Rodéate de flores u otros objetos coloridos. Si es posible, contrata un masaje. Esto te ayudará a relajarte. Te sentirás como tu viejo yo mañana.", "amor": "Tu pareja está buscando algo, y tú lo sabes. Si quieres dárselo o no es otra cosa bien distinta, porque lo que busca es un compromiso, y eso no es poca cosa. Si te has preparado para sentar cabeza, dale una sorpresa. Hazlo esta noche.", "trabajo": "No repitas errores del pasado. Concéntrate, recurre a tu memoria, piensa en las veces que enfrentaste desafíos similares. Ahora hay en ti mucha más sabiduría. Rectifica entonces el curso a seguir para evitar así un inconveniente que has debido sortear muchas otras veces.", "frase": "Para #ESCORPIO tiene que haber química, y mucha, en el sexo con otra persona. Sabe separar el sexo del amor, pero si ambos se juntan...UUFFF"}, "capricornio": {"personal": "Has estado haciendo malabares con tu carrera, el romance y los intereses creativos durante los meses pasados. Puede que esto vaya a continuar. Sin embargo, podrías encontrarte construyendo una nueva carrera que implique la escritura o el habla, tal vez además de tu carrera actual. También quizás desarrolles un enorme interés en la mejora de tu salud. Puedes hacer un poderoso esfuerzo para cambiar tu dieta y hábitos de ejercicio. ¡Buena suerte con todo!", "amor": "Es hora de un poco de tranquilidad, un poco de tiempo de calidad a solas con la persona a la que adoras. Si tienes pareja, no hagas planes con tus amigos. Pueden entristecerse, pero lo superarán. Si no tienes pareja, persuade a tu nuevo amor para que se acurruquen en tu casa con una pizza y una película.", "trabajo": "Alguien intentará pinchar con su aguja el globo del descollante plan en el que has estado trabajando. O tal vez lo que te ocupaba era una magnífica invención que venías cocinando a fuego lento. Sea lo que fuere, es muy probable que te resulte difícil superar las críticas que le lloverán a tu novedosa creación.", "frase": "#CAPRICORNIO: por los que quieres,eres capaz de tragarte tu orgullo y pedir perdón sólo porque se sientan bien pero esto, si estás de buenas"}, "general": "Mantén tu paz mental en la cara del caos mientras la Luna en Piscis cuadre a Marte el día de hoy. Ten en cuenta que las respuestas pueden ser tanto muy emocionales, como visibles. Esta noche, no le digas a alguien que le amas, o incluso que te gusta, a menos que realmente sea cierto. Las emociones de la gente siguen siendo volátiles."}