{"virgo": {"personal": "El amor y el romance están definitivamente en la agenda de hoy y puede que sientas especial pasión y sensualidad. Es probable que también tengas un aspecto muy atractivo y tus potenciales parejas románticas se sientan muy atraídas hacia ti. Este es un día maravilloso para comprar ropa nueva, cambiar de look, o preparar una cena romántica para alguien muy especial. ¡Lánzate!", "amor": "¡Hoy es un buen día para planear unas vacaciones con esa persona o sin ella! Sin duda hará temblar un poco las cosas, a su vez hacer que su relación física florezca en lugar de parecer que no existe. Y no tiene por qué ser un destino exótico... basta con que sea simplemente diferente.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón."}, "acuario": {"personal": "La falta de contacto entre tú y tu pareja romántica podría hacerte sentir bastante depresión hoy. Puedes tener la tentación de llegar a la conclusión errónea de que tu amor ya no se preocupa por ti y que es por eso que el teléfono no está sonando. No caigas en esta trampa. Si tratas de tener objetividad, te darás cuenta de que esto no es cierto. Lo más probable es que tu amor se entretuvo en algo y te llame tan pronto como haya una oportunidad.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate para él porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar a esa persona.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio."}, "cancer": {"personal": "En este momento podrías sentir algo de cansancio. Aunque las cosas estén funcionando bien, descubrirás que deseas más de la vida. Quizás tu relación sentimental sólo este normal. ¡Querrás que sea fabulosa! O puede que tu trabajo te esté deprimiendo. Sentirás que tus ideas merman. Probablemente necesites una estimulación creativa y satisfacción personal. No te desanimes. La alineación astral actual significa que las cosas que deseas están por alcanzarse.", "amor": "Con suerte te habrás quitado todas esas ganas de hibernar porque durante el próximo par de días se te van a presionar con fuerza para que seas el centro de atención. Oh, y hay una sorpresa que no querrás perderte.", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida."}, "geminis": {"personal": "Existe un sentimiento cálido y confortante en este día que hará que las cosas fluyan mucho más fácilmente que lo normal. Las relaciones con los hombres mejoran en general y descubrirás que sus esfuerzos en un proyecto ayudarán a que comience a funcionar. La energía celestial de hoy aumenta la cooperación y el respeto entre los sexos. Es importante que insistas en respetarte a ti mismo/a de manera que los demás se sientan inclinados a respetarte también.", "amor": "Eres una persona muy práctica que a veces deja las emociones en un segundo plano tras la razón. Hoy sería una buena idea invertir este orden y dejar que tus sentimientos sean exhibidos. Un interés romántico apreciará tu voluntad de abrirte y mostrar tu vulnerabilidad, y probablemente te responderá haciendo lo mismo.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía."}, "piscis": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito relacionado con tu dieta, o quizás con tu rutina de ejercicio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "¿Hay alguien que has estado echando de menos durante un tiempo? Bueno, ¡sorpresa! Esa persona ha estado pensando en ti también, y se está preparando para ponerse en contacto contigo. Ya sea a través de una carta, una llamada, un correo electrónico o que aparezca en tu puerta, de un modo u otro, recibirás una deliciosa sorpresa.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante."}, "leo": {"personal": "Gracias a la alineación astral de hoy, tus emociones podrían vacilar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Si tu estado de ánimo es tan triste hoy, harás que el estado de ánimo de tu pareja baje al mismo nivel. Así que tal vez si te recuperas rápido, ¡tus noches serán mucho más acogedoras! De hecho, ¡las estrellas te alientan a hacerlo! Levanta la barbilla.", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas."}, "sagitario": {"personal": "Ciertos asuntos en casa podrían impedir que asistas a un evento con amigos que has estado esperando desde hace tiempo. Trata de ser razonable y de resolver las necesidades de las personas en el hogar con bondad en tu corazón. Puedes ser capaz de abordar esas cuestiones y todavía tener tiempo para estar con tus amigos más tarde. Simplemente recuerda mantener tus prioridades en orden.", "amor": "Hoy es importante mantener el equilibrio en los asuntos del corazón, y no dejes que nadie te confunda. Aunque puede haber alguien interesante en el trabajo, lo mejor es mantener negocios y placer por separado por ahora, para que no te arrepientas más tarde. Ser amigos por ahora no está tan mal.", "trabajo": "No cierres ninguna puerta. Escucha las ideas nuevas y, al mismo tiempo, comparte las tuyas con los demás. Un intercambio constante de información te ayudará a hacer grandes avances en tu carrera. No sientas timidez a la hora de mostrar tus talentos."}, "libra": {"personal": "Hoy, puedes recibir noticias inesperadas relacionadas con la inminente llegada de un dinero que has esperado durante mucho tiempo. Esta será una noticia muy bienvenida y digna de una celebración, aunque aún no te lo creas. ¡Créetelo! Tu larga espera ha terminado. Ahora tienes que resistir la tentación de gastarlo todo de golpe.", "amor": "Los palos y las piedras pueden romper huesos, pero todavía no eres consciente de cuánto daño te pueden hacer las palabras. En días como hoy, los insultos pueden volar, pero también se puede aprender acerca de las cosas que a tu amante no le gustan de ti. Esto puede acabar de dos maneras: en purificación o causando un momento tóxico en la relación.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean."}, "video": "NIEWqr3N2rc\n", "tauro": {"personal": "Tu vida privada se encuentra, probablemente, en medio de grandes cambios. Este cambio está probablemente relacionado con profundas transformaciones que están teniendo lugar en tu comportamiento, en particular, tu nerviosismo. Si tu vida diaria o familiar te parece sofocante, no hay necesidad de vaciar tus frustraciones en tus seres queridos. Busca las respuestas en tu interior.", "amor": "El deseo está en tus planetas hoy. Es probable que anheles tocar, oler y abrazar al ser querido ausente, pero no está ahí. Has pensado en llenar este vacío con otra persona, pero no se puede comparar a tu amor distante. Recuerda que los recuerdos son tesoros, pero debes vivir más en el momento.", "trabajo": "La tensión que has estado sintiendo con alguien en tu lugar de trabajo comienza a desaparecer al tiempo que surgen intereses comunes. Al encontrar un punto igualmente significativo para los dos se genera una sensación de conexión que disuelve las dificultades."}, "aries": {"personal": "Amar a alguien no es garantía de que algún día esa persona no se vaya. Debes dar tu amor con libertad y sin cadenas. Si te acercas a la gente siempre pidiendo garantías o protección, les harás sentir que no confías en ellos. Como consecuencia, no van a confiar en ti. Es un círculo vicioso. La única salida es dar tu corazón sin condiciones.", "amor": "Hoy usa tu caprichoso hechizo como herramienta de aprendizaje para que tal te devuelva la pasión. Y mientras estás con ello, observa el cielo hoy mientras estás en uno de tus usuales paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Tratar de aclarar una oscura situación no será fácil hoy. Hay gente que está más enredada a nivel emocional que de costumbre. Otros empleados estallarán sin previo aviso. Circula con muchísimo cuidado por tu lugar de trabajo y trata de no meterte en problemas."}, "escorpio": {"personal": "La influencia del alineamiento astral de hoy significa que puedes estar pensando en dinero más que de costumbre. Si tus finanzas no se encuentran donde quisieras que estén, considera revisar tu presupuesto, gastos, ingreso y otros factores que puedan contribuir. Hablar con un consultor financiero te puede dar una nueva percepción y mejor direccionamiento para alcanzar tus metas. Investiga qué opciones tienes disponibles a explorar.", "amor": "Hoy es un día de apertura, cuando se revelan los secretos. Si llamas a un conocido, él o ella estará muy feliz de saber de ti. Probablemente está pensando en ti como tú estás pensando en él o ella. Sé directo/a, pero recuerda mantener tu independencia.", "trabajo": "Algunos de los sueños que han sufrido rasguños podrán renovarse y comenzar a florecer en tu mente el día de hoy. No hay nada que te impida crear un escenario perfecto en el trabajo. Proponte entonces avanzar en pos de esa perfección y no te conformes con los resultados mediocres."}, "capricornio": {"personal": "¿Estás encontrándote con obstáculos? ¿Podría ser que simplemente tienes que dedicar más tiempo a completar las tareas monumentales que tienes que afrontar? Esto puede resultarte difícil de tolerar. No sabes cómo hacerle frente a momentos como estos cuando tienes que seguir haciendo la misma cosa una y otra vez hasta que obtengas resultados. Hay una lección aquí para ti. Recuerda que la paciencia es una virtud.", "amor": "No importa con quién estés en este momento, sin duda tendrá el estado de ánimo para una conversación buena, larga y de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche es también el momento justo para hacerlo, así que puedes disfrutar de los siguientes días con la conciencia tranquila.", "trabajo": "Recibirás una reprimenda de un compañero o de tus superiores por actuar de una manera atolondrada. Será mejor que no te pongas a discutir y a llevar la contra: una actitud caprichosa no te ayudará. Lo más probable es que la persona con la que te dispones a pelear tenga toda la razón."}, "general": "Justo cuando estás a punto de hacerle entender algo a alguien, la Luna comienza a salirse de su órbita y tal persona vuelve a protegerse una vez más. Tal parece que necesitas tener esa conversación una vez más. Pon un poco de tu magia en acción bajo la Luna en Leo de esta noche. Si buscas pareja, ¡podrías descubrir que no todos los buenos partidos han sido tomados!"}