{"virgo": {"personal": "Por lo general, tiendes a tener un nivel muy alto de perseverancia. No importa cuán difícil pueda parecer hoy una tarea, sobre todo si implica un profundo estudio o investigación de algún tipo. Tu capacidad de reflexión es muy clara y realista hoy y el sentido común está funcionando a un nivel muy alto. Haz lo que tengas que hacer hoy y no habrá ningún cabo suelto para mañana.", "amor": "Puedes tener un día duro en el trabajo -de hecho, es casi un hecho- pero no te pongas triste por ello. Después de que hayas terminado puedes invitar a esa agradable compañía a pasar la noche en tu casa. Es el momento de disfrutar, volver a conectar y acurrucarse. ¿No es el amor algo magnífico?", "trabajo": "Sientes como si te hubieran hecho a un lado. Parece que el mundo se mueve demasiado rápido y a ti te cuesta mucho mantener el ritmo. Esta sensación te causará frustración, la cual te debilitará aun más. Justamente por eso, trata de no frustrarte. Mantén la calma y no te exijas más de la cuenta.", "frase": "#VIRGO: eres fiel y leal a los tuyos, contigo, se puede contar, pero los que de verdad lo merecen. Con tus amigos, a muerte siempre."}, "acuario": {"personal": "Las cosas irán cada vez mejor a medida que el día avance. Una energía tolerante y sensible domina el ambiente. Será más fácil para ti ser fiel a tu persona. Tus cualidades amorosas se acentúan. Puedes tener la tentación de comprar alimentos y cocinar una maravillosa comida para ti y otros. Estás feliz por abrir tus brazos y ofrecer tu hospitalidad.", "amor": "¿Sientes amargura? ¿Te molesta todo hoy?  ¡Sorpresa... sorpresa! De alguna manera, ¡has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido! Ponte en forma, porque de lo contrario, ¡perderás a la persona que amas!", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo.", "frase": "#ACUARIO: trabajar duro para vivir duro, si no, ¿para que estamos aquí?"}, "cancer": {"personal": "Tienes por delante un día calmado y relajado. Resístete a la tentación de desperdiciar el día sólo por el hecho de que nada importante sucederá. En cambio, aprovecha esta etapa para agudizar la comprensión que tienes sobre tu fortaleza. Reconoce mentalmente tus metas profesionales como también tu futuro amoroso. Camina por el parque y disfruta del silencio. O pasea por la playa y respira el aire salado. Un escenario sereno te ayudará a sintonizarte con tu propio yo.", "amor": "Ten cuidado con cualquier persona que quiera conocerte hoy. Aunque esta persona podría ser una buena oportunidad para una cita, este no es el mejor momento para conocerla. Intenta tener paciencia y planea una cita para el futuro. Seguramente te alegrarás de haber esperado.", "trabajo": "Tu nivel de productividad será extremadamente alto. Tu ética laboral será fuerte y no tendrás dificultades para crear una lista y cumplirla. Tienes todo lo que necesitas para que este sea un día lleno de éxitos en el lugar de trabajo o dondequiera que te encuentres.", "frase": "#CÁNCER es intuitiv@, pero a veces, aunque vea que todo saldrá mal, se lanza, a pesar de que lo sabe...Sus impulsos muchas veces van por encima de la razón..."}, "geminis": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "Una discusión con un amigo sobre dinero puede acabar convirtiéndose en un problema con tu pareja actual a menos que puedas evitar tomar partido. El dinero es la razón número uno por la que pelea todo el mundo, pero no tiene por qué causar problemas. Resuelve el problema, y luego déjalo ir.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención.", "frase": "#GÉMINIS: puedes ser emotiv@, nervios@, melancólic@, sensible y ambicios@, te encanta abarcar mucho pero después no te centras en nada...Y en el fondo lo sabes..."}, "piscis": {"personal": "Podrás descubrir que es necesario poner el freno en cierta relación romántica. Podría ser que estés haciendo sacrificios que no deberías. Asegúrate de no estar comprometiendo tu autoestima para dar cabida a los deseos de otro. El aspecto en juego de hoy está agitando las emociones para dejarlas a fuego hirviente.", "amor": "Si no dejas marchar la energía negativa, esto podría conducir a la pesadez en tu corazón. Bajo esta afortunada configuración lunar, ¡piensa en positivo! Da un paseo a paso ligero, aspira ánimo positivo y exhala el negativo. Tu pareja te agradecerá tu optimismo y perspectiva.", "trabajo": "Todo está funcionando a tu favor. Deja de lado los problemas que te aquejan hace tiempo y concéntrate en el presente. La situación en la que te encuentras conlleva excelentes oportunidades. Es momento de avanzar; no te paralices.", "frase": "#PISCIS: no tienes problema en disculparte por tus palabras, si ofendieron a alguien pedirás perdón, pero ojo, la disculpa será por las palabras utilizadas, no por la verdad dicha..."}, "leo": {"personal": "Despega hoy hacia las estrellas y mantén la mente y el corazón abiertos a todas las posibilidades que puedan surgir cuando tienes fe en ti y en el trabajo que realizas. El dominio de una habilidad viene cuando tienes las agallas de siempre llevarla al siguiente nivel. Analiza las diferentes áreas de tu vida que requieren de más confianza en este momento. Pon en práctica esta valiente actitud.", "amor": "Hoy es un día para viajar porque tu amor se encuentra en el viaje que hacen juntos para alcanzar las estrellas. Ábrete y sé real, pero siempre mantén un elemento de misterio porque sin misterio no hay encanto. En la distancia desconocida entre la dirección del planeta y lo que haces se encuentra tu destino.", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico.", "frase": "Aunque le cuesta, #LEO es capaz de esperar si sabe que va a conseguir lo que se propuso"}, "sagitario": {"personal": "Tienes mucha energía física. A veces, puedes sentir como si tuvieses una fuente inagotable de energía. Estás en un punto culminante de tu ciclo anual, a medida que las cosas están llegando a su cúspide dramática. Es probable que las dificultades que conciernen a este clímax te hagan actuar de manera agresiva si las cosas no salen bien. Encuentra una salida constructiva para toda esta energía física.", "amor": "El caos gobierna el Universo hoy y puede ser que te preguntes si debes quedarte en casa y evitar todo esto. La respuesta es sí. Cuando las cosas son así de caóticas, es más fácil empeorarlas que mejorarlas. Sería prudente dejar que la confusión se aclare antes de tomar cualquier decisión.", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa. Lo sabes."}, "libra": {"personal": "Quizás sea difícil enfrentarte a todas las dudas que flotarán en el aire durante el día. La atmósfera muy intensa podría ser la raíz de conflictos entre miembros de la familia. Si no deseas ser blanco de todos los altercados del día, debes establecer reglas claras. No necesitas sentirte responsable de todo lo que sucede, porque no lo eres.", "amor": "Mantener las cosas equilibradas será el tema del día para ti. No es que no puedas manejarlo, simplemente que te gusta más pelear que tratar de mantener la paz. Si tu pareja aparece enojada provocándote, haz todo lo posible por mantener la calma.", "trabajo": "Este es el momento adecuado para concluir y liquidar tus proyectos. Tu habilidad para llevar todo a buen puerto es realmente grande hoy. Terminarás con facilidad cualquier cosa que hayas comenzado. Tan obvia es la situación que parece que el universo se ha conjurado para ayudarte.", "frase": "#LIBRA: a pesar de que puedes ser muy rencoroso cuando no te pidieron perdón, acabas perdonando y a veces más de una vez..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy deberás prestar atención a esos intrigantes momentos de sincronicidad. Sincronicidad es cuando ocurre una coincidencia que te trae algo que estuviste buscando. Está trabajando una fuerza espiritual, ¡ya sea que lo llames ángel guardián o sólo suerte! Escucharás una información importante hoy que te ayudará. O tal vez te encuentres por casualidad con alguien que pueda ayudarte de alguna manera, así que dale la bienvenida a esas ocurrencias.", "amor": "No dejes que hoy un tercero se entrometa en tu vida personal. Ya se trate de una amistad, compañero de trabajo o tu ex, ahora es el momento de conservar para ti tu relación y tu vida amorosa. Si puedes resistir la tentación de compartir tus secretos con otros, eso te beneficiará en el futuro.", "trabajo": "Alguien te rescatará y te cobijará bajo su ala. Esta ayuda extra será de gran beneficio para ti en este momento. No la rechaces. Este empuje es la clave misma que estás buscando. Juntos pueden volar más alto.", "frase": "#TAURO soporta y aguanta duros golpes del destino que otros signos no serían capaces de sobrellevar, por eso, se merece un monumento...y bien grande"}, "aries": {"personal": "Las cosas podrían estar avanzando más rápido de lo que te gustaría en estos momentos. Puedes sentir como si tus propias necesidades y agenda se perdieran en el torbellino que te rodea. La clave secreta que debes agregar a tus capacidades es la posibilidad de ir con la corriente. Es crucial adaptarse y ponerle al mal tiempo buena cara en lugar de jugar a ser la víctima. Utiliza tu energía interior para movilizar tus esfuerzos.", "amor": "Tus planetas te están dando segundas y terceras oportunidades hoy, así que aprovéchalas. Lleva a tu nuevo amor a un lugar al que quiera ir. Demuestra que, a pesar de tus deslices, reconoces cómo de especial es esta persona. Probablemente tu amor responderá favorablemente.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días.", "frase": "#ARIES: lloran por nada, cuando se ponen nerviosos se enloquecen y gritan. Después se calman y ya está. No es difícil de entender ¿no?"}, "escorpio": {"personal": "Un poderoso sentido de la inspiración puede salirte de dentro hoy. Es posible que desees anotar tus pensamientos o dibujar las imágenes que aparecen en tu cabeza. Sin embargo, las obligaciones sociales, posiblemente fiestas o visitas, podrían interferir con ello. También podrías sentirte especialmente en sintonía con los pensamientos y sentimientos de los demás, aunque no te guste lo que estás captando.", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tú y tu pareja son capaces de revivir lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación.", "frase": "#ESCORPIO hace mucho por las personas que quiere, pero no deja que se aprovechen, eso nunca..."}, "capricornio": {"personal": "Tu energía y entusiasmo están como nunca. Tu vida, carrera profesional y asuntos de dinero van muy bien, y no hay indicios de que esto vaya a cambiar a corto plazo. El romance también debe ir muy bien. Esto debería estar haciendo maravillas para tu autoestima. Sea lo que sea que hayas estado haciendo, ¡sigue así! Tienes mucho que esperar.", "amor": "Tu negatividad va a cambiar con un momento de intimidad lejos de tu entorno, y no tiene por qué ser exótico, sólo diferente. Hoy, ten objetividad con tu amor o puede que se produzcan algunas discusiones cáusticas.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes.", "frase": "Empezar de 0 no asusta a #CAPRICORNIO, le jode sí, pero no le asusta"}, "general": "Es una interesante mañana regida por lo peculiar en lugar de lo mundano mientras la Luna forma trígono con Neptuno. Para la tarde ya te habrás más que preparado para darle la bienvenida a almas afines. El sextil de esta noche entre la Luna y Plutón le abre la puerta a algo romántico y dramático. Solteros, amistades en común podrían formar parte de una prometedora introducción."}