{"virgo": {"personal": "¿Están cambiando poco a poco tus puntos de vista sobre ciertos asuntos intelectuales o espirituales? Si es así, puedes no sentir tanta comodidad con los cambios. Los valores e ideas tradicionales pueden parecerte especialmente atractivos hoy, por lo que tu resistencia podría ser más fuerte de lo normal. Sin embargo, sabes que no puedes quedarte de la misma manera para siempre. Tómate un descanso hoy. Mañana estarás otra vez bien y en camino a tu transformación.", "amor": "Hoy es un día para profundizar más en tus propios sentimientos. Busca en tu alma y vuelve a conectar con tu yo interior. Hacer eso podría insuflar nueva vida a tu relación y permitirte ganar sensación de claridad y gratitud por lo que tienes.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito.", "frase": "#VIRGO es absolutamente crítico, consigo mism@ y con los que le rodean, además, necesita tener la última palabra siempre, y aunque creas que la última palabra la tuviste tú, ell@s tienen la última, aunque sea en voz baja..."}, "acuario": {"personal": "Es posible que tal vez necesites iniciar a pensar en tus relaciones laborales. Te has conectado con ciertas personas en el trabajo sin pensar acerca de tus propios intereses. La energía astral de este día te ayudará a calmarte y a pensar las cosas antes de hacerlas. Para empezar, por qué no intentas descubrir por cuáles de tus relaciones vale la pena preocuparse.", "amor": "Alguien del trabajo a quien has estado mirando discretamente durante mucho tiempo ha comenzado a fijarse en ti. Esa persona no quiere que lo sepas todo todavía y probablemente tú estés disfrutando del misterio tanto como ella, así que no presiones. Disfruta de esta intriga romántica durante todo el tiempo que puedas.", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención.", "frase": "#ACUARIO: tienes aguante y puedes pasar por alto muchas cosas, pero eso si, cuando llega el día de poner fin a algo, NO vuelves atrás."}, "cancer": {"personal": "Una mejora en tus relaciones con una pareja o una persona cercana te hace sentir optimista sobre el futuro, y más aún sobre el presente. Tu sentido de la autoestima es fuerte y formularás ideas positivas acerca de tu vida en los próximos meses. No haga planes definidos ahora. Anótalas y vuelve a ellas más tarde, cuando su resplandor se haya desvanecido un poco.", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres más valiente.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces.", "frase": "Susceptible y muy vulnerable, si #CÁNCER es herido se encierra inmediatamente en si mismo. Por un tiempo..."}, "geminis": {"personal": "Sentirás la necesidad de acercarte a una persona mayor para que te sirva de guía de algún tipo. Esta es una tendencia natural para ti bajo la influencia de la alineación astral de hoy. Siempre tantea muy bien lo que escuches, pero es probable que lo que ella te diga sea la verdad. Acepta su ayuda y aprende de su experiencia. Ella también recibirá mucho a cambio, así que no te sientas que estás abusando de su tiempo, a menos que ella te diga que es así.", "amor": "Tú a veces santurrona actitud está teniendo un efecto negativo en tu mundo laboral. Tal está creando un aire de atrevimiento a tu alrededor que puede ser malinterpretado por un potencial amante como presunción. Las estrellas te aconsejan que trates de observar tu comportamiento desde la perspectiva de una tercera persona.", "trabajo": "No te apresures a juzgar una idea y a archivarla en un compartimiento mental que jamás volverás a tocar. Aunque tal vez te sea útil poner todo en cajitas imaginarias, el hábito puede volverse en tu contra más adelante. Por eso, trata de ser una persona más abierta, más flexible, más maleable. Verás que te hace bien.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "En este momento podrías estar transitando emociones fuertes. El aspecto celestial de hoy podría agitar pasiones. Si sientes mucho afecto por alguien, podrías desear expresarlo ahora. O si hay algo en el lugar de trabajo que te ha causado ansiedad, convérsalo con tu jefe. Te sentirás mejor si puedes expresar lo que piensas. No continúes dejando que todo hierva dentro de ti.", "amor": "Es momento para algo de quietud, de algo de tiempo de calidad a solas con la persona que adoras. Si tienes pareja, no hagas planes con tus amigos. Puede que se entristezcan pero lo superarán. Si no tienes pareja, convence a tu nuevo amor para quedarse cómodamente en casa con pizza y una película.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción.", "frase": "#PISCIS: no te rindes a la primera, es más, si algo o alguien te importa de verdad, siempre agotarás todas las posibilidades. TODAS."}, "leo": {"personal": "Tienes tendencia a tener agresividad cuando se trata de finanzas, por lo tanto hoy debes tener cuidado. Un viaje al supermercado para comprar sólo un artículo puede resultar en una compra de diez bolsas llenas. Asegúrate de pensar antes de llevar la mercadería a la registradora. ¿Realmente necesitas todas esas cosas? Hoy debes de tener en cuenta que debes recordar tomar decisiones conscientes con respecto a cómo manejar tus recursos y gastar tu dinero.", "amor": "El amor podría traerte una confrontación hoy. Actualmente puedes estar en enamoramiento por alguien que está en una relación con otra persona, a pesar de que sabes que está realmente enamorada de ti. Las estrellas recomiendan que tengas sinceridad y que dejes que esta persona especial sepa cómo te sientes.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar.", "frase": "#LEO puede ser tu amigo, pero si le hiciste daño atacará, y a veces, sus palabras duelen más que cualquier golpe"}, "sagitario": {"personal": "Hoy tus poderes de intuición se reforzarán al sentir los efectos de la energía astral funcionando. Tu sensibilidad a lo que te rodea será fuerte. Te encontrarás anticipando lo que alguien estará por decir, o previendo algo que estará a punto de ocurrir. Este sentido de sintonizar con un radar psíquico continuará durante todo el día, por lo tanto presta atención a tus instintos.", "amor": "Concéntrate hoy en hacer las cosas mejor, no más grandes. Calidad sobre cantidad; este es un momento apasionante y liberador para ambos. La honestidad es lo que va a hacerles superar esta fase de manera satisfactoria y estimulante.", "trabajo": "Mientras mayor sea el grado de conocimiento, mayor será el poder. Analiza la posibilidad de hacer algún curso, de ponerte a estudiar. Mientras más aprendas, más valioso será tu aporte en el trabajo –y más influencia tendrás. Cualquier conocimiento práctico que logres adquirir te será muy útil.", "frase": "#SAGITARIO: puedes deprimirte, estresarte y agobiarte por momentos, pero son sólo momentos, te recuperas rápido. No puedes hundirte mucho."}, "libra": {"personal": "Eventos sociales podrían ponerte en contacto con interesantes nuevas personas que comparten tus intereses. Esta debe ser una experiencia gratificante. Tu mente es rápida y ágil, y tu curiosidad grande, por lo que las conversaciones te resultarán muy provechosas. Tal vez incluso hagas planes para asistir a conferencias o talleres con tus nuevos conocidos y así puedas aprender más acerca de lo que les interesa a todos.", "amor": "Hoy hay magia en las estrellas, pero no serás capaz de ver resultados durante un tiempo. Si has llamado por teléfono a tu nueva amistad para estar en contacto, él o ella estará feliz, pero es probable que reaccione de manera contenida sin importar lo que sienta por ti.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo.", "frase": "#LIBRA: Te encanta llevar la contraria a los demás, sólo por el hecho de discutir un poco, en el fondo quieres saber si la otra persona es fuerte y hasta dónde puede llegar…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si sientes resistencia o frustración en un área determinada, debes tomar esto como una señal de que debes seguir una ruta nueva. Las cosas deben fluir sin problemas y con facilidad. Este es uno de esos días en los que la realidad va a entrar en conflicto con la fantasía, especialmente si no las tienes bien separadas en tu mente. Disfruta de tu mundo imaginario, pero trata también con el mundo práctico.", "amor": "Cuando quedas con tu mejor amigo para el almuerzo, observas que lleva folletos de viajes. Podría confiarte que se siente como si se estuviera ahogando. Quiere encontrarse así mismo/a antes de que sea demasiado tarde, pero no quiere hacerle daño a su cónyuge. Si esto ocurre hoy, lo único que debes hacer es escuchar.", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar.", "frase": "#TAURO es reservad@ con quien sabe que debe serlo, pero si le diste confianza es capaz de contarte toda su vida con detalles..."}, "aries": {"personal": "Por mucho que quieras cambiar tu situación financiera, no actúes precipitadamente. Si hay varias opciones para elegir, es mejor que te abstengas de tomar cualquier decisión hasta que tus pensamientos se hayan cristalizado. Si sientes prisa por avanzar, puedes anotar tus opciones para poder revisarlas a la luz de un día claro.", "amor": "Si has estado intentando conocer gente y no has tenido suerte, ahora es el momento de cambiar de estrategia. Dedica más tiempo a tratar de conocerte mejor y puede que consigas mejores resultados. Puede que esa persona especial que has estado intentando buscar aparezca a tu puerta preparada para el romance.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua.", "frase": "#ARIES: no tienes miedo a declarar tus sentimientos a los cuatro vientos...ningún miedo...el problema para los demás es que declararás los buenos y los malos..."}, "escorpio": {"personal": "Eres una persona romántica por naturaleza, pero hoy es muy probable que pienses más en términos de pasión física que de romance idealizado. Es probable que te preocupe especialmente tu apariencia, y puede ser que desees un cambio de imagen profesional o comprar ropa nueva. El color azul puede parecer especialmente atractivo en este momento, ¡pero no te olvides de añadir un poco de rojo para la pasión! Llama a tu interés romántico, ¡y diviértete esta noche!", "amor": "Es un nuevo día y no tienes ninguna excusa: ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena silo que quieres es más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando?", "trabajo": "Asegúrate de que haya elementos de tu trabajo en los que realmente crees. Si no tienes un compromiso intelectual y espiritual con lo que haces, ¿por qué lo haces? ¿Por el dinero? Ten la certeza de que puedes ganar dinero haciendo lo que realmente te gusta.", "frase": "Para #ESCORPIO tiene que haber química, y mucha, en el sexo con otra persona. Sabe separar el sexo del amor, pero si ambos se juntan...UUFFF"}, "capricornio": {"personal": "No sería sorprendente que hoy sintieses frustración hacia un amigo o compañero que es mucho menos ambicioso que tú. La energía en el aire puede de verdad hacer hincapié en tu actitud positiva para alcanzar las metas y lograr el éxito. Otras personas, que son pasivas o temerosas en esta área, pueden ser difíciles de entender. Sin embargo, cada persona tiene que hacer las cosas de la manera que sea mejor para ella. Trata de ser paciente.", "amor": "Hoy, aparentemente te despertaste en el lado equivocado de la cama, ¿eh? Puedes encontrar que las virtudes de tu amor son molestas, y de alguna manera convertirlas en defectos para poder discutir. Evita intimidarle. Todos tenemos días malos.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa.", "frase": "Se considera que #CAPRICORNIO es el signo zodiacal más serio, pero es sólo al principio. Puede imponer, una vez que lo conoces, es otra cosa"}, "general": "Decide cuáles son tus nuevos objetivos, ya que cuando te propones algo, sueles obtenerlo. ¿Qué es lo que te llega tanto al corazón que no podrías abandonarlo? El romance es cariñoso y afectivo mientras Venus forma trígono con Plutón hoy."}