{"sagitario": {"personal": "Posiblemente te has sorprendido por los cambios de humor de las personas más cercanas a ti en estas últimas semanas. ¿Te sientes responsable? ¿Has establecido los límites más claramente? ¿Te sientes especialmente sensible en este momento? Dada la energía celestial de este día, pensarás en clarificar tu situación con tus amistades y familia.", "amor": "Tu carácter a veces celoso puede hacer que temas que el amor que tienes pueda ser robado. El día de hoy es una oportunidad para que algunos de estos temores desaparezcan, ya que tu pareja podría expresarte la verdadera profundidad de su devoción. Gentilmente expresa tu agradecimiento por esos sentimientos.", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo."}, "cancer": {"personal": "No te sorprendas si te sientes como si te estuvieran dando con un palo hoy, ya que algo te motiva a ponerte en marcha. Hay una energía agresiva en acción que le demanda cosas a todo el mundo. Debes pensar en cómo tus habilidades y naturaleza perceptiva pueden utilizarse mejor para ayudar a que las cosas se hagan de manera eficiente y eficaz.", "amor": "Hoy los planetas están en un lugar delicado y están haciendo que sientas ansia. En un día como hoy, un pequeño desacuerdo podría dar lugar a una disputa grave. Intenta mantener las cosas sencillas y no te compliques demasiado. Hoy es un buen día para salir y hacer cosas en vez de intentar procesar emociones fuertes.", "trabajo": "De repente, se hace la luz: algunos asuntos del pasado aparecen iluminados. El novedoso punto de vista te llega de una fuente inesperada. Por eso, mantén la mente abierta a la gente a tu alrededor y a toda clase de ideas. La novedad no será obvia para el observador promedio. Tu mente debe estar en estado de alerta para detectarla."}, "geminis": {"personal": "Si resulta que te estás formando para un nuevo oficio, aprendiendo una nueva técnica, o quizás te estén evaluando después de un periodo de prácticas, puedes esperar triunfar en todas estas actividades. Es posible que hayas tenido un poco de miedo a que los que mandan frunzan el ceño ante tu originalidad. Al contrario, parece que los responsables la aprecian más de lo que crees.", "amor": "Hoy te darás cuenta cuánto te gusta esta nueva persona que hay en tu vida. Él o ella probablemente sepa exactamente cómo hacerte reír y sonreír. Está claro que hace todo por cautivarte. Deja que esta persona sepa que te interesa y estás receptivo/a. Este es el momento de seguir adelante con pasión y confianza.", "trabajo": "Atrévete a asumir el rol de la persona intrépida que se lanza a la exploración. Penetra con coraje en territorios desconocidos. Deja que sea la fe –y no el miedo– lo que determina tus acciones. Así obtendrás el apoyo que necesitas y tus esfuerzos darán su fruto. Si alguien en tu entorno está buscando una idea nueva e innovadora, ¡tú la tienes en tu mente!"}, "piscis": {"personal": "Puedes estar pasando por una transformación gradual con respecto a las cosas de tu vida que más valoras. ¿Cuáles son los ideales, conceptos y principios por los que abogas? ¿Quiénes son las personas, y cuáles son las características que más te importan? Luego de haberlas escrito, analiza tu lista y pregúntate si tu rutina diaria realmente alimenta o desarrolla estas cosas. Este ejercicio te dará perspectiva con respecto a los ajustes que debas realizar en tu vida.", "amor": "Si tu pareja no aprecia ese estupendo rasgo... entonces ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, ¡TÚ eres quien tiene mucho atractivo!", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad."}, "leo": {"personal": "Un socio o pareja podría estar atravesando problemas profesionales que afectan tu relación. La energía astral en juego hoy podría causar algunos arranques emocionales, que, si bien no están dirigidos a ti, podrían ser extremadamente molestos. Es probable que sea buena idea el decirle a tu amistad que tienes disposición a escucharle pero que debe tranquilizarse, que nada va a conseguir de malos modos.", "amor": "El lugar que una persona elige para una cita puede decir mucho sobre ella. Tu sugerencia de que tu cita elija el lugar muestra que no eres alguien obsesivo. Tu amigo/a ya tiene una opinión formada sobre ti. Ahora puedes aprender algo de tu amigo/a.", "trabajo": "Préstale atención a los consejos que te llegarán de tus hermanos/as o de la gente que actúa como tales en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto."}, "virgo": {"personal": "Ciertos trámites que involucran dinero pueden ser una verdadera molestia para ti hoy. Vas a tener que lograr que se hagan, pero preferirías estar en otra parte. También puede parecer un poco confuso. Si acabas pronto y con concentración, deberías terminar rápidamente y luego hacer lo que quieres hacer. Después de una mañana de intenso y tedioso trabajo es probable que quieras un poco de entretenimiento, como una película o un evento deportivo. ¡Diviértete!", "amor": "Puede que haya estado admirando a alguien secretamente, pensando que no estás a su altura. Hoy podrías descubrir que esa persona no está de acuerdo con eso. Prepárate para reaccionar de manera positiva si esta persona te hace saber sus intenciones.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de hacerlo durante la mañana. Puede que algunas situaciones arriesgadas y esporádicas te hagan perder el equilibrio durante la tarde."}, "libra": {"personal": "Desde hace un tiempo, un cierto número de configuraciones planetarias te ha empujado continuamente a tomar conciencia de que vives en un planeta entero, y no sólo en una ciudad o vecindario. Cada vez eres más consciente de la sociedad en general. Esto significa que es posible los movimientos a gran escala te atraigan cada vez más. ¡Ahora es el momento de participar!", "amor": "Si has decidido arriesgarte, hoy es un buen día para comenzar. Intenta planificar eventos íntimos y tranquilos en los que puedan hablar llanamente. Este podría ser un día para el romance que recordarás durante el resto de tu vida, así que dedica tiempo a planificar este maravilloso día.", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar."}, "tauro": {"personal": "Estás atravesando una transformación por la cual te concentras más en tus ideas sobre las inversiones, el dinero de los demás y los recursos que compartes con otras personas. Quizás este aspecto de tu vida esté sufriendo un cambio gradual. Es probable que los acontecimientos del día arrojen más luz sobre estos temas. La configuración astral de hoy no te permitirá que lo logres. Es hora de enfrentar lo inevitable.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentirte de nuevo la excitación.", "trabajo": "Tu productividad es muy alta, y tus relaciones con la gente en tu trabajo son fenomenales. Cualquier cosa que pretendas lograr es posible -en gran parte gracias a la ayuda, el apoyo y los consejos de aquellos que te rodean. Todas estas relaciones tienen un gran valor."}, "aries": {"personal": "Una desventaja de los áticos es que tiende a almacenarse allí mucha basura. Hoy es el día en el que puedes limpiar la casa. Has estado posponiendo esto demasiado tiempo y ahora tienes que hacer frente al polvo y la suciedad de tu ático personal. Ya se trate de líos emocionales que necesitan limpieza o de asuntos de negocios que piden atención, sé consciente de que vas a lastimarte a ti y a tus perspectivas de futuro si te demoras más tiempo.", "amor": "Hoy estarás de humor para derrochar en alguien a quien amas, y si te lo puedes permitir, ¿por qué no? Si no puedes, sin embargo, haz algo atento por tu amor. Lo que realmente cuenta es la intención, como esa persona especial va a demostrar.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo."}, "escorpio": {"personal": "Los acontecimientos celestiales recientes pueden haberte puesto de nervios, pero es natural. Seguramente, has tomado mucha más conciencia de tu lado masculino como resultado. Todas las mujeres tienen un lado masculino; asimismo, todos los hombres tienen un lado femenino. No hay motivos para que una mujer niegue una parte de su ser. En cambio, debería adoptarlos, especialmente en lo profesional. El aspecto en juego hoy te ayudará a entender esto.", "amor": "Ayer fue un día de epifanías, pero hoy es un día para aplazar esta nueva conciencia hasta mañana. En vez, trata de aprovechar tu lado humorístico y exagéralo. Esto te permitirá relajarte y abrirte a todas las nuevas posibilidades románticas que vienen en camino.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito."}, "capricornio": {"personal": "Recibirás una sorprendente invitación social. Tal vez se trate de una cita para cenar. O un conocido te invite a una fiesta formal. Incluso hasta quizás te inviten a un seminario profesional y a dar una charla sobre tu experiencia profesional. No te niegues esta oportunidad, porque podría resultar importante. Es tiempo de mostrarles tus encantos a los demás.", "amor": "Uno de tus principales planes parece no ir tan bien últimamente pero, aunque eso puede disuadir de seguir adelante a la mayoría de la gente, eso te sirve de inspiración para lograr resolver el problema. Será mejor que le avises a tu persona amada que tu tiempo estará ocupado durante un rato.", "trabajo": "Cuentas con pilares sólidos sobre los que puedes apoyarte y hay estrellas que te guían en el camino. Sigue a estas personas y utiliza estos recursos para poder continuar la marcha. Estás renaciendo. Haz una limpieza general y comienza algo nuevo."}, "acuario": {"personal": "Tu compasión natural puede haberte llevado a elegir una profesión en la que sanar o ayudar a otras personas sea el deber primordial. Aunque este no sea el caso, las personas que te rodean pueden parecer particularmente exigentes hoy. Pero ten cuidado con no ir más allá de tus límites personales o, de lo contrario, ¡podrías ser tú la persona que necesite la ayuda de otras personas!", "amor": "Hoy a la vista de la colocación de la Luna, tienes que ser consciente de que tu amor siente timidez cuando se trata de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, inútilmente. Esto requerirá paciencia y comprensión.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes."}}