{"sagitario": {"personal": "Los últimos días han sido un poco difíciles, por lo que podría sorprenderte el brillo del día por delante. Aunque puede que no estés tratando de hacerte valer más de lo usual, recibirás elogios y felicitaciones de distinta gente. Desconcertante, ¿no? Disfruta de los placeres que vienen sin someterlos a demasiado escrutinio.", "amor": "No aceptes un segundo puesto cuando se trata del amor. Puede que últimamente hayas tenido muchas oportunidades para realizar una conexión amorosa pero recuerda que el amor no puede medirse. Es muy importante que busques la calidad, especialmente en asuntos del corazón.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento.", "frase": "#SAGITARIO: caer en la rutina o en el aburrimiento es como cavar tu propia tumba, te deprimes, y mucho, necesitas actividad al 100% y sí, diversión..."}, "general": "Mercurio en Leo mejora las negociaciones, la investigación y la capacidad para formular ideas. Contribuye con tu talento y haz que sea reconocido en las próximas semanas. Esta noche, espera un montón de pensamientos provenientes del corazón, permitiendo que tiernos sentimientos sean revelados cuando la Luna aspecte tanto a Mercurio (pensamiento) como a Venus (amor).", "cancer": {"personal": "Siempre tratas de que todo salga a la perfección cuando organizas una reunión social, y coordinas cuidadosamente las reuniones familiares. Sin embargo, hoy puede que te topes  con algunos problemas inesperados que complicarán las cosas. Deberás cambiar tu programa de acontecimientos o reacomodar la lista de invitados.  Cualquiera que sea el detalle, te producirá una pequeña decepción, pero no afectará el entorno festivo de manera importante.", "amor": "El amor puede significar muchas cosas diferentes para distintas personas, pero para ti es tener una persona que se preocupe por ti por encima de todo lo demás. Cuando las cosas se vuelven un poco inestables, el valor del amor verdadero llega a ser importante. Hoy podrías ver lo maravilloso que es el tuyo.", "trabajo": "Las conversaciones en el trabajo se convertirán en discusiones inflamables que pueden salirse fuera de control. Es posible, también, que suceda lo opuesto: que la gente apele al silencio como estrategia y que te prive justo de la clase de información que tú más necesitas. De más está decirlo: ambas posibilidades pueden ser altamente perjudiciales.", "frase": "SÍ, #CÁNCER es del tipo de personas que necesita que le digas 20 veces lo bien que se ve, lo simpátic@ que es, etc...sólo así empezará a creerte de verdad"}, "geminis": {"personal": "Algunos puntos de vista del pasado podrían funcionar para ti de una manera positiva. Los puedes utilizar como fuente de inspiración para un proyecto creativo de algún tipo, o podrías hacer que funcionen para ti en tus relaciones diarias con los demás. Debes sentir especial romanticismo hoy, y es posible que desees ir a comprar ropa. Las relaciones con los amantes deben ser estrechas y apasionadas.", "amor": "Será mejor que trabajes duramente esta semana porque tus jefes estarán pendientes de ti. Quieren recompensarte pero eso requiere que demuestres lo que vales, así que prepárate para trabajar horas extra. Explícaselo a tu pareja. Lo comprenderá, especialmente si le dices que hay una subida a la vista.", "trabajo": "Tu ética laboral es muy fuerte hoy. Aprovéchala. Tienes la resistencia para dedicarle muchas horas a un trabajo monótono. Haz horas extras si puedes. La recompensa será grande y sumarás varios puntos con tus superiores.", "frase": "Un #GÉMINIS no acosa, hay muchos más signos donde elegir así que no esperes que vaya detrás de ti por mucho tiempo."}, "piscis": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tu creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "Si has estado compartiendo tus recursos con alguien y tienes la sensación de que eso ya no es una buena idea, no dudes en ponerle fin. No hay razón para que te preocupes por herir los sentimientos de alguien cuando es tu estabilidad financiera lo que está en juego.", "trabajo": "La estabilidad de tu mente y tu naturaleza pacífica son recursos muy importantes. Ciertas situaciones difíciles traerán una gran confusión a tu trabajo. Tu voz será la voz de la razón que la gente está buscando. Conviértete en el faro cuyo potente haz de luz salva a la tripulación de las rocas.", "frase": "#PISCIS: sueles cambiar de opinión constantemente, triste pero cierto. A pesar de que a veces razonas, casi todo lo haces por impulso."}, "leo": {"personal": "En estos momentos es mejor que seas honesto/a y abierto/a hacia las personas. La alineación planetaria incentivará un flujo directo de comunicación.  Si aparece un desafío, no lo evites. Es mejor resolver los problemas a medida que aparecen. Descubrirás que los demás trabajarán contigo para resolver las cuestiones. No intentes manejar todo por tu cuenta. El trabajo en equipo será el tema del día. Disfrutarás colaborando con los demás.", "amor": "¿Lo ves? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena probar... ¿no te parece? ¡Puede que te sorprendas hoy! El amor se manifiesta de muchas formas diferentes.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto.", "frase": "Es cierto que #LEO no mide sus palabras, que es capaz de escupir fuego por la boca si algo le molesta, pero nunca conocerás su lado más perverso hasta que quiere ser pervers@... Y ahí, sí sabe lo que hace..."}, "virgo": {"personal": "Algunos hermosos sueños o visiones, tal vez relacionados con ángeles, guías espirituales u otros seres similares, podrían aparecer hoy. Escucha con atención los mensajes que traen. Ya se traten de asuntos de tu vida material, preocupaciones intelectuales o espirituales, o eventos futuros, pueden arrojar luz sobre una gran cantidad de datos sobre ti de los que no eras consciente. Anótalos tan pronto como te sea posible. No te arrepentirás.", "amor": "Si puedes mantener ese secreto un día más, eso sería absolutamente maravilloso. Es más fácil decirlo que hacerlo porque querrás que el mundo sepa lo que piensas y, más importante, lo que sientes. Simplemente ten cuidado y asegúrate de que todo está bien antes de empezar a hablar.", "trabajo": "Te sientes bien hoy, y aunque puedas no estar trabajando, es un buen momento para pensar en los asuntos laborales. Tu mente es clara, estable y práctica. Lo que planifiques hoy seguramente se concretará en el futuro.", "frase": "#VIRGO: Las cosas tienen que salir como tú quieres, aunque el resto del mundo esté en tu contra…"}, "libra": {"personal": "Estás llegando a la fase de la espiral descendente de un ciclo anual en el que es tiempo de mirar hacia adentro y escuchar tus pensamientos y estado mental oculto. Descubrirás que te ayudará una autoevaluación crítica para alivianar el equipaje innecesario del ciclo pasado para así poder llevar más prosperidad y buena fortuna al siguiente. La energía astral te ayudará en este proceso de muerte hacia al renacimiento.", "amor": "Los planetas se oponen y tu nuevo amor puede estar jugando. Esta vez puede que hayas ido más allá de tus posibilidades. Pensaste que tenías el control pero eres tú quien está haciendo las llamadas telefónicas y no te las está devolviendo tan rápido como te gustaría.", "trabajo": "No vuelvas cualquier asunto en algo más complejo de lo que es. Si no tienes cuidado, puede que hoy se exageren muchas cosas desmesuradamente. No cuesta nada que las palabras sean malinterpretadas (la gente está más sensible que de costumbre). Sé diplomático/a y sutil en todo momento.", "frase": "#LIBRA: eres inquieto y te precipitas siempre o casi siempre. Y lo sabes. A pesar de cagarla mil y una vez, lo que más deseas es el equilibrio, ¿tan complicado es?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados y la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Una pareja que sea tímida de cara al mundo exterior no es necesariamente tímida en una relación. Muy a menudo, una vez la gente tímida se anima puede ser bastante abierta. Tu interés amoroso puede ser el tipo de persona a la que le gusta un poco de empuje, y hoy es un buen día para empujar, y poner el motor en marcha.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo.", "frase": "#TAURO soporta y aguanta duros golpes del destino que otros signos no serían capaces de sobrellevar, por eso, se merece un monumento...y bien grande"}, "aries": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y removerán las cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible para no hace enojar a nadie por más que sientas hacerlo.", "amor": "Si tienes dificultades para hacerte escuchar en la relación, este es un buen momento para la creatividad. Es posible que desees escribir una carta muy divertida o incluso grabar una canción que exprese lo que estás tratando de decir. Cuanto más inusual sea el modo de entrega del mensaje, más probabilidades habrá de que sea escuchado.", "trabajo": "Los demás deberían pensarlo dos veces antes de meterse contigo el día de hoy. Estás como una especie de bomba de tiempo, una bomba lista para explotar en cualquier momento. Haz todo lo que puedas para canalizar esta enorme energía y convertirla en el combustible necesario para encarar tareas constructivas en vez de descargar tu ira sobre la pobre gente que te rodea.", "frase": "#ARIES: Es difícil que pongas atención a algo, pero mucho más difícil es que la mantengas."}, "escorpio": {"personal": "Existirá mucho enojo dentro de ti y no sabrás exactamente por qué. Los pensamientos y sentimientos de tu inconsciente brotarán dentro de ti en este momento y tendrán un efecto profundo en tus emociones conscientes. Asegúrate de mantenerte fuerte y no liberar tu enojo sobre quien no corresponde. Enfrenta tus propias cuestiones antes de que ellas mismas se expresen como energía negativa hacia los demás. La energía celestial de hoy removerá los carbones al rojo vivo.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amistad te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría llevar a algo realmente maravilloso! ¡No te demores!", "trabajo": "Estás en una posición de gran poder. Asegúrate de ganar el salario que mereces. Tu talento y tu ojo crítico tienen gran valor. Tienes una sólida reputación. La gente puede confiar en ti. Mereces un sueldo que lo refleje.", "frase": "#ESCORPIO: cuando estás intranquilo por algo, pones intranquilo y nervioso al resto. Lo sabes. Si tú estás mal, los demás estarán mal. Punto"}, "capricornio": {"personal": "La agresión de alguien cercano quizás te haga sentir algo de depresión en este momento. Al principio quizás no notes por qué este cambio en tu personalidad general tiene un efecto tan profundo en ti. Examina tu relación con los demás y toma nota de los puntos de tensión que probablemente estén influyendo en otros aspectos de tu vida. La energía sugiere que examines esto.", "amor": "Es el momento de mirar a las cosas desde el punto de vista de tu persona amada, utilizando el sentido común y un criterio sensato. Tu amor es muy firme con sus puntos de vista así que necesitarás pensar como él o ella por un momento para comprender lo que discuten. Las cosas deberían de arreglarse pronto.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz.", "frase": "#CAPRICORNIO puede huir a veces, puede no estar preparad@ para afrontar un problema serio, pero lo enfrentará pronto, no lo dudes..."}, "acuario": {"personal": "Hoy se podría celebrar una reunión de grupo de algún tipo en tu casa. Entre los asistentes probablemente habrá personas en campos tan interesantes como la astrología, la metafísica, el ecologismo y las artes. Una persona amada también podría estar presente. Algunas discusiones fascinantes podrían tener lugar y proporcionarte suministro suficiente para pensar durante varios días. En el momento en que se vayan todos, podrías sentir una unión hacia ellos mucho más fuerte que cuando comenzó la reunión. ¡Disfruta!", "amor": "¡No seas egocéntrico/a! ¿Te sientes de mal humor hoy? ¡Sorpresa, sorpresa! Tu actitud está afectando directamente a tu vida amorosa así que, ¡ten cuidado! Quizás deberías utilizar estas sensaciones como herramienta de aprendizaje que te permita recuperar la pasión; la alternativa no es buena.", "trabajo": "Durante las últimas semanas, quizás adoptaste una idea que te surgió de la nada. Ahora la realidad toca a tu puerta y comienzas a ver todas las razones por las que esta idea no funcionará o por qué debes analizar las cosas con mayor claridad antes de actuar. No te distraigas.", "frase": "#ACUARIO: lo peor de ti es que pareces muy frío, reservado y ausente, pero no se te escapa una, eres muy observador y te va bien. Eres así."}}