{"sagitario": {"personal": "Personas inesperadas, especialmente mujeres, te sorprenderán con lo que te digan. Tu madre puede hablar de un problema que no habías considerado. Tal vez tus emociones se agitaron cuando recordaste algo que una mujer importante en tu vida dijo alguna vez. Tus sentimientos están rebotando desde el corazón hasta la cabeza, y viceversa. Toma los sentimientos en cuenta, pero no dejes que dominen tus decisiones.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesaría pedirles a tus amigos que te presenten a una potencial pareja. Te han estado molestando desde hace meses sobre esto así que ¿por qué no? ¿Qué tienes que perder?", "trabajo": "Tienes ideas maravillosas, pero la mayoría de las veces permanecen apartadas de tu vida laboral de todos los días. No obstante, hoy se te presentará una lluvia de ideas que te ayudará a descubrir cómo puedes poner en práctica tus creativos planes.", "frase": "Si #SAGITARIO ya no cree en ti, no sólo no cree si no que no le interesas..."}, "general": "Mantente alerta a un persuasor oculto con un mensaje misterioso mientras la Luna aspecte a Plutón esta mañana. Primera pista: ¡Su mensaje no es el correcto bajo las circunstancias adecuadas tampoco! ¿Qué tanto puede ser tomado en serio bajo la Luna en Leo de esta noche? Probablemente no mucho.", "cancer": {"personal": "La energía celestial te asegurará y ayudará a conseguir cualquier negocio que tengas a la vista. También traerá algunas preguntas acerca de tu satisfacción con tu carrera profesional o escuela. Es un buen día para olvidarte de las malas direcciones que tu vida ha tomado en los últimos días, y comenzar con el pie derecho y dirigirte hacia donde realmente quieres estar.", "amor": "Una pareja es tu mejor caja de resonancia hoy. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruten de su amistad, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más.", "frase": "#CÁNCER: a pesar de que parezca que no tiene solución o que es imposible de arreglar, sales de todas, a veces ni siquiera sabes cómo..."}, "geminis": {"personal": "Existe la posibilidad que en los últimos días muchos planes y deseos hayan tomado forma en tu mente. Como regla general, siempre quieres crear nuevas ideas, mientras más sean mejor será. Pero hoy, la fría brisa del realismo barrerá estos grandiosos esquemas, liquidando todos menos aquellos que realmente sean viables. Lo que quede tendrá sustancia, y valdrá la pena hacerlo.", "amor": "Puede que te estés preguntando lo siguiente: ambos sienten atracción entre sí de una manera interesante. Hay algo excitante en cuanto al sentido del abandono imprudente que probablemente no has sentido en mucho tiempo. Intenta no ser tan estricto/a con la otra persona ni contigo. Simplifiquen las cosas.", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo.", "frase": "Los #GÉMINIS tienen la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "En la actualidad se necesita gente que invente nuevas direcciones, ya sea en política, ciencias sociales, humanidades o religión. Por sobre todo, necesitamos gente lista para tomar los primeros pasos en nuevas direcciones y así podamos ver si ciertas ideas son viables. La energía astral en juego te dará la inspiración necesaria para hacer tal en este momento. Tienes la capacidad de dirigir, así que ya puedes ir empezando.", "amor": "Los cielos están llenos de energías amorosas y divertidas ahora, las cuales tú y tu pareja estarán más que felices de aprovechar. De hecho, ya ha pasado mucho tiempo desde la última vez que ustedes dos realmente se olvidaron del resto del mundo y simplemente se concentraron en sí mismos, y ya es hora de que lo hagan. Si no tienes pareja, elige a tu compañía con cuidado.", "trabajo": "Cuando surgen situaciones conflictivas en el trabajo tu reacción más común es culpar a los demás. Detente, antes de señalar con el dedo a otra persona analiza primero tu propia conducta. Será mucho mejor para ti si aceptas la responsabilidad que te corresponde y admites tus propios errores.", "frase": "#PISCIS: eres un signo de agua, desconfiado, muy alerta de los movimientos de los demás, presientes algo y acaba siendo cierto casi siempre."}, "leo": {"personal": "Cuando encontramos nuestro camino, naturalmente, queremos empezar a caminar por él. Lo contrario no es cierto, a pesar de lo que pareces creer. Es bastante inútil aprender a caminar cuando no sabes cuál es tu camino. Esto puede parecer un poco oscuro para ti y, sin embargo, es cierto. El deseo es lo que crea la aptitud y no al revés.", "amor": "¿Has realizado otro intento por ganarte el afecto de alguien? Definitivamente, se darán cuenta y tal vez te den otra oportunidad. A pesar de que fue un poco extraño la primera vez, la segunda vez sin duda habrá suerte.", "trabajo": "Tu nivel de productividad será extremadamente alto. Tu ética laboral será fuerte y no tendrás dificultades para crear una lista y cumplirla. Tienes todo lo que necesitas para que este sea un día lleno de éxitos en el lugar de trabajo o dondequiera que te encuentres.", "frase": "Cuando #LEO se enamora, que nadie se interponga en el camino, es lo mejor, porque a los rivales Leo se los come... Y no es broma..."}, "virgo": {"personal": "Siéntate y recibe en lugar de tratar de hacer que las cosas sucedan imponiendo tu voluntad. Siempre estás tomando decisiones y dirigiendo tu energía hacia el exterior. Piensa en maneras para que puedas dirigir tu energía hacia adentro y ver cómo esto atrae a la gente hasta ti. Por lo menos aprenderás algo sobre ti al prestar más atención a tus pensamientos y emociones.", "amor": "Ha llegado el momento de que presentes a tu amor a tus amigos y familiares, sin preocuparte si se van a llevar bien o no. El Universo ha decidido que hoy es sin duda el día. Todo lo que tienes que hacer es dejar que todos los involucrados sepan lo que hay en la agenda. Luego, relájate. Todo saldrá muy bien.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo.", "frase": "#VIRGO: te gustaría ser más tranquilo, tener un poco de relax mental y a veces, pasar de todo, pero siento decírtelo, no puedes, no eres así"}, "libra": {"personal": "A pesar de que eres una persona práctica y con los pies sobre la tierra, hoy funcionarás en un nivel específicamente eficiente. Tu mente estará particularmente rápida y concentrada. La energía implica que cualquier cosa que comiences hoy - trabajo, viaje, educación, etc. - funcionará sobre ruedas, eventualmente resultando en éxito. No te sorprendas, sin embargo, si no todo da sus frutos tan rápido como esperabas. Muchas veces es mejor ir lento pero seguro.", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría revivir viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres saber lo que te quiere enseñar.", "trabajo": "La suerte está dispuesta a acompañarte a donde vayas ya que estará de tu lado en todo momento durante las próximas cuatro semanas. Por eso, trata de confiar en que la buena fortuna te ayudará a salir de cualquier situación complicada en la que puedas llegar a meterte. Tu paracaídas está listo para abrirse cuando sea necesario.", "frase": "#LIBRA: te gusta compartir con las personas importantes para ti, a veces, sientes que te toman un poco por tont@. Sabes ser mal@ también..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La configuración celestial de hoy traerá temas financieros. Podría ser que aún tengas completo desinterés en todo lo relacionado a dinero. Si es así, te convendría meditar y darte cuenta de qué es lo que te está fastidiando. ¿Acaso te sientes como que estás caminando sobre la cuerda floja? ¿Aún sientes ansias por un trabajo que no realizaste con la alta calidad que te caracteriza? La influencia de los planetas te ayudará a encontrar las respuestas.", "amor": "A veces es muy difícil encontrar a alguien que aprecie tus dones. Ese alguien especial apreciará tu honestidad y enfoque directo hoy. Esto demuestra fuerza y convicción, y eso es atractivo para esa persona. Tus por fin intenciones serán entendidas.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo.", "frase": "#TAURO: Cuando dices que NO, es NO. EL 99.9% de las veces..."}, "aries": {"personal": "Puede que sientas estancamiento con respecto a un difícil dilema. Tu atención a las necesidades de otras personas puede llevarte a dramas de los que no quieres formar parte. Como resultado, puedes sentir indecisión e inseguridad sobre cómo proceder. Debes encontrar el equilibrio entre el cuidado de tus necesidades y la consideración hacia los demás. Sentirás seguridad sobre tu decisión una vez que la hayas tomado.", "amor": "No te sobrepases ahora expresando tu adoración por los amigos de tu amante. Hoy sólo inflará sus egos y hará que se pregunten por qué los idolatras. Una expresión sincera pero más sutil de tu agradecimiento hacia tu amante y sus amigos funcionará mejor hoy.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "#ARIES es muy directo, y esto, sin exagerar"}, "escorpio": {"personal": "Cuida a tus seres queridos. Esta noche no dudes en escapar a un mundo de fantasía con el objeto de tu deseo. Haz planes para poner tu fantasía más salvaje en marcha. Deja que tu imaginación lidere el camino. Nunca vas a llegar a donde quieres ir hasta que te dirijas en esa dirección. Ten confianza en que puedes convertir tus sueños en realidad. No pierdas ni un día en hacer cosas que no contribuyan a tus planes a largo plazo.", "amor": "Has estado conteniendo tus emociones sobre una pareja romántica pero ahora bullen con tanta energía que no sabes durante cuánto más tiempo puedas resistir. Aunque llamar y preguntar qué está sucediendo podría ser una manera de liberar tu ansiedad, podría ser mejor esperar hasta mañana.", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas.", "frase": "#ESCORPIO: eres como la tinta de los tatuajes, una vez que te clavas en la piel de alguien, siempre es de por vida, para bien o para mal..."}, "capricornio": {"personal": "Con la configuración celestial de hoy, desearás ser más sensible a los sentimientos ajenos. Tiendes a abocarte tanto a tus cosas que no prestas atención al estado de ánimo de los demás. Podría haber un familiar o compañero de trabajo que está atravesando un momento difícil. Si puedes transmitir un tono más alentador y positivo ¡te lo agradecerían! Esfuérzate por crear un ambiente de paz.", "amor": "Los nativos de tu signo están preparados y listos para aprovechar parte de la potente energía astrológica de hoy. Alguien va a llegar con fuerza y tal vez pedirte hacer lo necesario para solidificar la relación. Si no sientes que es el momento adecuado, explícale de manera inequívoca cuál es la situación.", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás.", "frase": "#CAPRICORNIO: sabes que lo que no te mata te hace más fuerte por eso mismo sabes que a pesar de que te dañen saldrás de todo como sea."}, "acuario": {"personal": "La energía celestial señala un cambio agradable para ti hoy. Las emociones abrumadoras que han ido surgiendo de tus relaciones se desplomarán finalmente. Ahora estás comenzando una fase más contemplativa. Puedes sentir como si estuvieras a punto de partir hacia un viaje largo, con todo el tiempo del mundo para meditar sobre los acontecimientos de los últimos meses.", "amor": "Si deseas manifestar un nuevo amor en tu vida, es posible que debas resolver algunos asuntos pendientes en el amor. Llámalo equipaje emocional, si quieres, o simplemente tu basura. Pero tiene que ser archivado de una vez por todas antes de poder seguir adelante con alguien nuevo.", "trabajo": "Puedes relacionarte con personas de mente dispersa y trabajar en conjunto para crear algo maravilloso. Puedes concentrarte en las ideas más importantes y dar tu opinión sin dudarlo por un instante. No te ocultes entre la multitud. Haz que tu voz se escuche.", "frase": "#ACUARIO: en el amor eres independiente y libre. Nunca obligas a hacer nada a nadie y si alguna vez ocurre, después te sientes mal..."}}