{"sagitario": {"personal": "¿Estás de un humor especialmente aventurero? Este es el tipo de día en que puedes probar cualquier cosa nueva. ¿Por qué no te inscribes en un maratón, tomas clases de escalada o vas en auto a un lugar donde nunca has estado antes? Donde quiera que acabes, debes encontrar la paz y un estado elevado de conciencia. No dudes. Si lo que tienes en mente implica un riesgo mínimo, ¡ve a por ello!", "amor": "No te olvides de cuidar de ti hoy independientemente de si te apetece o no. Por supuesto, es difícil cuidar de sí mismo cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, el futuro parecen tener un aspecto mucho más positivo.", "trabajo": "Te encuentras en una excelente posición, con muchos aspectos a tu favor. Tu comprensión de los conceptos básicos es sólida. Al mismo tiempo, eres sensible a las emociones de los demás y estás en sintonía con ellos. Gracias a estos factores, la comunicación con la gente a tu alrededor funciona de maravilla."}, "cancer": {"personal": "Tienes una naturaleza maravillosa y cariñosa. Los que te rodean cosechan un gran beneficio gracias a tu alma solidaria. Del mismo modo que tienes receptividad a las necesidades de los demás también debes ser consciente de tus propias necesidades. Tú también mereces recibir el fruto de tu amabilidad. No dudes en dirigirte a otros en busca de ayuda si es necesario. Puede que te sorprenda cómo meros conocidos te arriman el hombro para echar una mano.", "amor": "Puede que hoy seas objeto de bromas y a nadie le gusta eso. Trata de no dejar que te afecte. Tu amante probablemente tiene que burlarse un poco antes de poder hacerle frente a sus propias emociones. Sé indulgente y dale tiempo para resolver sus inseguridades.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos."}, "geminis": {"personal": "Una oportunidad de viajar podría llegarte hoy, tal vez en compañía de amigos o compañeros de trabajo. Esto podría tener que ver con la educación de algún modo. Lo que aprendas en este viaje es susceptible de alterar tu vida de alguna manera, ya que podría abrir nuevas puertas para ti. También podrían aparecer nuevos amigos y contactos valiosos. No lo dudes, ¡adelante! Otra oportunidad como esta puede no aparecer por un tiempo.", "amor": "Es un día de cinco estrellas para ti ya que eres capaz de expresar tus verdaderos sentimientos con facilidad y dejas que tu ser querido entienda, quizás por primera vez, cómo quieres que las cosas vayan en la relación. Si necesitas realizar un cambio, no hay problema. Di lo que piensas y será concedido.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado."}, "piscis": {"personal": "Esta es la clase de día en el que la suerte aparece en tu camino, especialmente en cuanto a las relaciones se refiere. Tal vez un amigo te presentará a una persona excepcional que ayude a cumplir tus fantasías profesionales. O tal vez tu pareja te sorprenderá con un regalo. Sea lo que sea que te depare la suerte, confía en que este va a ser un gran día.", "amor": "Te has cansado de guardar secretos amorosos. Es hora de que tus verdaderos sentimientos se den a conocer, ya que te has preparado para hacer justamente eso. La cosa es que algunos de tus secretos no te pertenecen a ti y sólo a ti. Asegúrate de que todas las partes en cuestión estén dispuestas antes de revelarlos.", "trabajo": "Hoy podrían pedirte que te sumes a un nuevo equipo o que colabores con alguien nuevo. Recibes buena energía que proviene de otras personas; debes mantener apertura a aceptar tratos o propuestas que se te presenten. Algunas de ellas podrían resultar redituables y sorprendentemente gratificantes."}, "leo": {"personal": "Nociones románticas sobre tus amistades parece ser la energía que te guie hoy. Es posible que veas a una vieja amistad bajo una nueva luz, como una posible pareja romántica. Un grupo puede parecer ser la respuesta a todos tus problemas. De repente podrías convencerte de que tienes los amigos más maravillosos del mundo. Una perspectiva como esta puede ser buena, ¡siempre y cuando no comiences a pensar que todo el mundo es perfecto!", "amor": "Hoy es un buen día para consolidar relaciones. Si no pasas a la acción ahora, todo se debilitará y las citas futuras sólo harán daño a todos los involucrados. Si esto es cierto, entonces esta noche es la noche. Sigue a tu corazón donde quiera que te conduzca, si sabes que tu corazón está en lo cierto.", "trabajo": "Estás hallando maneras de crear orden con los datos que has recolectado. Lentamente vas logrando construir una estructura o marco referencial que funciona bien en tu situación actual. Tu enfoque es práctico y, por lo tanto, también es sólido. Ten confianza y verás que tus esfuerzos serán premiados."}, "virgo": {"personal": "Permite que tu naturaleza impaciente e inquieta se exprese de otra manera distinta a la palabra hablada. Muéstrale a alguien que te preocupa utilizando tu tacto y dándole un fuerte abrazo. Abrázale un poco más tiempo del normal. Hay un entendimiento tácito que llega cuando te comunicas a través de nada más que el puro silencio. Trabaja en el desarrollo de este tipo de relación con las personas más cercanas.", "amor": "Durante años parece que has desarrollado cierta facilidad para atraer a los admiradores más extraños. Lo gracioso es que realmente has disfrutado de algunas de esas inusuales experiencias que has tenido con estas personas. ¿Preparado/a para otra más? El Universo tiene mucha diversión en tu agenda.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito."}, "libra": {"personal": "Hoy tendrás momentos intrigantes de intuición psíquica. La influencia astral del día está despertando vibraciones cósmicas. Quizás sincronices con lo que alguien está pensando, entrando en su onda mental. Te sorprenderá lo sincronización que tendrás con esa persona. Recuerda que siempre has tenido la habilidad de usar tu intuición, lo que pasa es que no siempre confías en ella. Hoy presta atención a esas graciosas coincidencias.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas."}, "tauro": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parece que significan.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa."}, "aries": {"personal": "La idea de un punto de inflexión en el destino a menudo pone una sonrisa en los rostros de las personas cínicas, pero en tu caso, sin duda tiene un significado. Este punto de inflexión puede tomar la forma de una nueva persona en tu vida o de un acontecimiento clave que cambie las cosas para siempre. A veces las cosas de las que sólo oímos hablar ocurren en realidad. Algo como esto puede pasar en los próximos meses.", "amor": "Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos. ¡Por favor! Tu amante espera tu regreso con desesperación... ¡no físico sino mental!", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones."}, "escorpio": {"personal": "Este es un buen día para examinar tus límites. Puedes sentir surgir un poder que te beneficia en las metas de tu carrera. Aprovecha esta intensidad emocional que te eleva a mayores alturas. Pero recuerda que también te puede dejar caer fuerte sobre el piso frío. Ten cuidado, pero no dejes que el miedo te impida hacer las cosas que quieres hacer. La energía celestial en juego te pide que vayas un paso más adelante que antes.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y vaya que necesitas algo, ¡y rápido! Pasen algún tiempo en silencio.", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti."}, "capricornio": {"personal": "Tus amigos o compañeros de trabajo podrían presentarte un campo de estudio que capte tu interés. Ya quieres algo nuevo en tu vida y la serie de asignaciones que te han sugerido podrían llegar a proporcionarte justo la estimulación que necesitas. Tus jugos creativos fluyen y querrás hacer un buen uso de ellos. La escritura, la pintura y la fotografía son buenas opciones para hoy.", "amor": "Hoy debes tratar de controlarte y abstenerte de buscar pelea con tu amante por cosas sin importancia. A la larga, todos los pequeños detalles de la vida no suman mucho. Si puedes atenerte a los fundamentos y evitar el estrés de las peleas, cosecharás las recompensas.", "trabajo": "Enfrentarás un conflicto tremendo con alguien que tiene ideas opuestas con respecto a la situación actual. Las premisas de esta persona parten más de la fantasía que de la realidad. Escucha a tu propia voz interior en vez de dejar que los conceptos erróneos de otra persona te hagan tropezar."}, "acuario": {"personal": "A veces te preocupas demasiado por el qué dirán. Te gusta mucho caerle bien a todo el mundo. ¡Esto no siempre es posible si el otro es un ignorante! A veces no puedes hacer que la otra persona te aprecie. Hoy podrías cruzarte con un colega que no se muestre amistoso. No malgastes energía en alguien que es demasiado negativo. Sólo lograrás afectar tu estado de ánimo.", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar ir el dolor del pasado por completo. Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía."}}