{"sagitario": {"personal": "Hoy no te dejes atrapar por mundos ajenos de fantasía. Si quieres que las cosas se hagan, lo mejor será que confíes en ti. Lo importante es no engañarte a pensar que todo está bien, cuando en realidad no es así. El aspecto celestial de hoy quizás cree nubes que oscurezcan la verdad de la situación. Haz todo lo posible por traspasar este manto de niebla y poder llegar al fondo del asunto.", "amor": "Recuerda que todos tenemos derecho a tener un mal día, semana o mes... y que este comportamiento no define quiénes somos. ¡Así que recuerda eso cuando te encuentres empacando tus maletas y quieras agarrar camino sin tu pareja! Hoy es uno de esos días.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar."}, "cancer": {"personal": "Fuerzas restrictivas pueden entrar en conflicto contigo hoy. La buena noticia es que deberías ser capaz de encontrar un espacio de paz dentro de tus emociones. Busca un mediador que pueda ayudarte a resolver puntos muertos que puedan existir entre tú y los demás. Hay oportunidades tanto para la libertad como la autonomía esperando a que tomes acción. Busca maneras extrañas y poco convencionales de hacer las cosas.", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parecen significar.", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible."}, "geminis": {"personal": "Es importante que tengas especial cuidado hoy. Asegúrate de que te dominan la tranquilidad y serenidad antes de ponerte al volante de un auto. Asegúrate de ponerte un casco si vas a ir en bicicleta. Las emociones fuertes que surgen en esta época tienden a provocar una respuesta física que puede ser muy poderosa e incluso un poco violenta. Ten cuidado con esas tendencias.", "amor": "¡Aprovéchate! Hoy el día parece prometedor y sólo hay una pequeña posibilidad de lograr esta oportunidad, así que afróntala esta semana o tu corazón puede que cambie de idea. ¡Actúa con energía! ¡Las estrellas prometen resultados duraderos!", "trabajo": "Tal vez tengas que cambiar un poco tu modo de actuar para abordar las difíciles circunstancias del día. Otras personas están tomando la delantera y te conviene seguirlas en lugar de confrontarlas. Dales derecho de paso."}, "piscis": {"personal": "Hoy quizás tengas ganas de atraer a alguien. La energía celestial en juego hoy aumenta tu necesidad de que los demás te noten. Quizás hagas el papel de un pretendiente romántico, comprándole flores y halagando a alguien por el hermoso color de sus ojos. O quizás le envíes un correo electrónico insinuante a alguien. Hoy es posible que intentes algo para ver si tal tiene interés en ti de manera romántica.", "amor": "Es posible que hoy tengas noticias de una ex pareja. Esta persona podría hacerte saber que está interesada en dar otra oportunidad a aquella relación. Si esto es así, intenta apoyarle en ese intento de continuar con la relación.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario."}, "leo": {"personal": "Tus opiniones pueden ser fuertes hoy y te puedes sentir en la cima del mundo. Recuerda, sin embargo, que hay otras personas que comparten el mundo contigo, así que no las desprecies. Expresar tus pensamientos no debería ser ningún problema, pero la expresión de tus emociones puede ser un asunto completamente diferente. No te fuerces si no te sientes bien como para compartirlas con los demás en este momento.", "amor": "Las sorpresas en las estrellas sólo están empezando y se harán extremas. Tu mejor amigo puede confiarte que había mentido todo el tiempo sobre algo que ver con su interés romántico. El mejor consejo de tu amigo/a es pasar de cualquier manipulación y que la naturaleza siga su curso.", "trabajo": "Estás en el comienzo de un período de cuatro semanas durante el cual no sentirás mucha conexión con tu carrera y no estarás en armonía con las personas o las situaciones de tu entorno. En realidad, es un tiempo de crecimiento. Ábrete a él."}, "virgo": {"personal": "Los últimos días han sido tan difíciles, que no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no te dispones a gastar tu tiempo y energía en una relación en la que sólo tu entregas; deseas una verdadera amistad.", "amor": "Hoy es un gran día para combinar el trabajo con el placer, en dosis medidas. Aunque iniciar un nuevo romance en el trabajo puede ser imprudente, invitar a tu pareja a almorzar contigo durante la jornada de trabajo puede suponer un descanso entre las horas pasadas separados y generar confianza, ya que esta persona te ve bajo una luz completamente nueva.", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas."}, "libra": {"personal": "Cuando se trata de tus finanzas puedes resultar ser una persona bastante dinámica. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente hará que las cosas emocionales cambien un poco.", "amor": "El verdadero amor no puede existir sin la participación de ambas partes. Si sientes falta de entusiasmo por parte de un nuevo amor, es posible que desees comprobar si su corazón está realmente en la relación. Mantén la esperanza, porque el amor está esperándote. Puede que tengas que esperar un poco más.", "trabajo": "Tratar de aclarar una oscura situación no será fácil hoy. Hay gente que está más enredada a nivel emocional que de costumbre. Otros empleados estallarán sin previo aviso. Circula con muchísimo cuidado por tu lugar de trabajo y trata de no meterte en problemas."}, "tauro": {"personal": "Algunas conversaciones con los pies en la tierra con una pareja amorosa podrían resultar en un avance de la relación al siguiente nivel de compromiso. La comunicación debe ser amorosa y comprensiva, pero las cuestiones prácticas como el dinero, el trabajo y los hábitos personales pueden ser discutidas. Probablemente descubrirás que tú y tu pareja son más compatibles de lo que pensaban. Sigue adelante, pero con cautela. El amor es el faro que nos orienta a la mayoría a través de la vida.", "amor": "Todavía tienes cierta mentalidad, del tipo que sólo puede asegurarse de que estás totalmente con la mente en una persona. Si ya tienes pareja, eso es genial. Estará encantada con la atención. Si no, tu nuevo amor estará igualmente feliz.", "trabajo": "El ritmo general en tu lugar de trabajo bajará notablemente a partir de hoy. La tendencia se mantendrá durante las próximas cuatro semanas. Esto te dará más tiempo para pensar y planear en vez de padecer la presión que te obliga a avanzar incluso cuando todavía no estás listo/a para hacerlo."}, "aries": {"personal": "Eres una excelente amistad, y te enorgulleces de ayudar a la gente a tu alrededor. ¿Alguna vez has pensado en involucrarte en una causa humanitaria o dedicar un par de horas de tu tiempo cada semana a tu comunidad local? Hoy, este tipo de ideas puede convertirse en una parte real de tu vida. Es el momento de utilizar todas tus grandes ideas para ayudar a otras personas.", "amor": "No es propio de ti el incumplir una promesa, pero hoy sientes que todo se ha vuelto demasiado rutinario, ¿verdad? Tal vez un día a solas se hará cargo de esta angustia. ¡Mañana es un nuevo día!", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad."}, "escorpio": {"personal": "Hoy la configuración celestial te pondrá en humor de fiesta, por lo tanto si no has hecho planes para la noche, comienza a pensar en algo atrevido y divertido. Sentirás como si salieras del caparazón y gritarás a todo pulmón. La fuerte energía planetaria incentivará tu humor y aumentará tus sentidos de diversión, por lo tanto, permítete ser un niño nuevamente y diviértete.", "amor": "Te encanta la variedad, en todos los asuntos. Sí, eso incluye hoy a tus personas cercanas y sentimientos. Así que si alguien nuevo se cruza en tu camino -alguien que obviamente esté interesado en ti- no digas nada que no sientas. Sé amable, muestra una gran sonrisa, proporciónale un poco de compañía y di buenas noches.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión."}, "capricornio": {"personal": "Con la influencia de los astros de hoy, tu sentido de la intuición podría intensificarse. Tu capacidad para comprender las motivaciones de las personas será fuerte. Siempre has tenido buen juicio hacia las personas, ¡pero hoy lo harás aún mejor! En reuniones comerciales, manejarás el arte de la negociación. Sabrás exactamente qué decir para obtener lo que deseas. Podrías leer lo que los demás piensan e intuir lo que sienten.", "amor": "Si tu alma gemela quiere llevarte hoy a un viaje especial, está bien que aceptes, pero trata de retrasarlo un día o dos. Aunque este viaje es probablemente una buena idea, puede que tengas que arreglar algunas cosas primero para realmente disfrutarlo.", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas."}, "acuario": {"personal": "Explora hoy tu lado profundamente innovador e irracional. Tus emociones pueden ser contrarias a este principio, pero en lugar de dejar que esto suponga un freno a tu progreso, utiliza la energía para impulsarte a la acción. Disfruta de las nuevas tecnologías a tu disposición. Increíbles recursos se encuentran a tu alcance. No tengas miedo de aprovechar su poder para tu beneficio.", "amor": "La comunicación puede acabar en confrontación así que hoy ten cuidado con sus consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Una cuestión laboral ha llegado a un punto crítico, estés o no trabajando. Pese a las actividades del día, esta cuestión te hace un ruido constante y exige tu atención. Enfréntala ahora para poder seguir adelante con el resto del día."}}