{"virgo": {"personal": "¿Crees que tu cuerpo refleja quién eres? Si tienes la sensación de que no es así, es probable que sea debido a que la imagen que tienes de ti no sea del todo correcta. Analízate con el fin de reajustar esa imagen. Verás que tu cuerpo es el reflejo exacto de lo que eres en este momento. La alineación de los planetas te ayudará a ver esto más claramente.", "amor": "Planea una escapada, ¡rápido! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¡La buena energía abunda! ¿Qué podría ser mejor para una relación?", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar.", "frase": "A #Virgo le apasionan los detalles y valora las cosas más pequeñas que otros pueden considerar insignificantes."}, "acuario": {"personal": "La alineación astral actual generalmente favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra hoy), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "Para los nativos de tu signo, el día se puede sentir un poco fuera de alcance, sobre todo cuando se trata del amor y las relaciones. Puedes sentir que no estás consiguiendo poner de manifiesto tus puntos de vista, o que las personas no están escuchando tus preocupaciones. En lugar de comenzar una pelea, insiste en el compromiso. Lo que beneficia a ambos individualmente beneficia a la unión.", "trabajo": "Sientes una gran ansiedad por comenzar algo nuevo hoy, hoy mismo, pero debes aprender a esperar y a ser paciente. Primero tienes que terminar tus tareas presentes y los trabajos que ahora están a la mitad. Estás mucho más cerca de completar todos estos proyectos de lo que piensas. Ciérralos como corresponde antes de pasar a otra cosa.", "frase": "#ACUARIO: Como buen signo de aire que eres, dudas mucho, muchísimo, pero al final, aunque tropieces y caigas, haces lo que siempre debiste hacer..."}, "cancer": {"personal": "Con la combinación de las influencias celestiales de hoy, sentirás una gran energía y serás capaz de casi cualquier cosa. Este es un momento excelente para expresar tu natural creatividad. También es un muy buen día para actividades que requieran resistencia física. Trata de hacer algo artístico que sea activo, como trabajo en madera, jardinería, tallado o pintura - a lo grande. Disfruta el ejercicio y diviértete.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo poco sociable. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de tu atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán.", "frase": "#CÁNCER: aunque te duela, admítelo, eres el sentimental del zodiaco, el temeroso, el voluble y a veces un tanto frágil"}, "geminis": {"personal": "Hoy tus emociones serán la preocupación del día y te sentirás bastante egocéntrico/a gracias a el enfoque del día. No te sientas mal por tomarte el tiempo para atender tus propias necesidades. Pedir ayuda de los demás para resolver tus temas interiores sería de gran utilidad. A veces no puedes ver las cosas tan claramente como los demás cuando estás en medio del drama.", "amor": "Probablemente te gusta que las cosas funcionen bien, porque las decepciones emocionales pueden despistarte. Una persona de tu pasado podría llegar hoy y hacer que realmente pierdas el equilibrio. Tu respuesta inmediata puede ser evitarla, pero no lo hagas. Esta podría ser la oportunidad de tu vida.", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo.", "frase": "Si #GÉMINIS te perdona, entonces eres importante para él/ella. No te aproveches de eso."}, "piscis": {"personal": "Uno o varios de tus compañeros de trabajo podrían parecer bastante molestos o deprimidos en el trabajo hoy y esto puede afectar a tu propia eficiencia. Tus colegas en cuestión no van a estar muy comunicativos, por lo que es mejor simplemente cerrar los ojos y seguir trabajando a pesar de la situación. Esto va a ser más duro de lo normal, pero no es nada que no puedas manejar.", "amor": "Finalmente es un nuevo día y no tienes ninguna excusa; ¡no lo pienses más! Deja de perder el tiempo e invítale a una fiesta o cena si es que quieres llegar a conocerle mejor. La respuesta sin duda no te defraudará... así que, ¿qué estás esperando?", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor.", "frase": "#PISCIS: para seducirte hay que ser misterioso, paciente. La persona que te seduzca tiene que hacerse indispensable para ti. ¿Difícil?"}, "leo": {"personal": "Con el aspecto en juego de hoy, comienzas un período de un mes de duración que se caracterizará por la búsqueda por el sentido. Tus inclinaciones futurísticas te hacen más propensa que cualquier otra persona para cuestionarte sobre los propósitos a largo plazo de los seres humanos en este planeta. Te descubrirás prestando una atención especial a los sucesos actuales. Busca a los amigos que simpaticen contigo en tu búsqueda y que estén dispuestos a charlar largo y tendido sobre el gran sentido de la vida.", "amor": "Es un día de actividad social importante para ti a medida que avanzas a toda marcha en un nuevo proyecto. Estás conociendo a tantas caras nuevas que puede que tengas que adoptar una forma única para recordar sus nombres. Asegúrate de dejar un poco de tiempo de calidad para tu pareja y de generar algunas ideas frescas para sus citas.", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia.", "frase": "Cuando #LEO se siente encerrad@ en algún sitio, por obligación, su luz se desvanece, demasiado, y cambiará radicalmente contigo..."}, "sagitario": {"personal": "Hoy podrías tener una intensa conversación con tu pareja. Esto podría implicar llevar la relación al siguiente nivel de compromiso y el tema del matrimonio podría aparecer. Si ya te has casado, esto podría significar asumir una nueva responsabilidad, como una casa o un hijo. Si actualmente no tienes pareja, espera conocer a alguien nuevo y excitante que te atraiga en diferentes niveles.", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está de verdad en equilibrio. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora.", "frase": "#SAGITARIO: te pierden las formas, y lo sabes, te cuesta mucho no controlarte y sueltas a veces lo primero que se te pasa por la cabeza..."}, "libra": {"personal": "El día debe ser bastante positivo, y comenzarás a sentir los débiles indicios del principio de un cambio importante. Esta nueva fase tendrá una duración de siete meses. A medida que avanza, encontrarás una mayor libertad de expresión. Puedes esperar avanzar en temas que antes solías evitar. Es probable que en los próximos meses surjan algunos roces con tus hermanos o personas que fungen como tales.", "amor": "En contra de tu mejor juicio, probablemente te has citado con alguien hoy, simplemente por los viejos tiempos. Deberías quedar en un sitio público que no permita la intimidad, donde puedan hablar sin que haya romanticismo de por medio. No olvides que se trata de tu ex.", "trabajo": "Descarta la idea de que no eres importante para los demás. Lo que sucede no es tan sencillo. Quizás en realidad esas personas no comprenden bien la situación en la que te encuentras porque no pasas suficiente tiempo con ellas. Intenta compartir más.", "frase": "#LIBRA puede odiarte ahora y amarte en una hora, los signos de aire son muy así..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la configuración planetaria significa que todo lo que tenga que ver con tu vida privada estará en el centro de la atención. No tiene sentido que trates de concentrarte en tu vida social, simplemente éste no es el momento para esto. Si has estado pensando en mudarte a una nueva casa, o tratando de resolver algunos problemas en tus relaciones, hazlo - pero no te sorprendas si tienes público.", "amor": "Puede que hoy no sea tu día favorito, sobre todo cuando se trata de relaciones. La persona con la que quieres estar dice estar interesada, pero actúa como si fuera todo lo contrario. En realidad no es personal, aunque pueda parecerlo. Esta persona sólo necesita un poco de espacio y volverá.", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas.", "frase": "Dile a #TAURO que no puede hacer algo, díselo, díselo... Y siéntate para contemplar como lo hace y te lo restriega por toda la cara..."}, "aries": {"personal": "La combinación de las energías celestiales puede aumentar tu conciencia en las áreas de tu vida que necesitan atención. Puede ser el momento de hacer borrón y cuenta nueva en algunos casos, y eso requerirá de que quieras ver qué es lo que no estás haciendo bien esta vez. No siempre es fácil de hacer, sin embargo, las recompensas son enormes. Enfréntate con lo que no funciona, y busca algo que lo haga.", "amor": "Los planetas no sólo te han traído amor sino que también te han enseñado sobre ti mismo/a mientras lo hacían. Hoy el amor llegará hacia ti pero permanece en guardia y no dejes que tus luchas interiores se interpongan a una nueva relación.", "trabajo": "El trasfondo de una situación se ha vuelto más claro y comienzas a ver las cosas con ojos más prácticos. En consecuencia, puedes pararte en tierra firme y no dejar que tus emociones te distraigan en tu trabajo. Tu nivel de productividad es alto.", "frase": "#ARIES: si no preguntas, que no te den opinión, eso de que se metan en tu vida y te digan esto es lo correcto y esto no te saca de quicio..."}, "escorpio": {"personal": "La configuración planetaria de hoy indica que debes tener apertura a recibir la orientación de otros. Podrías tener un jefe o mentor que tiene más experiencia en un área determinada. Quizás posea la pericia comercial que a ti te falta, o tal vez tenga más exito con sus inversiones financieras. Si prestas atención a sus palabras hoy, podrás aprender algo que te ayudará en el crecimiento de tu carrera.", "amor": "Puedes ver a una persona amiga de una forma totalmente diferente esta noche, pero puede que esa persona no tenga la misma experiencia contigo. Mientras la experiencia sea todavía reciente, llama su atención. Es posible que tus afectos sean correspondidos y que les aporten a ambos una relación totalmente nueva que explorar juntos.", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato.", "frase": "#ESCORPIO: el rey de la manipulación.Y lo sabes. Controlador nato, inteligente y extremadamente astuto para verlas venir antes de que vengan"}, "capricornio": {"personal": "El uso de computadoras, ya sea para aumentar tus ingresos o administrar tu dinero, puede haber sido algo imposible de entender para ti, pero hoy es probable que comiences a comprender esto rápidamente. Tu practicidad natural se une con tu intelecto e intuición para proporcionarte una ventaja que no sueles tener. Si hoy te concentras en el aprendizaje de todo, probablemente seguirá siendo útil para ti durante mucho tiempo. ¡Manos a la obra!", "amor": "Tus amistades hoy estarán verdaderamente exigentes y si tu pareja lo menciona, deberías escucharles, especialmente si son tus amistades sin pareja las que insisten en pasar más tiempo contigo. Está bien tener amigos pero si tienes compromisos no dejes que te distraigan de tus objetivos.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees.", "frase": "Las cosas como son, much@s #CAPRICORNIO son reservados al máximo, guardan y archivan heridas y ofensas hasta que ven llegado el momento de cobrarlas."}, "general": "Se te alerta no juzgar demasiado rápido bajo la energía lunar de hoy. Bien podrías cambiar de opinión antes de que termine la jornada de trabajo - o incluso antes. El romance está en el aire, pero no se puede planificar nada por adelantado debido a la Luna en Virgo de esta noche saliéndose de su órbita."}