{"sagitario": {"personal": "La tensión entre tú y un socio profesional podría crear dudas sobre tu futuro profesional en la situación actual. No pierdas demasiado tiempo preocupándote por ello. Puede que no seas consciente de ello ahora, pero los asuntos profesionales y el dinero van bien y es probable que sigan así por mucho tiempo. Por supuesto, eso depende de ti y de lo que te dispongas a hacer para mantenerlos así.", "amor": "Has estado un poco distante últimamente y tu amor te echa de menos. Si dejas de lado tu impaciencia con los compañeros de trabajo, las cosas serán mucho más melodiosas con tu pareja esta semana.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "#SAGITARIO es capaz de ser un buen enemigo, así que, cuidado, te apuntará directamente, no se andará por las ramas."}, "general": "Cada vez que nos enfrentamos a un problema y lo resolvemos crecemos como persona. Hoy es un buen día para poner a prueba esa teoría. Esta noche, las inquietas vibras estimulan la expectativa de que surgirá una (o incluso más) sorpresas cuando la Luna aspecta a Mercurio, Urano y Plutón.", "cancer": {"personal": "Nuevos proyectos a los que has dedicado mucho tiempo, relacionados tal vez con la escritura, el habla, o la publicación, podrían dar resultados hoy. El éxito sin duda parece estar en el viento, y los que tienen autoridad podría estar más que impresionados con lo que has estado tratando de lograr. Aprovecha esta oportunidad ahora, ya que puede pasar mucho tiempo antes de que otra vuelva a presentarse. ¡Adelante!", "amor": "Es hora de jugar hoy, a lo grande. Así que, no importa quién venga o qué oportunidad te ofrezcan, si conoces a esa persona, o sabes de ella lo suficientemente como para tener la completa seguridad, adelante. Te encantan las aventuras, y estás a punto de vivir una realmente maravillosa en estos momentos.", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación.", "frase": "Muchas, pero muchas veces, #CÁNCER se siente aludid@, así que, hay que medir las palabras e incluso hacer un esfuerzo para que no mal interpreten, pero si los quieres, no te costará tanto..."}, "geminis": {"personal": "Puedes no querer admitir abiertamente algo a alguien hoy, a pesar de que sabes que es verdad. Es más que probable que te encuentres detrás de una barrera que se ha formado entre tú y un ser querido o familiar. Si insistes en comportarte de esta manera, es posible que desees considerar por qué te molestas en permanecer en la relación.", "amor": "Este parece un día para tomar decisiones, pero las decisiones que se tomen hoy no pueden durar mucho tiempo. Existe una gran confusión en los cielos, aunque el día parezca claro y abierto. Ten cuidado con los romances que se inicien hoy. Parecen reales, pero el día tiene sus ilusiones.", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito.", "frase": "#GÉMINIS Fuerte por fuera, sensible por dentro."}, "piscis": {"personal": "Conecta con la fuerza estabilizadora del día. Es importante que mantengas por lo menos un pie en el suelo, porque las emociones fuertes e intensas tienden a tratar de tomar el control. Este es un buen momento para hacer las cosas con pasión. No te contengas. Hagas lo que hagas hoy, tienes que darlo todo o nada. No hay lugar para  medias tintas.", "amor": "Alguien del trabajo, a quien has echado un ojo de manera discreta desde hace tiempo, también te está observando. No quiere que lo sepas todavía y probablemente esté disfrutando del misterio tanto como tú, así que no presiones. Disfruta de esta intriga romántica tanto como puedas.", "trabajo": "Hoy tiene lugar un importante cambio a nivel planetario que definirá el tono de las próximas cuatro semanas. Por suerte, puedes confiar sin temores en que el cambio será para bien. Tu vitalidad está en un punto altísimo, al igual que tu nivel de confianza. Por todo eso, lograrás avanzar a pasos agigantados en tu carrera.", "frase": "#PISCIS no se quedará con alguien porque debe hacerlo, si no está a gusto buscará la manera de irse, de alguna manera escapará, no aguanta porque no está dispuest@ a pasar por eso ya..."}, "leo": {"personal": "Es posible que desees mantener tu barco en equilibrio hoy, pero recuerda que no importa cuánto te esfuerces, puede que simplemente no sea posible. El viento está soplando bastante fuerte y puede que simplemente tengas que orientar las velas e ir a toda velocidad. Te moverás mucho más rápido, pero también significa que tendrás más propensión a volcarte. Arriésgate.", "amor": "Las chispas continuarán volando hoy después de esa candente cita, ¡disfruta de la emoción! Por favor, no te decepciones si no dura porque no va a ser constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá muchas otras.", "trabajo": "Hoy tu nivel de productividad en el trabajo es muy alto. Aprovecha este momento. Mientras más cosas logres, más inspirado te sentirás para alcanzar nuevos objetivos. Este ciclo positivo ascendente resultará en grandes logros al final del día.", "frase": "#LEO: jefe de jefes"}, "virgo": {"personal": "Podrías estar planeando organizar un evento social en tu hogar esta noche o tal vez en unos días. Podría obligarte a hacer mucha limpieza, reordenación y embellecimiento en casa. Un amigo podría ofrecerse a echarte una mano. También puede que te encuentres planificando un menú increíble. No trabajes demasiado duro, ¡o puede que no te quede energía para tu familia o invitados!", "amor": "Por resumirlo en pocas palabras: digamos simplemente que vas a tener la oportunidad de encontrar estabilidad y emoción tanto en el dinero como en el amor, si abres bien los ojos y no dejas pasar las oportunidades.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "#VIRGO: Intentas ser independiente porque no te gusta que nadie en tu vida te controle, ni te mande, ni juegue contigo, pero a la vez, si estás bien clavad@ con alguien, te cuesta mantenerte, y te dejas llevar, y te jode mucho…"}, "libra": {"personal": "La alineación planetaria de hoy y la combinación de influencias que produce podría dar inicio a algunos cambios positivos en tu vida. Por ejemplo, un plan impreciso que has pensando durante mucho tiempo quizás se vuelva cada vez más real y concreto. Ha llegado la hora de que empieces a organizar tal proyecto nuevo y de que realices una lista de quehaceres. Investiga un poco. ¡Es posible que recibas ayuda proveniente del alguien inesperado!", "amor": "Hoy, trata de planear con anticipación para que tengas tiempo suficiente para completar los proyectos y cumplir los plazos. A pesar de los plazos y las interrupciones, termina lo que empezaste porque tu pareja está ansiosa por pasar una noche ininterrumpida contigo. ¡La alineación planetaria actual es prometedora!", "trabajo": "Como siempre, todos quieren opinar. Pero... ¿tú a quién vas a escuchar? Hoy la luna nueva genera una atmósfera mucho más intensa: todo el mundo está lleno de certezas. Sin embargo, será mejor que ignores la presión. Lo que te conviene hacer en este caso es esperar.", "frase": "#LIBRA expresa lo que siente tal cual lo siente y a veces, eso puede ser un error por su parte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El estrés laboral puede estar afectándote. Beber mucha agua sería una buena idea. Cantidades moderadas de ejercicio y descanso también son recomendables. No comas alimentos muy picantes. Este es un buen día para ponerse al día con la lectura, el estudio o la investigación. Tu físico puede no estar de lo mejor, pero tu cerebro es agudo.", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar.", "frase": "#TAURO: eres honesto y si, fiel a tus principios siempre...Le joda a quien le joda. A ti no van a cambiarte...."}, "aries": {"personal": "Los asuntos laborales no podrían ir mejor en este momento, especialmente si te dedicas a algún campo de la comunicación, incluyendo la escritura, la edición, la docencia, Internet o los medios de comunicación. Tu situación financiera está, probablemente, mejorando muy rápidamente y estás en contacto con personas agradables e interesantes que comparten tus intereses. También eres cada vez más consciente de los cambios que ocurren en el mundo y haces lo tuyo por ayudar.", "amor": "Alguien podría tratar de humillarte hoy y hacerte sentir que no mereces el amor. Trata de recordar que esto tiene que ver más con su inseguridad que con cualquier falla de tu parte. Trata de mantener enfoque en lo que te gusta de ti en lugar de en lo que a la otra persona no le guste de ti.", "trabajo": "Tal vez pienses que un compañero demasiado insistente es una amenaza para ti, pero si lo analizas con cuidado verás que al trabajar en equipo con esta persona podrás lograr muchas cosas. No tiene ningún sentido ver a los demás como enemigos, cuando en realidad no son otra cosa que buenos aliados.", "frase": "#ARIES: ¿Puedes ser malo? Si, eres fuego que quema a todo lo que está en tu camino en un estado de ira."}, "escorpio": {"personal": "Algo está llegando a su fin que tiene que ver con la falta de confianza personal que tienes en ti. Has rechazado estar en el punto de mira desde hace un tiempo, tal vez porque pensabas que no eras capaz. Bueno, ¡no más excusas! Lo seas o no, vas a tener que seguir adelante. Lo único que te arriesgas a perder es tu orgullo, y ese es tu activo más resistente.", "amor": "Hoy, algo que dominas muy bien te traerá felicidad en el amor. ¡Disfrútalo! ¡Vaya! Los cambios positivos están ocurriendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden estar haciéndose más profundas y más ricas!", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más.", "frase": "#ESCORPIO: ya lo sabes, y algunos otros también, una relación contigo no se olvida nunca."}, "capricornio": {"personal": "Disfruta de una sensación alegre y caprichosa del día en vez de enojarte por ella. No puedes esconderte en tu habitación para siempre. Bueno, podrías, pero acabarías quedándote en los huesos y nadie se daría cuenta. Este es un buen día para salir y divertirte con tus amigos. Cumple los deseos de la gente en vez de maldecirlos. Realiza conexiones. Recuerda reír tan a menudo como sea posible.", "amor": "Luchar contra las circunstancias y permanecer juntos puede construir un vínculo más fuerte que nada más. Hoy es un día para realizar esa clase de vínculo. Un amor que se construye con un vínculo fuerte puede durar a través de los altibajos de la vida. Juntos pueden superar cualquier situación.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión.", "frase": "#CAPRICORNIO: Puedes aguantar muchas, muchas cosas, pero por favor, que no te traicionen, que no dañen tu orgullo, porque no lo perdonas..."}, "acuario": {"personal": "Las amistades y relaciones románticas deberían proporcionar una rica fuente de apoyo y compañía hoy. Es probable que la conversación sea tranquila y que abarque asuntos generales como los acontecimientos actuales y el clima; pero esto podría ser justo lo que necesitas en estos momentos. Alguien podría presentarte a algunos nuevos amigos que vienen de lejos y que tienen algunas noticias interesantes que compartir. Este debería resultar un día tranquilo, relajado y en general muy agradable. ¡Disfruta!", "amor": "¿Extravagante? ¿Tú? Bueno, sí pero sólo cuando lo requiere la ocasión. Porque generalmente eres bastante bueno/a cuando se trata de ser frugal o de esperar a la oportunidad adecuada. Sin embargo, esta semana alguien especial tendrá un momento igualmente de especial y querrás mimarle así que ¡adelante!", "trabajo": "Haz un esfuerzo mayor para sintonizarte con la energía colectiva que te rodea en vez de centrar absolutamente todo en ti. Un enfoque egocéntrico no hará más que jugarte en contra un día como hoy. Solo te ganarás el respeto de los demás si te comprometes a respetarlos.", "frase": "#ACUARIO: si tienes que llorar, lloras sólo. Pocas veces pides ayuda y no te gustan los consejos cuando no los pides. Aunque siempre agradeces"}}