{"sagitario": {"personal": "Puedes comenzar el día sintiendo un poco de inseguridad acerca de todo lo que sucede a tu alrededor. Las mayores presiones de trabajo podrían haberte provocado algo de tensión. Sin embargo, una gran cantidad de amor y atención de tus amigos, niños y de esa persona especial deberían hacerte sentir mejor en poco tiempo. Por la noche, ¡relájate y ve una película con tu pareja!", "amor": "Si has estado pensando en echar raíces con una pareja, el día de hoy te proporciona las circunstancias adecuadas para que esto suceda. No es suficiente con decir lo que quieres o necesitas. Necesitan tomar una decisión concertada. Ya sea vivir juntos o construir una casa, este es un día para construir un nido.", "trabajo": "Sin dudas has estado esforzándote mucho últimamente. La idea de tomarte las cosas con calma en tu trabajo y tu carrera nunca te ha atraído demasiado. Pero cuídate ahora; podrías restringir el trabajo a tareas de rutina que puedes hacer automáticamente y tomarte un tiempo para relajarte y renovar tus energías. ¡Saldrás ganando!", "frase": "#SAGITARIO: las cosas claras, tú, eres feliz, pero sí, tu temperamento también puede estallar a la mínima si crees que abusan de ti..."}, "general": "A sucede, lo que hace que B suceda y eso hace que C suceda, y todos juntos forman un acontecimiento, y es así cómo se enredaron las cosas (en caso de que tengas un misterio qué resolver bajo la Luna en Escorpión). Esta noche, la aventura llama, así que llena el espacio en blanco: ¿No sería algo locamente divertido si te lanzaras a…?", "cancer": {"personal": "Tu imaginación está a tono hoy, y es posible que desees tratar de escribir, pintar o componer. El pasado es especialmente atractivo, por lo que es posible que desees dar un paseo por una galería de arte, un museo, o asistir a un concierto. Usa tu intuición, ya que está operando a un nivel alto. A través del arte pueden llegarte mensajes que aporten conocimiento y tal vez revelaciones. ¡Anota tus impresiones!", "amor": "El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, lo cual es saludable. Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido. Después de todo, la noche pide a gritos una pasión de este calibre. ¡Disfruta cada minuto!", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti.", "frase": "#CÁNCER: enamoradizo, con una mirada puedes creer que es el amor de tu vida pero si no te tratan bien, lo que rápido llega, rápido se va..."}, "geminis": {"personal": "Las cosas seguramente se pondrán intensas para ti hoy. Te llegará una gran cantidad de información pero no toda será necesariamente buena. Parece que alguien está poniendo un obstáculo en tu camino, lo que hace difícil que puedas avanzar. No dejes que esto te detenga. Usa tu capacidad creativa y tu naturaleza decidida para encontrar maneras de evitar los obstáculos. Experiencias como ésta simplemente te harán más fuerte.", "amor": "Los celos son algo gracioso. Unos poquitos nos hacen sentir especiales. Algo más que eso, sin embargo, puede significar que las cosas no van nada bien con tu pareja, que hay inseguridad. Si ves que los celos aparecen hoy, asegúrate de que sólo se trata de una sospecha y de nada más.", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia.", "frase": "#GÉMINIS: no paras de pensar, nunca, ni dormido, y, por supuesto, es casi imposible que te concentres en algo más de 10 minutos. Lo sabes."}, "piscis": {"personal": "Hoy puedes sentir un fuerte vínculo psíquico con una amistad que vive lejos, y a quien no has visto desde hace mucho tiempo. Podrías preguntarte cómo le va a esta persona y esto podría ser un poco preocupante. No tengas timidez. ¡Llama! De un modo u otro, debes saber lo que está sucediendo. Puede ser que tu amistad simplemente esté teniendo un mal día. ¡Préstale tu oído!", "amor": "Sientes una especial seriedad hoy, pero no en el mal sentido. Lejos de ello, de hecho. Sucede que es por alguien cercano a ti. Alguien con quien te gustaría llegar a estar más cerca. Bueno, ¡no lo mantengas en secreto! Habla con esa persona sobre el tema.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte.", "frase": "#PISCIS: el mundo está lleno de falsos,pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto,solo juegas si te interesa"}, "leo": {"personal": "En lugar de dirigir toda tu energía hacia fuera y dominar la conversación con tus ideas, piensa en escuchar. Deja que las ideas fluyan hacia ti. Ten receptividad a las opiniones e ideas. Una maravillosa expansión mental y emocional se produce cuando recibes, en lugar de preocuparte por proyectarte hacia fuera. Céntrate más en lo que está pasando en tu interior en vez de preocuparte por los acontecimientos exteriores.", "amor": "Has luchado para llamar su atención y ahora que la tienes, simplemente no tienes la seguridad de quererla. Por lo tanto, ¿se trata de esa persona o de tu neurosis? ¿Trata esto de la conquista o del afecto, o tal vez de ambas cosas? El cazador se aburre una vez que la persecución ha terminado.", "trabajo": "Deberás tener paciencia con alguien que no es tan previsor como tú. A la hora de la verdad, no temas desplegar tu arsenal de datos que con esfuerzo y diligencia has recabado. ¡Triunfarás!", "frase": "#LEO: eres un signo de fuego, orgulloso, leal, fiel con los que son fieles contigo y con mucho carácter. Una vez decides algo eres imparable"}, "virgo": {"personal": "Hoy podrías sentir una intuición especial y sentirte más sensible de lo habitual ante inaceptables condiciones sociales y políticas. Podrías tener ideas para nuevas metas, tal vez humanitarias. Deberías estar en un estado de ánimo especialmente idealista, por lo que podrías acceder a maravillosas posibilidades que no son viables ahora. Anota tus ideas y consulta con personas que compartan tus intereses. A continuación, decide cómo proceder.", "amor": "Hoy, simplemente respira. La semana de amor duro ha terminado y te has abierto a un nuevo comienzo.  Las oportunidades son, sin duda, numerosas pero mira antes de saltar, ya que todavía te rodean aguas turbias.", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación.", "frase": "#VIRGO: estarás sol@ antes que mal acompañad@, sol@ antes que estar con alguien que no te dará el 100% de si mismo, sol@ antes que sufrir"}, "libra": {"personal": "Este es tu día, así que no lo desperdicies. Siendo la persona servicial y amable que eres, puedes encontrarte atendiendo las necesidades y deseos de los demás. Algunos podrían verte como el buen samaritano que puede ofrecer asesoramiento con una actitud amistosa. Ten cuidado con agotar toda tu energía en los demás. Este día podrías pasarlo mejor atendiendo tus necesidades. A pesar de que esto parece egoísta, te encantará haberlo hecho.", "amor": "Hoy dale tiempo a tu nuevo interés romántico para que digiera lo que le han dicho sobre ti. Ya está contigo, así que no tienes nada que demostrar. Juntos, han aprendido una lección importante, que es que en una relación nueva hay que escucharse mutuamente en lugar de creer lo que otros digan de ustedes.", "trabajo": "Trasciende tus propios límites respecto de tu creatividad. El estancamiento en el que te encuentras es lo más cómodo porque es lo que te resulta más familiar. Ten en cuenta que nunca crecerás si no amplías tus fronteras y descubres las oportunidades que tienes ante tus ojos.", "frase": "#LIBRA conecta con las personas a tal nivel que a veces, y aunque no lo quiera hacer, contagia su humor a los que están más cerca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Aprovecha la bulliciosa energía del día de hoy. Este es un momento maravilloso para expresarse de una manera poderosa. Puedes ser extremista a este nivel, así que ten cuidado de cómo ejerces tu poder. La clave es no apegarte demasiado a tus ideas ni a los resultados que desees. Las cosas suceden como tienen que suceder.", "amor": "Si todavía no has ido de viaje con tu pareja, seguro que estás haciendo planes para hacerlo ahora mismo, juntos, por supuesto. Hay romance y viaje en la agenda para ti, cortesía de los enviados astrológicos, así que, ¿qué podría ser más apropiado?", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya.", "frase": "#TAURO: Si no te provocan, es probable que jamás vean tu genio violento que hace que cualquiera quiera refugiarse en el escondite más próximo...Si no te provocan..."}, "aries": {"personal": "Hoy deberás cuidar tu boca antes de hablar. Mientras los astros estén alineados en esta configuración, podrás sentir algo de impulsividad y tensión. Trata de no hablar con brusquedad ni de ofenderte por lo que digan los demás. Tus nervios podrían responder de modo exagerado. Para relajarte a lo largo del día, respira profundamente o medita. Maneja tus estados de ánimo con cuidado y todo saldrá bien.", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "No tomes ninguna decisión importante. Posterga las reuniones de importancia. Tu mente no está totalmente estable y tus acciones no resultarán como deseas. No hay nada que te mantenga con los pies en la tierra. Es momento de atenerse a las tareas ya planificadas.", "frase": "#ARIES: eres caprichoso en muchas ocasiones y si a eso le sumas tu impulsividad, el resultado es que lo que quieres, lo tienes."}, "escorpio": {"personal": "Si encuentras que tus compañías son un poco pesadas, hoy es el día para sacarlos de la complacencia. Puedes disfrutar experimentando con un poco de malicia. Por ejemplo, ¿cómo reaccionaría la gente cercana a ti si hicieses caso omiso de ciertos tabúes sociales, como hablar abiertamente sobre sexo? Puesto que sientes comodidad con el tema, ¿por qué no te diviertes estirando los límites de lo convencional?", "amor": "Ahora puedes ver al amor desde muchas perspectivas diferentes. Trata de recordar que toda relación, no importa cuán sólida, tiene sus puntos buenos y malos. Podrías darte cuenta de que es importante aceptar a tu alma gemela exactamente como esa persona es y no cómo quisieras que fuera.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "#ESCORPIO: lo tuyo es intensidad pura y dura. Tu lo das todo o no das nada. O te pasas o no llegas...Lo sabes."}, "capricornio": {"personal": "Este es un día ideal para revisar tu situación financiera, así que saca tus estados de cuenta bancarios o informes de dividendos. Trata de fingir que estás con tu asesor bancario y describe tu situación con la mayor objetividad posible sin sobreestimar lo que ingresas o subestimar lo que gastas. No te arrepentirás de este proceso, ya que podrías evitar cometer algunos grandes errores en el futuro.", "amor": "El romance rige sus estrellas mientras se abrazan en algún lugar, literal o figurativamente, lejano a casa. Querrás saborear cada momento porque su encuentro nunca durará lo suficiente y se tendrán que separar de nuevo. Así que no pierdas el tiempo sintiéndote triste por estar separados; disfruta del momento.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse.", "frase": "L@s #CAPRICORNIO son personas luchadoras que no se dan por vencidas hasta conseguir lo que han estado buscando hasta el punto de la obsesión"}, "acuario": {"personal": "Saca el máximo partido de este día, porque una energía como esta no aparece a menudo. Siente la agresividad en tu naturaleza que te insta a que se hagan las cosas. En vez de sentir frustración por la cantidad de tareas, siente la motivación interior. Ten cuidado con las cuestiones prácticas y atiende a las cuestiones relativas a tus objetivos y carrera.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en tu rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "Si enfrentas dudas o frustraciones relacionadas con tu situación actual, detente y haz un balance de lo que tienes. Agradece todo lo que te ha sido dado –en vez de añorar sin pausa aquello que supuestamente te falta. En realidad, tienes más de lo que eres capaz de reconocer.", "frase": "Con #ACUARIO no te preocupes cuando se enfade y grite y patalee, preocúpate cuando se calle, cuando haya silencio, ahí sí... Porque después de eso llegará lo peor..."}}