{"sagitario": {"personal": "Tu valiente resistencia y tu deseo de asumir un papel de liderazgo puede ser una amenaza para los demás hoy. Ten cuidado de asumir automáticamente la posición dominante antes de saber lo que otros sienten acerca de la situación. Puedes cometer algunos errores drásticos si no te preocupas por el bienestar de los demás. Las cosas pueden llegar a ser muy emotivas, así que ten cuidado con posibles brotes de violencia.", "amor": "Tienes que abrirte a nuevas ideas hoy. Los cambios en el clima pueden afectar a tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#Sagitario ve la manipulación desde fuera, es decir, ve cómo los demás son fáciles de manipular, es como si fuera un espectador que ve todo lo que pasa, y sinceramente, a veces hasta le da pena... Gracias a observar, el arquero aprendió a hacerlo bien, los que se ríen ahora un día comerán de su mano, no se dan cuenta del poder que llegará a tener el día de mañana.... "}, "general": "La exploración dirige el curso de la vida hacia una nueva dirección. Los corazones son tan puros como el oro cuando la Luna aspecta a Júpiter esta noche. Una buena manera de comenzar una relación, ¿no te parece?", "cancer": {"personal": "Una gran cantidad de papeleo que necesitas completar podría provocarte nervios y estrés. Puedes experimentar algunos dolores de cabeza. No sacrifiques tu bienestar por esto. No perderás la concentración si tienes que posponer algunas tareas hasta mañana. Las llamadas o visitantes también pueden ponerte de nervios. Apaga el teléfono y dile a la gente que te visite más tarde. Lo entenderán.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión, ya que va a pasar. No vale la pena abrir viejas heridas mostrando el lado agrio tanto de tu personalidad como de tu amor.", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana.", "frase": "#CÁNCER: tu signo polar opuesto es Capricornio, el cruel, calculador y pragmático signo de mirada gélida. Respeta a tu Capricornio interior."}, "geminis": {"personal": "Es probable que hayas estado trabajando demasiado duro demasiado tiempo. ¿No crees que ha llegado el momento de un poco de descanso? Incluso si te las arreglas para arrastrarte fuera de la cama, es poco probable que logres hacer mucho. Cuando tu corazón no está en ello, es difícil que tu mente trabaje. Unos pocos días de descanso y relajación te rejuvenecerán. Tal vez deberías dar un paseo corto fuera de la ciudad.", "amor": "Si alguien que se preocupa de verdad por ti te ve hoy en una situación difícil, no podrá evitar reaccionar. Puede realizar acciones directas o ignorarte activamente. Al no reaccionar también está reaccionando al dejarte en la oscuridad. Ahora es cuando no puedes dejar que tus emociones te dominen. Pide una respuesta con tranquilidad.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía.", "frase": "#GÉMINIS: a muchos les irrita que no te callas con nada ni con nadie y que sabes dejar en muy mal lugar a los que intentan hacerte daño."}, "piscis": {"personal": "Estás limpiando, barriendo y ordenando tus relaciones como nunca antes. Aún queda mucho por hacer, pero al final, tus relaciones adoptan formas completamente diferentes. Hoy, por ejemplo, alguien de tu grupo respaldará tus ideas. Estás en proceso de cambio. Todo el mundo que te importa te va a apoyar.", "amor": "La unión de almas gemelas es la metáfora de hoy para unir al Universo. Cuando las piezas enca-jan a la perfección generalmente hacen algo más grande que cualquiera de las partes. En este momento estás en línea directa con tus planetas.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#PISCIS: sabes que tienes el don de amargar a cualquiera si ese dÍa despertaste de malas. A cualquiera que te mire, que te hable, que te toque"}, "leo": {"personal": "Quizás tu vida amorosa guarde preguntas aún sin resolver. Ahora es el momento de salir de la duda. La influencia de los planetas te está diciendo que saques a la luz todas esas cosas que no te satisfacen de tu relación. Quizás no encuentres la solución enseguida, pero no dudes en confiar en tu pareja, ya que necesitas compartir las emociones con alguien.", "amor": "La familia podría jugar un papel importante en tu vida amorosa, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, alguien nuevo podría aparecer hoy a través de un miembro de la familia. Si tienes pareja, puede que quieras proteger tu relación de cualquier tipo de interferencia exterior.", "trabajo": "La cooperación será un tema clave para ti hoy. Puedes confiar en que la comunicación con los demás fluirá como un río de aguas cristalinas, sin interrupciones ni obstáculos. Todos están en tu misma frecuencia, gracias a lo cual tus proyectos marchan sin sobresaltos y evolucionan con facilidad. Hoy llegarás a la cima.", "frase": "#LEO: pase lo que pase, tu orgullo te lleva a que no te abandones, a que, por mucho daño que intenten hacerte te levantes una y otra vez."}, "virgo": {"personal": "Información especial que te llega bien desde dentro -tus intuiciones- o desde fuera -información recibida de los libros, la televisión o Internet- podría allanar el camino para la promoción profesional y la ganancia financiera. La perspectiva para ti es color de rosa, aunque puedes esperar una gran cantidad de trabajo antes de llegar a donde quieres estar. Una velada estimulante con amigos o una pareja romántica está a la vista.", "amor": "Hoy es un gran día para usar tu creatividad interior para manifestar cómo quisieras que fuera una nueva relación si has estado buscando a alguien especial para pasar tu tiempo. Anotar las cualidades individuales que estás buscando puede ayudar a que esto se haga realidad en breve, siempre y cuando combines este ejercicio con la acción. Acepta todas las invitaciones sociales ahora.", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece.", "frase": "A pesar de que #VIRGO podría tener razones más que suficientes para joderte la vida, simplemente hará borrón y cuenta nueva. Aunque rabie..."}, "libra": {"personal": "¿Tienes un montón de dinero en inversiones? Incluso si sólo tienes una cuenta de ahorros o capital inmobiliario, puedes desconcertarte un poco cuando el mercado de valores se vaya en picado. Mucho está sucediendo detrás del escenario que el público no conoce. La situación es temporal. El mercado debería volver a la normalidad en poco tiempo.", "amor": "Los nativos de tu signo tienen un día estresante por delante, ya que combinan negocios y placer. Rara vez es una buena idea hacer esto, pero lo has estado planeando desde hace algún tiempo, así que cuentas con el apoyo del Universo. Eso sí, no des demasiado por sentado. Las relaciones profesionales deben ser cultivadas a toda costa.", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto.", "frase": "#LIBRA es la indecisión hecha persona"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El día es apropiado para las personas con curiosidad e imaginación, ¡incluyéndote a ti! Puesto que no estás exactamente en plena forma emocional, agradecerás especialmente los dones que el día de hoy trae. Si tienes ansias por conocer a otras personas o explorar nuevas actividades con tus amigos, hazlo. El día es propicio para la diversión.", "amor": "¿Últimamente te sientes en un laberinto cuando se trata de amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no lo haces esta pelea amorosa va a descontrolarse!", "trabajo": "No tengas miedo de tomar decisiones rápidas hoy. Si le das demasiadas vueltas a un asunto, perderás tiempo muy valioso que necesitas utilizar para otros proyectos. Las ideas que se te ocurran serán brillantes. No hay razones para dudar de ti mismo/a.", "frase": "#TAURO: en tu lado bueno eres sensible y reflexivo, en tu lado malo eres posesivo, rencoroso y con más de un episodio colérico."}, "aries": {"personal": "Hoy es muy probable que anheles un poco de descanso en tu rutina diaria, y una noche a solas con tu pareja. Sientes sensualidad y pasión, pero también hay mucho que hablar sobre las nuevas oportunidades que han surgido recientemente. Algunas de ellas, de aplicarse, podrían cambiar tu vida de una manera profunda. Querrás la opinión de tu pareja, ya que también le afecta. Elige tus palabras cuidadosamente y libera tu entusiasmo.", "amor": "No importa si crees o no en el amor a primera vista porque esta noche puede que vivas una extraña experiencia. Puede que en estos momentos no tengas interés en conocer a nadie pero esta noche podrías tener la sensación de que te ha alcanzado un rayo cuando veas a cierta persona.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad.", "frase": "#Aries: cuando te hacen daño con maldad haces lo que sea para que sientan lo que te han hecho x1000, para que de verdad se pongan en tu lugar...Así si van a saber por lo que has pasado DE VERDAD"}, "escorpio": {"personal": "El optimismo y la previsión son importantes hoy a medida que tomas las riendas de tu vida y buscas nuevas oportunidades. Las conversaciones conducen a ideas para una posible progresión profesional, y es muy probable que envíes y recibas muchos mensajes. Podrías incluso considerar una mudanza, tal vez a otra ciudad. No te apresures. Planéalo cuidadosamente y todo debería salir como deseas.", "amor": "Puede que hoy tu nueva relación esté floreciendo y haciendo que tengas una imagen radiante mientras otros te envidian. Alguien del trabajo podría enojarse por tu exhuberancia e intentar interferir en tu felicidad. Si puedes, no llames la atención y ten paciencia para que todo vaya bien.", "trabajo": "Te costará mucho mantener la concentración. De todos modos, será mejor que no te preocupes. Simplemente evita cualquier tarea que te exija recurrir al lado práctico y estable de tu personalidad. Mantener la atención fija en una sola cosa durante mucho tiempo te resultará casi imposible. No vale la pena que lo intentes.", "frase": "#ESCORPIO: buscas respuestas a todo, y si no las encuentras las buscas donde sea, y si sigues sin encontrarlas, aunque están en tu cabeza..."}, "capricornio": {"personal": "¡Hoy atraerás admiradores por todas partes! Tu carisma será fuerte, y estarás en contacto con muchas personas interesantes. La combinación de energías en juego hoy te generan suerte adicional en el plano social. Si has estado tratando de conocer a alguien especial, hoy podrás invitar a una cita a alguien que podría ser perfecto. Te resultará fácil comunicarte con los demás, y tus niveles de confianza serán elevados.", "amor": "¡Qué emocionante es un insinuación! ¡Las chispas vuelan y seguirán volando hoy! Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. Pero eso no es motivo para lloriquear; simplemente disfruta de lo que tienes por lo que es.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "#CAPRICORNIO puede parecer tranquilo pero una mínima cosa puede activarlos y si, enfurecerlos mucho..."}, "acuario": {"personal": "Puede que hoy tu cuerpo se sienta enfermo, pero mentalmente estás estupendamente. Pueden seguir ocurriéndote ideas que te provocan sueños fantasiosos que estimulan tu creatividad. Este es un gran día para leer, ver documentales o alimentar tu intelecto de otra manera. Lo que aprendas puede serte de gran utilidad práctica más tarde.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus sueños inalcanzables pero te quiere de vuelta por un tiempo. La cama es demasiado grande sin ti y la pared a la que has estado mirando durante noches enteras todavía no está dándote las respuestas que buscas. Acurrúcate, te hará revivir.", "trabajo": "Hoy tu estrategia debería ser la siguiente: arriesgar lo menos posible, hacer hincapié en la defensa. Tu equipo no lleva las de ganar. Será mejor que reexamines tus objetivos y que te muestres más conservador/a en tu enfoque. Recuerda: quien mucho abarca poco aprieta.", "frase": "#ACUARIO: eres ingenioso, te gusta investigar, probar, mezclar y ver resultados. No te sorprendes con lo diferente. No eres intolerante."}}