{"virgo": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiada. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "Es momento para algo de quietud, de algo de tiempo de calidad a solas con la persona que adoras. Si tienes pareja, no hagas planes con tus amigos. Puede que se entristezcan pero lo superarán. Si no tienes pareja, convence a tu nuevo amor para quedarse cómodamente en casa con pizza y una película.", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a.", "frase": "#VIRGO: lo que más gusta a los demás de ti es tu constancia para muchas cosas, el no rendirte ante nada, mantener la cabeza alta siempre."}, "acuario": {"personal": "¡Sientes que la vida sería más fácil si el dinero no existiese! La cantidad de tiempo y energía que dedicas a solucionar tus asuntos financieros es frustrante. Desafortunadamente, hoy será un día frustrante. Hoy necesitas sentarte y arreglar algunas cuentas olvidadas. No es divertido, pero por lo menos al final del día tendrás la satisfacción de saber que lo has hecho.", "amor": "Esa maravillosa sensación de intimidad entre tú y tu amor sólo crecerá y crecerá, recuerda que existe todo tipo de sensaciones de intimidad. Así que ya sea a nivel espiritual, emocional o físico, no importa. La cuestión es que ambos se aproximen. ¡Qué maravilla!", "trabajo": "Muchas de tus ideas surgen de cosas que ves en la televisión o en el cine, lo cual está muy bien, pero debes tener cuidado al tratar de aplicar estos conceptos en la vida diaria. Recuerda que los mismos no surgen de la realidad, sino de situaciones cargadas de fantasía. Es muy importante que aprendas a distinguir la una de la otra.", "frase": "#ACUARIO tiene su propia manera de lidiar con la tristeza y los sentimientos negativos"}, "cancer": {"personal": "Si tienes hermanas o hermanos será un buen día para poner todas las cartas sobre la mesa, especialmente si tienes hermanos mayores que tú. Ya no soportarás su autoridad. O quizás te encontrarás en la situación opuesta, donde eres el más maduro de los hijos, aunque tu hermano o hermana tenga diez años más que tú. Cualquiera sea la situación, trata de aclarar las cosas.", "amor": "Por resumirlo en pocas palabras: digamos simplemente que vas a tener la oportunidad de encontrar estabilidad y emoción tanto en el dinero como en el amor, si abres bien los ojos y no dejas pasar las oportunidades.", "trabajo": "Tu voluntad es muy fuerte y tus palabras se proyectan claras y concisas, alcanzando a la gente que debe oírlas. Estos factores te dan la ventaja que hace falta para triunfar, ya sea que estés o no en el trabajo. Concéntrate en tus talentos y no te preocupes por tus debilidades.", "frase": "#CÁNCER: tienes tendencia al mal humor, por cualquier cosa que pueda sentarte mal, desapareces, te tranquilizas y después eres capaz de volver como si nada hubiera pasado..."}, "geminis": {"personal": "Hay una posibilidad de que caigas en una especie de regresión hoy al surgir viejos sentimientos de ansiedad o insuficiencia. A pesar de que has llegado a un buen lugar en términos de confianza personal, algunos viejos miedos de la infancia podrían resurgir. Las viejas emociones que brotan puedan impedir tu interacción con tus compañeros de trabajo o amigos hoy, por lo que sé consciente de lo que está debajo de la superficie.", "amor": "Hablando del amor, hablemos de cuanta atención has recibido últimamente de admiradores de todo tipo. Si todavía no se te ha subido a la cabeza, podría hacerlo. Si tu pareja se da cuenta, dile que simplemente es tu turno, cortesía del Universo, y propaga la riqueza.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "Es raro que #Géminis esté mucho tiempo en silencio o sin hacer ruido, si es así, o está dormid@, o está tramando algo, y seguro nada bueno.."}, "piscis": {"personal": "Cuanta más atención intentes atraer hoy de otras personas, más gente va a hacer caso omiso de tus despliegues de fantasía y de tus grandiosas ideas. Adopta un enfoque mucho más sensible. Serás capaz de guiar a la gente mejor cuando camines detrás de ellos. Gánate el respeto de los demás al entender y relacionarte con tus emociones. Tu corazón es grande y atrevido y tienes una gran cantidad de amor para dar.", "amor": "Si tienes la sensación de estar llevando la relación a solas, puede que sea así. Tu pareja puede estar en su propio mundo, convencida de que sus problemas son los únicos que existen, o ciertamente los más importantes. Volverá a la realidad pronto. Hasta entonces, abandona la lucha y deja que las cosas sucedan.", "trabajo": "Haz tus convicciones a un lado y mantén la mente abierta a las ideas de la gente a tu alrededor. Si te quedas firme como un poste junto a una única manera de pensar es posible que te pierdas algo muy valioso. Despréndete de la noción preconcebida de que tu manera de hacer las cosas es la única que vale.", "frase": "#PISCIS: no te tomas tu tiempo en tomar decisiones. Lo decides todo YA, ahora, en el momento, y después, lo sabes, no siempre aciertas..."}, "leo": {"personal": "Tus emociones pueden sentirse restringidas hoy, pero esto podría resultar ser lo mejor. Trata de tomar un enfoque alegre ante la situación y no muestres demasiada seriedad ante nada. Cuanto más flexible sea tu actitud, mejor te sentirás. Mantén tus sentimientos bajo control sin profundizar demasiado en las sutilezas de las cosas.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas bien intencionadas. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una interacción erótica.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie.", "frase": "#LEO: tienes un don para que la gente gire directa o indirectamente a tu alrededor. Lo sabes."}, "sagitario": {"personal": "Hoy podrías estar con ánimo seductor. ¡La energía astral indica que puede que quieras diversión! Quizás te atraiga alguien que conoces o alguien del trabajo. Hoy podrías disfrutar conversando con tal persona halagándola. ¡O podrías contar algunas bromas provocativas para ver cómo reacciona! Te has preparado ya para recibir algo de atención y desearás un cambio en el aspecto romántico. Hoy podría ser un buen día para invitar a salir a alguien especial.", "amor": "Podrías descubrir que tú y tu pareja realmente son capaces de trabajar en reavivar lo que parece estancado. ¡Hoy tendrá lugar un comienzo emocionante! Las chispas siguen volando esta semana. ¡Disfruta de la emoción y de toda la atención que estás recibiendo!", "trabajo": "Tu capacidad para llegar al meollo del asunto será importantísima para lograr el éxito el día de hoy. Para resolver el problema que enfrentas, tendrás que desmembrar las piezas mayores, convertirlas en segmentos y examinar la situación a partir de los componentes más pequeños.", "frase": "#Sagitario no es una persona seria, puede querer serlo en muchas ocasiones, por eso de parecer alguien respetado y tal, pero ¡bah! es tan aburrido ser alguien preocupado constantemente por todo, no va con su estilo... "}, "libra": {"personal": "Si hay malentendidos entre tú y alguien, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración que hagas. Eres lo suficientemente mayor para cuidar de ti mismo/a ahora. Si tienes hijos, realiza un esfuerzo extra por ser indulgente y cariñoso/a. Ellos confían en ti como su modelo.", "amor": "Hoy puedes notar algo extraño en tus conversaciones. Y qué bueno porque esto podría llevar a algunas iniciativas estimulantes que, a su vez, conduzcan a una cena con esa persona especial. ¡Y bien sabes a dónde puede llevar esto! Hoy no evites el parloteo.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a.", "frase": "#LIBRA no tiene tiempo para juzgar ni señalar a nadie, vive muy ocupado en su propio mundo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Cuanto más hablas con la gente, más éxito tendrás. Todo el mundo es un recurso valioso, así que aprovéchate de este ilimitado bien. Tu destreza con las palabras y los hechos es impresionante, así que úsala a tu favor. Los amigos son una fuente de gran alegría y este es un momento maravilloso para estar con ellos. En su mayor parte, no importa lo que estés haciendo. La persona con la que estás es lo que importa.", "amor": "¡Los acontecimientos inesperados de hoy sin duda te dejarán mejor de lo que estabas! No te pierdas la pasión aislándote del mundo. El Universo no lo permitirá, porque esa persona no puede esperar a conocerte.", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad.", "frase": "Los #Tauro son prudentes, estables y tienen un gran sentido de la justicia así que no te pases de list@ con ell@s"}, "aries": {"personal": "Las partes de tu vida que pueden haber recibido recientemente un revés ahora vuelven a estar en marcha. Debes saber que los grandes proyectos que tienen que ver con la electricidad, aparatos u otros componentes mecánicos, finalmente se verán favorecidos ahora. Sé paciente, porque el cambio de energía de hoy puede ser sutil. Deberías comenzar a sentir este incremento de avance aún más en las próximas semanas.", "amor": "Puede que llegues a sentirte un poco sensible hoy a medida que ciertos sentimientos que no sabías que tenías salen a la superficie. En lugar de cerrar la boca y tratar de controlarlos, deléitate con esta cosa maravillosa que llamamos amor. Tus sentimientos significan que eres un ser humano y que lo que quieres no está tan lejos.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana.", "frase": "#ARIES puede parecer a veces un poco pasota, pero a la vez, se implica demasiado en los problemas de los que realmente quiere, y eso, puede llevarle a ser el/la mal@ de la película, pero sinceramente, les da lo mismo, porque son REALES y dicen las cosas como son..."}, "escorpio": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "No importará si normalmente te gustan o no los cambios. Esta es una de esas veces en las que, extrañamente, te descubrirás disfrutando de esos cambios, sin importar cómo sean de drásticos, y especialmente si estás en compañía de alguien muy especial. Seguramente sea porque tú lo has planeado pero aun así es un paso en la dirección correcta.", "trabajo": "Hoy comienza un nuevo período de cuatro semanas ante el cual deberías estar muy alerta. Esta tendencia a largo plazo puede dificultarte las cosas, ten cuidado. Otras personas trabajan en contra de tus objetivos y no recibirás el pleno apoyo que quisieras.", "frase": "#ESCORPIO: te gustaría hacer más caso a tu cabeza y dejar a un lado la pasión para no cometer los mismos errores pero eres como eres. Siempre"}, "capricornio": {"personal": "La comunicación con los amigos y socios debe ser clara, abierta, honesta y solidaria hoy. La camaradería fluye libremente y el afecto se muestra sin restricción o exageración. Si actualmente tienes pareja pero no te has comprometido aún, puede que se produzca una declaración de amor y una expresión del deseo de llevar la relación al siguiente nivel. Por lo menos, ¡tu amante debería hacerte un cumplido o dos!", "amor": "Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista. ¡Lo que tienen en común es el amor posible! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión!", "trabajo": "Haz todo lo que puedas para que el día de hoy sea un día productivo. Define ahora el plan a seguir. Las condiciones están dadas para que logres el éxito en cualquier tarea que emprendas. Aprovecha la seguridad que sientes en este momento –lo más probable es que mañana no te sientas igual.", "frase": "#CAPRICORNIO: no toleras bien que te den un NO por respuesta, y tampoco tus limitaciones, si te propones algo, lo intentas muuuuchas veces"}, "general": "Inusuales personas o acuerdos - o posiblemente ambos - ocurren el día de hoy cuando la Luna forma trígono con Plutón y la vida adquiere un giro extraño de manera temporal. Esta noche toma los chismes con escepticismo si se tratan de alguien que te importa. Los motivos de cierta persona podrían no ser puros. Es posible que desees analizar por qué."}