{"sagitario": {"personal": "Hoy quizás recibas algún dinero. ¡Qué sorpresa! Pero con la energía astral en juego, es perfectamente lógico para ti que recibas alguna compensación monetaria por tus esfuerzos. Si continúas tomando la iniciativa estarás en el camino correcto para tener siempre éxito en la vida, en especial en lo que refiere a tu profesión. ¡No te detengas ahora!", "amor": "La autorrealización es la posición celestial del día y puedes darte cuenta de que estás sintiendo emociones de una forma que nunca habías sentido antes. Nadie sabe qué es el amor hasta que lo ha experimentado. Simplemente, no se puede describir algo tan profundo con palabras.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica.", "frase": "#SAGITARIO puede ser insolente, vulgar, hablador e impetuoso pero no es estúpido, no confundas una cosa con la otra."}, "general": "El día de hoy es para la cooperación, no la competencia. Comparte tus recursos y todo el mundo ganará a través del intercambio. Esfuérzate por responder y devolver llamadas y correos electrónicos. Hay demasiadas personas que olvidan lo importante que ambos son. Esta noche, la química es mágica tanto para solteros como parejas cuando la Luna aspecta tanto a Venus como Neptuno.", "cancer": {"personal": "Hoy sentirás apertura a una nueva amistad que aparecerá en tu camino. A veces tiendes a quedarte en un determinado círculo social. No sueles compartir con personas nuevas que se acercan a ti. Pero ahora podrás entablar una linda conversación con alguien que compartirá mucho de tus intereses. Con la energía astral de este día, permítete tener receptividad a esta nueva amistad.", "amor": "La vida es demasiado corta para vivir sin amor y demasiado larga para pasar tiempo con alguien que no amas. Lo que es importante es que no te dejes engañar por capricho, porque eso sólo se basa en el deseo, no en el amor. El verdadero amor está en el horizonte ahora. Sólo tienes que reconocerlo cuando llegue.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos.", "frase": "#CÁNCER: si estás en un momento bajo puedes hundir en una depresión a cualquiera. Tus lágrimas, si en algún momento las hay,JAMÁS son falsas"}, "geminis": {"personal": "Un viaje que te querías tomar puede tener que ser pospuesto, probablemente por razones financieras. Querrás hacer el viaje en compañía de alguien que está en apuros económicos en estos momentos. Esto puede ser decepcionante, pero recuerda que esto es sólo un retraso. Serás capaz de tener tus vacaciones en una fecha posterior. No tengas miedo de empezar con los arreglos. En ese momento, tu acompañante debería de tener dinero.", "amor": "¡Está bien ostentar un poco de vez en cuando! ¡Especialmente si lo compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "En este momento actúas tanto enseñando como aprendiendo. Estás recabando información importante de parte de quienes saben más que tú. Al mismo tiempo, debes sentirte libre de transmitir tus conocimientos a otros para ayudarles a crecer.", "frase": "#GÉMINIS: puedes preguntar demasiado, interesarte por todo más de la cuenta, pero porque necesitas crearte opiniones propias y no de los demás"}, "piscis": {"personal": "Hoy tendrás rapidez en cuanto a comentarios o consejos, especialmente en temas relacionados con el corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "Si tu pareja no aprecia ese estupendo rasgo... entonces ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, ¡TÚ eres quien tiene mucho atractivo!", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter.", "frase": "#PISCIS: no sabes parar las cosas a tiempo, te metes en un lío, intentas arreglarlo, pero sin querer, te metes mucho más en el problema..."}, "leo": {"personal": "Tu confianza en ti mismo/a podría estar hoy por los suelos. Los errores del pasado pueden perseguirte y puede que momentáneamente te venza el miedo de que vayas a cometer otra vez errores similares. Esfuérzate por tener objetividad antes de perder la cabeza. Puede causarte problemas innecesarios. Trata de darte cuenta de que eres una persona única y que tienes habilidades y talentos que te distinguen.", "amor": "La agenda astrológica del día de hoy es bastante variada. Va a estar repleta de eventos y tú serás, sin duda, el/la protagonista. Será mejor que te prepares para firmarles unos cuantos autógrafos a tus admiradores.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades.", "frase": "Un #LEO es una persona honesta, mientras lo sean con ellos, obvio."}, "virgo": {"personal": "Es posible que hoy recibas algún golpe de suerte. Puede ser que un viejo pariente rico muera y te deje un poco de dinero inesperado. O tal vez una inversión esté dando mejores frutos de lo que se cabía esperar. ¡Esto es justo lo que necesitas para animarte! Sé inteligente acerca de cómo manejar el dinero. La sugerencia es que evites las recompensas a corto plazo a favor de la seguridad a largo plazo. Vas a dar las gracias dentro de unos pocos años.", "amor": "La configuración astral está poniendo énfasis hoy en la música. No te demores; invita a tu pareja a una noche en la ciudad llena de música en vivo y buena comida y bebida. Las estrellas aconsejan baile y jolgorio. Terminará con un apretado abrazo, ¡y eso hará que sea una noche maravillosa!", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona.", "frase": "#VIRGO: a pesar de que lo odias, eres capaz de tragarte problemas que tú no has cometido por salvar a alguien que te importa. No deberías."}, "libra": {"personal": "Es probable que realices una exploración interior y quizás alientes a los demás a hacer lo mismo. Tus ojos penetrantes buscarán el significado oculto en todo y no dejarán de escudriñar a nadie. Tan pronto como entablas una conversación con alguien, quieres conocer el cómo, el por qué y el origen de sus pensamientos, independientemente del tipo de tema que haya surgido. El aspecto en juego de hoy está causando una tensión que sentirás como un enigma que es preciso resolver.", "amor": "¡Va a ser un día candente! ¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas serán intoxicantes y seguro que ese alguien especial está muy agradecido de tener a alguien con quien acurrucarse. Pero presta atención... junto con tu ardiente pasión, también puede estallar tu fogoso temperamento.", "trabajo": "Antes de avanzar tendrás que retroceder. Solo después de que hayas evaluado el pasado serás capaz de dar con seguridad el próximo paso hacia el futuro. Tal vez todo esto te parezca ahora una pérdida de tiempo, pero puedes estar seguro/a de que no lo es.", "frase": "#LIBRA: Tienes talento para arreglar conflictos, eres bueno para conciliar problemas, pero sobretodo de los demás, quizás no tanto los tuyos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un día lleno de energía para ti. Debes saber que tus relaciones, especialmente con los hombres, van excepcionalmente bien. Tu tierna y extremadamente sensible naturaleza por fin es reconocida como el cofre del tesoro que es. Hay muchas veces en que este tipo de personalidad se ve como débil, aunque todavía hoy es uno de esos momentos en los que te dan todo el crédito que te mereces.", "amor": "Tienes tanta suerte en el amor en estos días que parece que han aparecido otras posibilidades románticas. Los planetas son tan volubles como la suerte y debes pensarlo dos veces, y tal vez tres veces, antes de comenzar algo que podría acabar contigo. Si es real, el amor hace que la suerte dure de por vida.", "trabajo": "Tal vez pensabas que tenías a una persona completamente bajo tu control, respondiendo a todos tus designios. Sin embargo, hoy verás que las cosas no son como tú creías. Esta persona ha comenzado a alzar la voz para hacerse oír –y está bien que así sea. Por eso, trata de tener en cuenta sus necesidades.", "frase": "#TAURO: por ti nadie toma decisiones. Sólo tú aciertas o te equivocas. Así lo prefieres, sin que nadie se meta. Así es como aprendes..."}, "aries": {"personal": "Tus emociones van a recibir un impulso especial hoy que puede que tengas que tomarte muy en serio. Hay un instinto fuerte dentro de ti que está listo para defender tus sensibles sentimientos. El truco de hoy es centrarse. Planifica y organiza y serás capaz de hacer unas cuantas cosas. No actúes temerariamente si alguien te contraria.", "amor": "Tu persona amada necesita un poco de espacio para respirar hoy, y la distancia hará que la relación sea más fuerte en las próximas semanas. Así que no te ofendas, no es nada personal. La pasión se reavivará a su debido tiempo.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin.", "frase": "#ARIES: tardas en centrarte pero cuando lo haces, lo haces de verdad, y si, te arrepientes de haber gastado el tiempo en lo que no debías."}, "escorpio": {"personal": "Estarás de humor para arreglar cosas en tu trabajo. La energía astral enfatiza el progreso que puede realizarse cuando las personas se juntan. Quizás ayudarás a alguno de tus compañeros de trabajo a concentrarse mejor en las cosas. Lo guiarás diciéndole lo que necesita hacer. También podrás actuar como un animador, incentivándolo con sentimientos de seguridad y entusiasmo. Hoy provoca a las personas con tu optimista propio punto de vista.", "amor": "Alguien del pasado puede cruzarse en tu camino hoy y aunque te encantará verle, si tienes pareja puede que ella no sienta lo mismo. Está bien. Simplemente tranquiliza a tu amor, sé amable con tu visitante (incluso si se trata de un ex), y traten de disfrutar de su mutua compañía.", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral.", "frase": "#ESCORPIO: la pasión, el drama, las despedidas y los reencuentros forman parte de tu existencia amorosa,desde el primer hasta el último amor"}, "capricornio": {"personal": "La configuración planetaria marca un evento celestial en donde las emociones son importantes. En tu caso, esta energía astral representa una concentración en tu hogar y vida familiar. Ten en cuenta elementos de este campo que necesiten una renovación o ser reconsiderados. Éste es el momento de dejar el equipaje no deseado detrás para hacer espacio para algo nuevo. Hazte un plan para el resto del mes en donde establezcas nuevas reglas en la casa que sean aceptadas por los miembros de la familia.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si actúas de manera demasiado agresiva, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave con tu enfoque.", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente.", "frase": "#CAPRICORNIO: eres un signo de tierra, y eres perseverante con tus cosas, eso si, con las de otros pierdes los nervios rápidamente..."}, "acuario": {"personal": "Hoy la nerviosidad te hará titubear. No te estreses con detalles de último momento. Toma las cosas una por vez y no te preocupes por la totalidad en este momento. Tu trabajo es simplemente lograr una pequeña parte de la ecuación a la vez. En este momento, las mujeres en tu vida son un recurso fantástico para ti, por lo tanto consigue su apoyo para que tus emociones tengan sentido. La energía celestial de hoy te ayudará para hacer posible esta conexión corazón-a-corazón.", "amor": "¿Puedes imaginarte dónde estarás dentro de diez años? ¡Crea la visión en tu mente! Analiza tu relación actual. ¿Puedes verlo en la bola de cristal? ¿Te ciega el amor y te olvidas de los aspectos no tan buenos de tu relación? ¿Es este un esfuerzo duradero? Analiza de cerca el asunto hoy.", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos.", "frase": "La cabeza de #ACUARIO tiene claras el 98% de las cosas, sabe lo que hay y es realista pero aferrarse a ese 2% dudoso es lo que le frena..."}}