{"sagitario": {"personal": "La alineación astral de hoy te ayudará a salirte de ti por un rato para dirigirte hacia el mundo exterior. Los individuos que nacieron bajo tu signo por lo general se interesan en trabajar en sí mismos internamente y parecen estar analizando y revisando constantemente sus personalidades. La energía en juego te abre los ojos hacia el resto del mundo. Un mundo que también tiene que trabajar en sí mismo.", "amor": "Para los nativos de tu signo, hoy es un gran día para ver cómo te sientes acerca de compartir tus posesiones más preciadas con tu nuevo amor. A veces, pensamos tenemos sentimientos profundos por otra persona. Pero cuando se trata de bienes materiales, no sabemos. Si sientes comodidad al compartir, eso refleja lo que realmente sientes.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti.", "frase": "A #SAGITARIO muchas veces le cuesta explicar lo que siente, pero lo tiene claro. Su parte espiritual y emocional es complicada..."}, "general": "Las personas suelen malinterpretar las cosas cuando la Luna cuadra a Neptuno. ¿La clave? Evita pensar que tus instintos están en lo correcto, porque puede que simplemente no lo estén. La Luna aspectando al impredecible Urano disminuye las posibilidades de que haya tranquilidad esta noche. La buena noticia, es posible estar en desacuerdo, reconciliarse y olvidarse del porqué unos minutos más tarde.", "cancer": {"personal": "Gracias al aspecto en juego, no te sorprendas si hoy surgen serias luchas de poder en el trabajo. Lo más probable es que los efectos de este difícil choque de energía afecten otros aspectos de tu vida, en especial el privado. Apártate de quienes manifiestan un enfoque demasiado exigente y abrasivo. Esto sería lo último que te haría falta.", "amor": "Tus amigos se sienten especialmente batalladores hoy, y uno de ellos puede invitarte a un evento especial. Aunque no te apetezca nada pensar en qué ponerte, deberías asistir. Alguien especial te quiere conocer. Tu amigo conoce a esta persona, y estará más que feliz de presentarles.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "#CÁNCER es capaz de alegrar a los demás, aunque por dentro se esté muriendo...Son sus altibajos locos..."}, "geminis": {"personal": "Hoy podrás sentirte especialmente independiente y tus emociones tienden a ser igualmente fuertes. Dado el aspecto en juego, las finanzas y los objetivos profesionales son primordiales para ti. Considera tu calidad de vida y cuánto de tu verdadera felicidad depende de las cosas en las que gastas el dinero. Asegúrate de pasar tanto tiempo con tus seres queridos como el que dedicas al trabajo.", "amor": "Hoy podrías recibir una llamada que te haga preguntarte por qué perdiste tanto tiempo preocupándote por tu relación. Tu emoción por darte cuenta de esto sólo es igualada por la de tu pareja. Hoy es un gran día para enderezar tu romance, así que ponte en marcha.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "#GÉMINIS: si sabes más de la gente que lo que la gente sabe de ti juegas con ventaja. Siempre. Por eso te gusta saber el detalle del detalle"}, "piscis": {"personal": "Eres muy sensible a la seguridad emocional de las personas que te rodean. La orientación de este día te dará la oportunidad de analizar detenidamente las motivaciones que te llevan a ser tan sensible a las necesidades ajenas. ¿Piensas lo suficiente en ti? Sólo por una vez, ¿no te gustaría estar totalmente a solas en tu propio mundo? ¿Aunque sea por un día?", "amor": "Este podría ser un día difícil para comunicarse, ya que tratar de decir lo que está en tu mente sólo puede causarte más problemas de los que valdría la pena. Deja que la relación respire, porque esta historia de amor tiene un montón de potencial. Encontrarás las palabras para decir lo que está en tu corazón otro día.", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento.", "frase": "#PISCIS: puedes llegar a ser el/la más cabrón/a si te lo propones pero sólo utilizas esa carta con quien de verdad se la merece."}, "leo": {"personal": "A medida que los efectos poderosos de la alineación planetaria crea un drama en tu lugar de trabajo, sentirás como te pones a un costado de la cuestión. Tu jefe dará importantes opiniones, o los clientes, quienes tendrán quejas. Intenta no ofender mientras las personas muestran sus sentimientos. Sólo gratifícate con un descanso para meditar o haz un intenso plan de ejercicios para mantener el equilibrio.", "amor": "¡No hay nada como una chispa para salir de la melancolía! Prepárate para un día muy, muy emocionante. Disfruta de la compañía, ¿entendido? Si aquietas tu mente y escuchas, puedes aprender algo de esa idealista alma. ¡Diviértete!", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones.", "frase": "#LEO: las cosas no se te olvidan fácilmente, de hecho, si vuelve a salir un tema pendiente, reabrirás lo que haga falta para dejarlo claro."}, "virgo": {"personal": "Lo que no puedas encontrar en un solo lugar, serás capaz de encontrarlo en otro. No te rindas hasta que encuentres lo que estás buscando. La clave hoy es controlar tus ardientes emociones y ponerlas a buen uso. Una actitud cínica sólo servirá para complicar las cosas y hacer que sea más difícil trabajar con otras personas.", "amor": "Es un día maravilloso para estudiar las maneras en las que el amor realmente te hace una persona más sana. Hay obvios cambios hormonales que te pueden hacer una persona más feliz y más plena, pero también puedes descubrir que hacer ejercicio con tu pareja antes o después del trabajo no sólo les acerca más sino que también reduce sus cinturas.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle.", "frase": "#VIRGO: puedes ser distraid@ a veces, pero tienes buena memoria así que no dejas que después te manipulen contándote historias que no fueron"}, "libra": {"personal": "Últimamente quizás no hayas podido descansar demasiado ya que ha habido algo que te ha hecho cambiar cosas muy importantes en tu vida. De hecho, la configuración astral de hoy indica que, si no realizas estos cambios, podrías perder tu sentido de la seguridad. Hoy los planetas te ayudarán a que no le temas a nada. Finalmente quizás logres concebir qué tanto ha evolucionado tu vida recientemente.", "amor": "Si los miembros de tu familia comienzan a pedirte ayuda ahora, no se las niegues, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, las cosas que haces para estar más cerca de tu pareja. Guarda tiempo para ellos. Lo apreciarán.", "trabajo": "Aunque no estés en el trabajo hoy, la investigación en esa parte de tu vida tendrá enormes beneficios. Asume un riesgo. Hacerlo abrirá puertas a personas, oportunidades y lugares nuevos. Sé fuerte en los acuerdos a los que llegues con los demás.", "frase": "Para bien o para mal, l@s #LIBRA son vanidosos, sensuales, pasionales y caprichosos en grado extremo. Pero nacieron así, así que, no les culpes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu concentración debe ser grande hoy. Es probable que prestes más atención que de costumbre. No te sorprendas si te descubres dándote cuenta y sintiendo los pensamientos y sentimientos de las personas más que de costumbre. Este es un buen día para leer, estudiar, asistir a una clase u a otra forma de adquirir nueva información. Puedes descubrir algo nuevo sobre un tema que realmente te interesa, y es posible que desees pasar el día leyendo sobre ello.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites.", "frase": "#TAURO: lo que más gusta a los demás de ti es tu resistencia ante las cosas, que te levantas y te mantienes firme ante cualquier incidente."}, "aries": {"personal": "La energía planetaria hace de este un buen día para la contemplación en lugar de la acción. Si sientes el impulso de comprar, no lo hagas. Tómate tiempo para decidir. Si sientes lo mismo mañana, vete por ello. Si estás en medio de un conflicto en el trabajo, trata de no tomar partido. Dile a cualquiera que pida tu opinión que necesitas tiempo para pensar en ello. Considera la posibilidad de programar una hora de meditación. ¡La palabra de hoy es Zen!", "amor": "Los nativos de tu signo pueden resultar magnéticos y muy atractivos ahora y causar una gran impresión en los demás. Si estás tratando de conocer a alguien especial nuevo, esta cualidad le atraerá hasta ti para hablar, coquetear y citarse. Si ya tienes pareja, brillarás un poco más y obtendrás la atención que te mereces.", "trabajo": "Hoy puedes brillar. Te encuentras en la posición perfecta para concretar importantes logros. Si estás buscando un trabajo, este es un buen día para encontrarlo. La energía cósmica fluye a tu favor: fíjate objetivos rigurosos y tendrás éxito.", "frase": "#ARIES: ¿Puedes ser malo? Si, eres fuego que quema a todo lo que está en tu camino en un estado de ira."}, "escorpio": {"personal": "Hoy te encontrarás tomando más responsabilidades para un grupo de algún tipo. Esto te aportará una conciencia enfatizada del rol que juegas en la comunidad. Deberás decidir donar algo de tu tiempo a un grupo caritativo o involucrarte más en tu iglesia local. O puede que consideres convertirte en el mentor de un niño. Es un buen día para pensar en cómo ser de ayuda para los demás.", "amor": "Cuando un viejo amor contacta contigo, tu reacción inmediata podría ser mirar en el espejo y pensar en lo que se ha estado perdiendo. Hoy podría ser el día para dejar de ponerte a ti mismo/a en el centro del Universo y preguntarte en cambio acerca de lo que tú has estado perdiéndote.", "trabajo": "Hoy no es un buen día para imponerles a otros tus ideas. Mientras más presiones, más resistencia encontrarás, tanto de tus compañeros como de tu supervisor. Será mejor que te cruces tranquilamente de brazos y no llames la atención, en vez de enfurecerte por cualquier cosa.", "frase": "#ESCORPIO: Necesitas que te hagan mucho mal para de verdad herirte, porque tú, tienes aguante, pero si cruzan la línea, lo siento, la venganza será inevitable..."}, "capricornio": {"personal": "El nivel de energía celestial actual te hará sentir con deseos de realizar mucha actividad atlética. Disfrutarás al reunirte con algunos amigos después del trabajo y practicar tiro al blanco. O tal vez quieras ir al gimnasio y entrenar intensamente. Te concentrarás en las sensaciones de tu cuerpo, y te interesará mejorar tu salud. Hazte el tiempo necesario en tu día para honrar a tu cuerpo.", "amor": "Alguien nuevo y muy interesante entrará en tu vida ahora, el tipo de persona con quien te sentirás tan cerca que no importará si sientes algo romántico por ella o si simplemente te fascina. Por supuesto, tu estado civil actual marcará toda la diferencia.", "trabajo": "Te sientes a gusto al compartir ideas que normalmente conservas para ti. Tu personalidad tiene una veta muy independiente, pero hoy disfrutas de estar en compañía de alguien con quien intercambiar ideas. Hacer esto es lo correcto.", "frase": "#CAPRICORNIO: Puedes aguantar muchas, muchas cosas, pero por favor, que no te traicionen, que no dañen tu orgullo, porque no lo perdonas..."}, "acuario": {"personal": "No dejes que el miedo o la ira saquen lo mejor de ti hoy. Te van a empujar hasta el límite e incluso puede que tengas la obligación de tomar algunas decisiones importantes con respecto a la dirección de tu vida profesional. Tal vez has estado sintiendo que es un poco pronto para tomar medidas, pero, francamente, no tienes ninguna otra opción. Lo sepas o no, ¡ya te has preparado!", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu actitud ligera y despreocupada hacia las cosas.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos.", "frase": "Ya que no siempre muestran sus emociones, #ACUARIO puede estar super enfadado y esperar a que tú averigües por qué..."}}