{"sagitario": {"personal": "Tú, quién se ha acostumbrado bastante a sufrir restricciones, te enfrentarás a las dificultades del día mucho mejor que tus colegas. ¡Pero no te sacrifiques! Como te gusta ser útil, tu bondad te hace correr el riesgo de que se aprovechen de ti. En vez de seguir aceptando más compromisos ¿por qué no compartir la abundancia de trabajo con quienes son responsables por él?", "amor": "Si la pasión parece deficiente, tal vez sea porque no haces las preguntas correctas o exploras las opciones apropiadas. Amplia horizontes para darle a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres."}, "cancer": {"personal": "Tu vida amorosa acaba de recibir un incentivo del zodíaco. Con la configuración celestial actual, es como si recién te hubieses revelado. Tu fe en ti y en tus relaciones es inamovible en este momento. Cualquier problema pequeño que aparezca, lo sortearás metódica y eficientemente. No habrá obstáculo capaz de abrumar a alguien con tu determinación.", "amor": "¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa. Así que, ¡ten cuidado! Todos somos humanos y tenemos derecho a enojarnos de vez en cuando. El problema consiste en desquitar tu enojo con tu pareja. Comparte tus sentimientos, te hará sentir mejor.", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo."}, "geminis": {"personal": "Tus talentos ciertamente han tenido una gran demanda últimamente. Has recibido tantas llamadas de ayuda, que difícilmente sabes qué camino tomar. Hoy, posiblemente te pondrás a trabajar. Define tus propias necesidades en vez de ocuparte de las de los demás. Si ciertas personas intentan influenciar para dirigir tu conducta, ¡no los escuches!", "amor": "Estás definitivamente sintiendo el cambio de energía y cada centímetro de tu ser lo muestra. ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. En el terreno del amor y la pasión, las cosas están muy candentes. Disfruta.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio."}, "piscis": {"personal": "¿Está tu amor fuera de la ciudad? Si es así, probablemente estés sintiendo un poco de soledad e inseguridad. Es necesario que hagas caso omiso a esas fantasías de tu persona amada pasándola muy bien fuera de la ciudad con mucha gente glamurosa. Muy probablemente siente tanto aburrimiento como tú y esté realizando transacciones comerciales o cumpliendo con obligaciones familiares. Relájate, encuentra algo que hacer y el tiempo pasará antes de que te des cuenta.", "amor": "¿Quién dijo que la diversión tuviese que parar aquí? Alguien muy tonto... porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. Y no te preocupes por impresionar a esa persona especial con una cita de lujo.", "trabajo": "Tu actitud al comienzo del día determinará la manera en que los demás te tratarán durante el resto del día. No le des razones a nadie para que te rechace o se comporte de manera irrespetuosa contigo. Mereces el mejor de los tratos porque eres el/la mejor."}, "leo": {"personal": "Un curso de acción futuro que puedes o no tomar puede depender de la información que podrías recibir hoy. Sin embargo, no te sorprendas si la información es vaga y necesita ser aclarada. Además, ¡podrías no ser capaz de contactar con la persona que puede aclarártelo! Ten paciencia. Querrás tomar una decisión tan pronto como sea posible.", "amor": "Fíjate en las palabras de tu amante cuando trate de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. ¡Presta atención!", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos."}, "virgo": {"personal": "Tu deseo de respetar y honrar a esa persona especial en tu vida hoy choca con un deseo igualmente fuerte de convertirte en una persona que persuade con pasión. El secreto para la solución de este conflicto reside en saber que las dos cosas no son mutuamente excluyentes. Además, si vas a sacar el máximo provecho de ambas, es necesario que sintonices con lo pensamientos y sentimientos de tu pareja. Concéntrate en lo que ambos desean.", "amor": "Puede que sientas que tienes mucho ingenio y agudeza mental hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¡Ánimo! Todo va a mejorar, es sólo una mala racha, no es para siempre.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa."}, "libra": {"personal": "Hoy no intentes lograr todo lo que deseas realizar. La actual alineación celestial está señalando que habrá pérdidas de energía con relación a encuentros casuales que sucedan hoy. Habrá quienes intenten venderte algo o te pedirán ayuda o consejos por problemas personales. Tú, que añoras tener tiempo a solas para concentrarte, deberás cuidarte de no estancarte en las necesidades de los demás.", "amor": "Así que... ¿lo hiciste? ¿Hiciste la jugada? ¿Valió la pena el esfuerzo? ¡Me lo imaginaba! Cultiva este nuevo amor... requerirá tierno y amoroso cuidado al principio, ¡pero la diosa fortuna está brillando y es probable que esto tenga el potencial de la verdadera bondad!", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás."}, "tauro": {"personal": "Este será un día emocionante para ti intelectualmente. Una serie de conceptos intrigantes te cautivarán y tendrás ganas de aprender más sobre ellos de inmediato. Tu investigación te puede llevar a una biblioteca o a Internet. Los temas pueden estar relacionados con cuestiones sociales o políticas. Por muy irresistibles que estas nuevas ideas sean, no te olvides de atender a los asuntos de la vida cotidiana.", "amor": "No más puñaladas por la espalda; los chismes no ayudan. Para que hoy vaya todo bien, debes pasar de imprevisto. Esta posibilidad seguirá ahí mañana. Dedica el día a calmarte y relajarte. De lo contrario, puede que esto no funcione.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás."}, "aries": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción, e inconsciente saldrá de lo profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre, por lo que consolidarás las lecciones de las últimas cuatro semanas. El aspecto astrológico de este día sugiere que existe una gran cantidad de tensión involucrada en este proceso.", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños."}, "escorpio": {"personal": "Cuando hablas, deseas que otras personas te escuchen. Es muy probable que tus pensamientos deriven hacia ideas humanitarias y filosóficas. Tienes disponibilidad a compartir tus ideas con los demás, y es posible que tengas un sueño utópico que, si todo el mundo siguiese, haría del mundo un lugar mucho mejor. La gente puede reírse de ti por tener ese punto de vista, pero esto definitivamente no significa que debas dejar de soñar.", "amor": "¡Vaya! Tu brutal honestidad no será bienvenida bajo esta configuración estelar y tu pareja será quien primero te dé la espalda si no la controlas. Así que si quieres mantener una vida sexual saludable... por favor, piensa antes de hablar.", "trabajo": "Es importante que seas flexible. Solo así lograrás la productividad que exige tu trabajo. Una actitud terca y testaruda hará que los demás se alejen de ti. En consecuencia, dejarás de contar con la ayuda y los recursos que necesitas para triunfar."}, "capricornio": {"personal": "Los últimos días han sido tan difíciles, que no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no te dispones a gastar tu tiempo y energía en una relación en la que sólo tu entregas; deseas una verdadera amistad.", "amor": "Después de toda esa energía salvaje y sensual que te rodeó la semana pasada, ¡hoy es un buen momento para descansar junto a esa persona que adoras tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Al concentrarte en las tareas y obligaciones diarias es posible que llegues a una importante percepción sobre tu carrera. Esta valiosa información llegará a través de la calma de tu corazón, no del murmullo de tu cabeza. Sigue tus impulsos."}, "acuario": {"personal": "Relaciónate con los demás no sólo a nivel cerebral, sino también a nivel emocional. Estos dos reinos están más relacionados de lo que piensas, especialmente por la alineación astral poderosa de hoy. Descubrirás que posees una conexión importante con los otros, especialmente por tu habilidad para combinar lo factual con lo instintivo. Utiliza esta combinación poderosa a tu favor.", "amor": "Bueno... ¿Qué pasó? ¿Arrepentimiento? ¿Todavía tienes miedo de dar ese paso? Estás de suerte. Hoy, las estrellas te han dado una segunda oportunidad, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no habrá tercera vez!", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti."}}