{"sagitario": {"personal": "Hoy sal a divertirte. Escapa de tu estado de ánimo laboral y diviértete. Ve a un lugar nuevo y da un largo paseo al aire libre con amigos. Tienes una gran cantidad de energía, así que comparte tu entusiasmo con otros. Hay un emocionante rumor en el aire que deberías aprovechar y al cual contribuir. Tómate un descanso de lo mundano y vive una aventura.", "amor": "Para los nativos de tu signo, hoy se trata de encontrar maneras de combinar el romance con otras áreas de tu vida. Por ejemplo, puedes convertir a un compañero de ejercicio en un socio de citas, o incluso utilizar tus citas nocturnas para asistir a una clase de yoga. La mente y el cuerpo sanos hacen que una relación sea saludable.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas."}, "cancer": {"personal": "Puedes tener un montón de llamadas profesionales o personales que hacer hoy y los correos electrónicos podrían inundar la bandeja de entrada. Mucha gente podría competir por tu atención. Tu ego recibirá un impulso muy necesario gracias a todo el reconocimiento. No sientas vergüenza o culpabilidad. Todo el mundo necesita una palmadita en la espalda de vez en cuando. ¡Relájate y disfruta de ser el centro de atención!", "amor": "Hoy es el día para cultivar el amor y el romance en tu casa. Planeen una noche perfecta juntos. Céntrense únicamente en sí mismos en lugar de tratar con el mundo exterior. La comodidad especial que puedes recibir en casa te recordará por qué se unieron en primer lugar.", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor."}, "geminis": {"personal": "Has tenido un éxito reciente en tu profesión. Has trabajado duro y has aprendido cosas, y esto no ha pasado desapercibido para los de arriba. Te has ganado un nuevo respeto para ti y tus habilidades. Es posible que desees poner a uno de tus dones a trabajar. Podría ser un talento artístico o el don de la curación. ¡Aprovéchate todo lo que puedas!", "amor": "Hoy los planetas predicen que, incluso si el día de hoy comienza con fricción y tensión, tal debería desaparecer al mediodía. En ese momento, el poder de las estrellas probablemente entrará en funcionamiento y le dará la vuelta al día con la fuerza del amor. Cuando eso suceda, el romance puede florecer en un abrir y cerrar de ojos.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan."}, "piscis": {"personal": "Hay una activación increíble que te insta a tomar fuerza. Puedes tener muchos proyectos de elaboración fermentando y no tienes seguridad de a dónde enfocar tu energía. No sientas que necesitas tomar una decisión ahora. Ve con la corriente, pero no pierdas el control. Es importante mantener el control mientras se desarrollan los acontecimientos en torno a ti. Sé flexible y adaptable.", "amor": "De acuerdo... tuviste la oportunidad perfecta para hacerlo la semana pasada. Todas las puertas estaban abiertas de par en par. Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu falta de diplomacia se interpone. ¡Deja de analizar demasiado las cosas!", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees."}, "leo": {"personal": "Puedes sentirte como un caracol que emerge de su concha. Cuando nadie esté mirando, saca la cabeza con cuidado y dirige tus antenas para leer el mundo exterior. Cuando ves a una criatura como tú, sientes comodidad y sales de tu caparazón un poco más. Ten cuidado con dejar que tus defensas bajen demasiado, porque un pájaro grande y hambriento puede estar buscando cena.", "amor": "Tú a veces santurrona actitud está teniendo un efecto negativo en tu mundo laboral. Tal está creando un aire de atrevimiento a tu alrededor que puede ser malinterpretado por un potencial amante como presunción. Las estrellas te aconsejan que trates de observar tu comportamiento desde la perspectiva de una tercera persona.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar."}, "virgo": {"personal": "Podrías recibir la visita de gente joven con noticias e información que compartir. Probablemente pasarás la mayor parte de tu jornada laboral en casa y eso te encanta. Las conversaciones alimentan tu intelecto y consiguen que tu curiosidad se ponga en marcha. Te sentirás muy optimista acerca de lo que elijas hacer.", "amor": "Ha llegado el momento de que puedas dejar de sentirte culpable por eso que has estado tratando de mantener en secreto. Si tienes que decirle algo a alguien, va a suceder pronto, si no es hoy, en el próximo par de días. Por supuesto, cuanto antes mejor, pero no te apresures.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes."}, "libra": {"personal": "El idealismo y algunas revelaciones místicas intrigantes podrían hacer que desees difundir tus ideas. Es posible que desees invitar a algunos amigos a hablar. En la mayoría de las ocasiones, la gente estará interesada en todo lo que dices. No fuerces el tema en aquellos con dudas. Van a tener que tomar sus propias decisiones y hacerlo a su debido tiempo.", "amor": "Cuando se trata de asuntos financieros, no te has tornado a la impulsividad últimamente, pero hoy estás a punto de hacer una excepción a la regla. Será más cierto si vas de compras para un ser querido. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Los muy asistemáticos –y terriblemente desordenados– métodos de trabajo de una persona en tu entorno generarán fricción durante la mañana. Los conflictos que surgirán serán muy difíciles de manejar en todos sus niveles. Tú, sin embargo, debes distanciarte con prudencia y no alimentar las llamas del incendio. Si preservas tu combustible para otros usos, el fuego terminará por apagarse."}, "tauro": {"personal": "La presencia de niños en tu hogar podría despertar tus instintos de crianza. Es posible que desees leer con ellos o que les cuentes historias. Mantente lejos de cualquier cuento de hadas particularmente espantoso. El ambiente puede ser un poco triste, y lo macabro pueden tener un efecto muy poderoso sobre ellos y sobre ti. Por la noche, planea una velada privada e íntima con tu pareja.", "amor": "¡Hoy es un buen día para planear unas vacaciones con esa persona o sin ella! Sin duda hará temblar un poco las cosas, a su vez hacer que su relación física florezca en lugar de parecer que no existe. Y no tiene por qué ser un destino exótico... basta con que sea simplemente diferente.", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas."}, "aries": {"personal": "Te sientes emocionalmente fuerte, a pesar de que algunas personas puedan interponerse a tus planes. Puedes lograr mucho. Sólo eres responsable de tu persona. Sientes un impulso para esforzarte más de lo habitual. A pesar de que puedes estar trabajando muy duro, tu mentalidad general es buena. Debes disfrutar de tu día, independientemente de las circunstancias.", "amor": "¡La actitud de hoy consolidará su vínculo! Cultiva un enfoque alegre de esta nueva o posible relación. Si te tornas a la introspección demasiado rápido, impedirás que ésta crezca. Tienes mucho que aprender de tu pareja, y ella de ti.", "trabajo": "En tu cabeza se da un diálogo constante del que no puedes desprenderte. Quizá estés repasando las conversaciones que mantendrás con tus compañeros o empleados al comenzar la semana laboral. Haz algo para acallar esas voces y relajar tu mente."}, "escorpio": {"personal": "Hoy, puedes recibir noticias inesperadas relacionadas con la inminente llegada de un dinero que has esperado durante mucho tiempo. Esta será una noticia muy bienvenida y digna de una celebración, aunque aún no te lo creas. ¡Créetelo! Tu larga espera ha terminado. Ahora tienes que resistir la tentación de gastarlo todo de golpe.", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por la persona a la que amas. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios."}, "capricornio": {"personal": "Los viajes cortos y las largas conversaciones con esa persona especial se encuentran en la agenda de hoy. Puedes decidir ir al campo, tal vez para visitar pintorescas tiendas y restaurantes rústicos. Esta noche puedes recibir una llamada confusa de alguien conocido. Esa persona parecerá no estar diciéndote nada pero esperará algún tipo de opinión de tu parte. ¡No tengas miedo de pedirle una explicación!", "amor": "Debido a la gran cantidad de reciente actividad astrológica, ¡este es un día de gran energía para ti! Si sientes que hay falta de comunicación últimamente, hoy es el momento perfecto para dar un paseo con tu amor y discutir temas que están sin resolver. La energía positiva abunda así que utilízala.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos."}, "acuario": {"personal": "La siguiente tarea en tu camino hacia el éxito puede ser una píldora que es difícil de tragar. Tal vez tratas de interactuar con alguien con quien no quieres tratar. Sabes que tienes que adoptar algún tipo de personalidad falsa con el fin de conseguir lo que quieres. Eres sensible a este dilema y puede que sientas emoción al respecto, por lo que dudas en seguir adelante con el plan.", "amor": "De repente eres el centro de atención, ya que hoy no andas con mentiras. Siempre tienes un aire de confianza que puede ser malinterpretado como arrogancia por otras personas pero... para aquellos que te adoran, cuando sientes comodidad en tu propia piel... es tu verdadero tú.  Amarse a uno mismo es la clave para amar a los demás.", "trabajo": "La semana no podría comenzar de mejor manera para ti. La energía fluye y llega a ti desde todas direcciones. Todas las situaciones que se dan de manera espontánea no se dan de ese modo por accidente. Son, en realidad, signos muy claros de que esta vez las cosas se manifestarán a tu favor. Las coincidencias no existen."}}