{"sagitario": {"personal": "Las cartas o llamadas telefónicas podrían reafirmar hoy la continuidad del éxito que has estado disfrutando y presentar nuevas oportunidades. Tu mente debería estar en una buena situación como para considerar cualquier cosa nueva que se te presente, y tu sentido común te permite ver todos sus aspectos. Por lo tanto, sea lo que sea en lo que tienes que pensar, ¡confía en ti mismo/a! Tiendes a ser innatamente eficiente, pero ahora lo eres aún más.", "amor": "Tu amor se sentirá encantado de devolverte toda tu atención amorosa ahora. Así que no importa lo agradable que seas en el próximo par de días, tu pareja -y el Universo en general- serán aún más agradables para ti. Obviamente, ¡es el momento de abrirte y tener real bondad con todo el mundo!", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar.", "frase": "#SAGITARIO puede sacar un gran genio en situaciones que para los demás carecen de importancia, y lo suelta eh, y ahí te quedas tú, sin saber por donde te ha venido..."}, "general": "Justo cuando estás a punto de hacerle entender algo a alguien, la Luna comienza a salirse de su órbita y tal persona vuelve a protegerse una vez más. Tal parece que necesitas tener esa conversación una vez más. Pon un poco de tu magia en acción bajo la Luna en Leo de esta noche. Si buscas pareja, ¡podrías descubrir que no todos los buenos partidos han sido tomados!", "cancer": {"personal": "Hoy podrías desear discutir algunos temas de dinero con tu pareja. La energía astral en juego en este momento puede estar incrementando tu percepción de la necesidad de ahorrar y guardar el dinero. A veces es fácil quedar atrapado/a en deudas por créditos. Tú y tu pareja pueden trabajar juntos para disminuir los gastos y aumentar el ahorro. Entonces conversen de las opciones con honestidad y optimismo. Intercambiando ideas podrán elaborar un buen plan.", "amor": "Para los nativos de tu signo, es un día de asuntos familiares, ya que tienes que pensar en presentarles tu actual pareja a tu madre, padre y hermanos. No dejes que el nerviosismo te gane. Lo más probable es que les guste esa persona simplemente porque te hace muy feliz. Vas a respirar con alivio sabiendo que ya ha terminado.", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración.", "frase": "#CÁNCER: Puede encantarte hablar y contar cosas sobre ti, pero también sabes guardar tus secretos más profundos, y tus labios se sellan de verdad..."}, "geminis": {"personal": "La oportunidad de asistir a una o más reuniones sociales podría llegarte hoy. Es posible que desees asistir en compañía de un pequeño grupo de amigos. Esto podría ser un asunto relacionado con los negocios o que involucre a un grupo del cual eres parte. No obstante, muestra la promesa de desarrollo en una experiencia iluminadora de una manera u otra. ¡Acepta la invitación y empieza a hacer tus planes!", "amor": "No quemes los puentes hoy. Te sorprenderás de cuántas veces vas a tener que cruzar este río de la relación. Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. Hoy, mantén a raya todo pesimismo.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea).", "frase": "#GÉMINIS: si sabes más de la gente que lo que la gente sabe de ti juegas con ventaja. Siempre. Por eso te gusta saber el detalle del detalle"}, "piscis": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La energía astral en juego de hoy sugiere que debes incluir más creatividad en tu escenario laboral.", "amor": "El día de hoy promete momentos de inspiración y animación con una pareja actual o futura. ¿Has querido que te sorprendan? Hoy es el día para eso, ¡y todo apunta a una noche ardiente si se produce la conexión! ¡Disfruta de la pasión!", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible.", "frase": "#PISCIS puede tener una memoria a largo plazo exacta, pero eso si, no se acordará de dónde puso las llaves hace cinco minutos."}, "leo": {"personal": "Debes sentirse especialmente fuerte y saludable hoy. Es probable que el impulso para hacer ejercicio, especialmente si lo haces en solitario y al aire libre, te ayude a liberar endorfinas y por lo tanto darte una inyección natural que a su vez podría llevar a un nivel alto de inspiración e intuición. Cuando hayas terminado, puede ser que sea una buena idea sentarse en un parque, preferiblemente cerca del agua, lo que te permita relajarte. Medita y echa un vistazo a tu interior.", "amor": "Puedes confiar en la sabiduría de las estrellas de hoy para encontrar el amor dentro de ti. A veces es fácil olvidarte de ti. Eso es cuando el amor que llevas dentro de ti se desvanece. Sin esta conciencia de tus propios dones, puede ser difícil atraer a otra persona que realmente te valore.", "trabajo": "Los planes en los que has estado trabajando están paralizados y te debates tratando de decidir de qué modo continuar. Estás frente a una de esas situaciones en las que te conviene relajarte y dejarte llevar por la energía que fluye junto a ti. La respuesta a esta encrucijada no es lo que tú piensas que es.", "frase": "#LEO: estás aquí para ser líder, para tener en tus manos grandes proyectos, para negociar y para invertir. Tu carácter hará el resto."}, "virgo": {"personal": "Un evento social o reunión de grupo pueden encender tu entusiasmo acerca de nuevos objetivos. Estas metas pueden tener que ver con darte una oportunidad de usar tus talentos creativos además de disfrutar de la compañía y camaradería de los otros miembros del grupo. Por lo tanto, los eventos programados hoy podrían ser a la vez gratificantes y agradables para ti. ¡No lo dudes! Sigue delante, haz algo que valga la pena y disfruta.", "amor": "Hoy puede ser un día maravilloso para el romance. Aunque no puedes saber de dónde viene, te beneficiarás con los cambios que vienen de camino, siempre y cuando te abras y te prepares. Mantente alerta para un mensaje o una señal de que estás en el camino correcto.", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas.", "frase": "Los #VIRGO son capaces de analizar las situaciones más complicadas, pero no les gustan que les mientas, si tienes algo que decir, dilo antes"}, "libra": {"personal": "Hoy podrías sentir entusiasmo por comenzar algo nuevo. La alineación planetaria te está alentando a dejar atrás viejos esquemas y costumbres. Quizás estés planeando enfocar tus objetivos profesionales de modo diferente. Podrías estar listo para zambullirte y llevar las cosas en una nueva dirección. No temas ser avasallador y espontáneo. Es un gran momento para experimentar un poco.", "amor": "Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones mezquinas, ¡ya que puedes arruinar lo positivo que es evidente en tus estrellas! La pasión es una de las mejores curas para el mal humor, ¿no te parece?", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe.", "frase": "#LIBRA: puedes aguantar muchas cosas, pero los conflictos o la inestabilidad NO. Las relaciones tormentosas te acaban pasando factura..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con la energía celestial del día de hoy, compartirás momentos agradables con tus seres queridos. Te llevarás mejor con tu familia y pasarás algunos momentos alegres con ellos. Te sentirás bien contando chistes y simplemente compartiendo tu tiempo con ellos. Estarás más cerca de tu pareja, disfrutando de su compañía. O si eres soltero, hoy un querido amigo te levantará el ánimo. ¡Deja que las cosas sucedan!", "amor": "Una relación requiere de mucho trabajo, pero verla como un trabajo le quita la alegría. Trata de empezar a ver tu relación como una aventura hoy y probablemente te encontrarás con que al poner un poco de esfuerzo en ella, la relación se vuelve romántica una vez más.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender.", "frase": "#TAURO no quiere adornarte nada, de verdad, no es de las personas que comen la cabeza a los demás, será claro, y dirá lo que tenga que decir tal cual es..."}, "aries": {"personal": "Tu naturaleza sensible probablemente provoque una alteración en tu pensamiento hoy. De repente, una inesperada ráfaga de información podría llegarte y suponer un gran obstáculo en tu proceso mental. Trata de no perder el equilibrio por esa repentina sacudida. Descubrirás que puedes incorporar algunos de estos nuevos conocimientos de manera que te den una ventaja mayor.", "amor": "La unión de almas gemelas es la metáfora de hoy para unir al Universo. Cuando las piezas enca-jan a la perfección generalmente hacen algo más grande que cualquiera de las partes. En este momento estás en línea directa con tus planetas.", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad.", "frase": "#ARIES: lo peor de ti es esa impulsividad que hace que a veces te arrepientas demasiado de lo que hiciste. Pero es lo que hay."}, "escorpio": {"personal": "Hoy probablemente te despertarás, mirarás alrededor de tu entorno familiar y te darás cuenta de que hay mucho margen de mejora. Afortunadamente, eres la persona indicada para el trabajo. Eres una persona creativa y tienes un tremendo talento para la decoración (incluso si no te das cuenta). Puesto que es probable que tengas algunas visitas esta noche, ¿por qué no pasas el día reorganizando y engalanando tu casa? Pon un toque hogareño con fotografías familiares enmarcadas en una mesa y una colección de tus favoritas en otra. No se necesita dinero para hacer que una casa sea acogedora, sólo amor.", "amor": "Niégate a dejar que te alejen de esta persona, porque tiene poder de permanencia... y eso parece ser lo que realmente necesitas en estos días: consistencia. Elabora un plan y niégate a que te disuadan de tu objetivo.", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder.", "frase": "#ESCORPIO te analiza psicológicamente, cada gesto, cada palabra significa mucho para ellos."}, "capricornio": {"personal": "Hoy tendrás algo de dificultad para concentrarte en tu trabajo. Tiendes a ser una persona creativa por naturaleza y te disgustan los límites rígidos. No manejas muy bien los tiempos, prefieres marchar al sonido de tu propio tambor. La alineación planetaria de hoy aumentará tu necesidad de libertad. Quizás debas completar ciertas tareas, así que no seas irresponsable. ¡Prémiate con algo divertido al final del día!", "amor": "¿Puedes imaginarte dentro de diez años? ¡Inténtalo! Mírate a ti y a tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Estás cegado/a por el amor y echas en cara los aspectos no tan buenos de tu relación? ¿Se trata de algo que lleva sucediendo bastante tiempo? Observa de cerca el asunto hoy.", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro.", "frase": "Si caes mal a un #CAPRICORNIO lo notarás enseguida. No puede fingir."}, "acuario": {"personal": "Algo está llegando a su fin que tiene que ver con la falta de confianza personal que tienes en ti. Has rechazado estar en el punto de mira desde hace un tiempo, tal vez porque pensabas que no eras capaz. Bueno, ¡no más excusas! Lo seas o no, vas a tener que seguir adelante. Lo único que te arriesgas a perder es tu orgullo, y ese es tu activo más resistente.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se impone el darse de topes con la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado.", "frase": "#ACUARIO: puedes comportarte como la persona más humilde del mundo a pesar de que crees y sabes que eres muy superior a muchos..."}}