{"sagitario": {"personal": "No siempre es fácil ganarte la admiración que esperas de tu pareja. Pero en ese respecto hoy parece ser un día mejor que la mayoría. Es probable que hoy reboses de ideas para mejorar tus cualidades más atractivas. Pero no hay que exagerar. Tus esfuerzos de seducción física o intelectual son más eficaces cuando son sutiles.", "amor": "Es el momento de prestarle atención al trabajo, más concretamente a tu carrera. Eso será complicado porque cualquier cosa que no sea romance estará muy apartada de tu mente. Si tienes dificultades para concentrarte, necesitarás la ayuda de tu pareja. Puede que algunas llamadas o mensajes de texto ayuden.", "trabajo": "La verdad sale a la luz. Acepta esta verdad y actúa en consecuencia en lugar de negarla y simular que no te afecta. Enfrentar los hechos tendrá resultados que beneficiarán a todos.", "frase": "#SAGITARIO: puedes ser enormemente despistado con muchas cosas, pero a la vez, llegas rápidamente a conclusiones. Analizas mucho todo..."}, "general": "Mantente alerta a un persuasor oculto con un mensaje misterioso mientras la Luna aspecte a Plutón esta mañana. Primera pista: ¡Su mensaje no es el correcto bajo las circunstancias adecuadas tampoco! ¿Qué tanto puede ser tomado en serio bajo la Luna en Leo de esta noche? Probablemente no mucho.", "cancer": {"personal": "¿Estás trabajando desde casa ahora o tal vez lo estás considerando? Si es así, recuerda que es probable que disfrutes de la comodidad y libertad que esto proporciona. Estar en tu propio ambiente, entre tus libros o mascotas, y vistiendo tu propia ropa se sentirá bien. Sin embargo, de ninguna manera trabajar a solas comprometerá tu ética del trabajo. En todo caso, podrás hacer más cosas que nunca. No cedas y lánzate a ello.", "amor": "Puede que estés lidiando con esa típica guerra en la que a veces te encuentras gracias a la amorosa atención tanto de tu pareja como amigos y familiares. Sin duda, has encontrado una manera de manejar eso y hoy serás capaz de hacerlo de nuevo igual de hábilmente.", "trabajo": "Te encontrarás con un aliado muy importante. He aquí la ayuda que has estado buscando. Esta persona es una especie de benefactor. Juntos, los logros surgirán de una magia compartida que no podrían haber logrado por separado. Atrévete a soñar a lo grande.", "frase": "#CÁNCER: Eres un hombro donde llorar para los demás, empatizas tanto que normalmente eres a la primera persona que llaman, pero también necesitas que te llamen cuando todo está bien, y a veces lo olvidan…"}, "geminis": {"personal": "Hoy tendrás el corazón a flor de piel, y todos podrán verlo, especialmente tu familia. Es un día de renacimiento para ti, en el cual profundizarás las cosas para solucionarlas. La orientación del día creará algo de intensidad emocional y quizás algo de conflicto que te ayudará a poner todos tus sentimientos sobre la mesa.", "amor": "Si has estado intercambiando comentarios o miradas intencionadas con cierta persona últimamente, uno de ustedes está a punto de dar un paso valiente, justo ahora. Por supuesto, las acciones arriesgadas son las más divertidas, ¿no es así? Deja que todo suceda. ¡Vas a disfrutar de ello!", "trabajo": "Tal vez sientas que de algún modo un amigo está defraudándote. Analiza la situación con más cuidado y verás que no es así. Esta persona simplemente está actuando del mismo modo en que siempre actúa. Sus acciones no tienen nada que ver contigo.", "frase": "#GÉMINIS: no sabes concentrarte en algo, no. Tu cabeza siempre piensa en otras cosas que hacer y casi nunca en la que estás haciendo."}, "piscis": {"personal": "Piensa en ti mismo/a como si fueses un corredor de maratón. Tienes una distancia muy larga que recorrer, pero la dulzura no está sólo en cruzar la línea de meta, sino en saborear todos los lugares de interés a lo largo del camino. Si bien hoy tu cabeza está llena de planes e ideas, empiezas a sentir que te desinflas cuando empiezas a considerar toda la logística necesaria para la realización de esos sueños. No pasa nada. Los planetas te han bendecido con un nivel de energía que iguala a la tarea, así que ¡adelante y empieza!", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo di-vertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas, sin preocuparte por una vida en común.", "trabajo": "Tu fuerza yace en tus reservas interiores. Cualquier cosa que sientas -cólera, tristeza, pena, temor-, puedes aprovechar estos sentimientos y utilizarlos a tu favor. Acógelos y conviértelos en tu combustible. En tu interior encontrarás el poder y la energía para triunfar.", "frase": "#PISCIS: eres tan instintiv@ que, a veces, con sólo mirar a los ojos, aciertas, y mucho..."}, "leo": {"personal": "Hoy estarás de humor para concentrarte en la auto-mejora. Quizás te interese lo espiritual, como ir a la iglesia, a un templo o rezar en privado. La meditación y la reflexión te vienen muy bien hoy. La alineación planetaria te alienta a mirar en tu interior. Hoy podrías tener percepciones importantes. ¡Permite que la energía positiva fluya hacia ti de tus ángeles y guías espirituales, porque ellos pueden realmente ayudarte!", "amor": "Hoy puede que parezca que algo distrae a tu nuevo amor. No dejes que eso te desconcentre. Él o ella simplemente está intentando procesar recuerdos del pasado. Una vez que lo haga, se abrirá completamente a una relación contigo. Tómate tiempo y espera a ver qué pasa.", "trabajo": "Por fin, el mundo está listo para recibir tu mensaje. Ahora puedes percibir que la gente está en la posición adecuada para acoger tu talento y apreciar los dones que tienes que ofrecer. En vez de esconderlos en tu armario, ¡exhibe esos dones con orgullo!", "frase": "#LEO: nada empieza ni termina sin que tú des la aprobación. Es así. Orgulloso, el que falla no vuelve a tu vida. O al menos, nunca como antes..."}, "virgo": {"personal": "Deberías sentir una energía especialmente positiva, cálida y amorosa, atrayendo a personas de todo tipo hacia ti. Tu confianza en ti, optimismo y determinación deberían alcanzar su máximo en los próximos días. Es muy probable que todo lo que has estado pensando en empezar (una nueva asociación, negocio, proyecto creativo, romance, etc.) tenga éxito y te traiga buena suerte. ¡Disfruta!", "amor": "Además de llegarnos al alma, los asuntos del amor son muy divertidos. Están repletos de carcajadas, tacto dulce, conversaciones en la cama y risitas cómplices. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú y especialmente ahora.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "#VIRGO es bastante exigente con otras personas, demasiado, y a veces, provoca sólo para ver hasta que punto llegas, para después no llevarse sorpresas contigo... ¿Me explico?"}, "libra": {"personal": "Una oleada de optimismo y entusiasmo podría impulsarte a un marco mental más positivo y podrías lograr maravillas. Tus circunstancias pueden estar hechas un lío. Una mudanza es posible, igual que un cambio de trabajo. No te aferres a la costa, vete con el flujo de la corriente. El éxito y la buena fortuna están de camino, ¡siempre y cuando lo permitas!", "amor": "Cierto grupo de amigos ha intentado que te unas a ellos porque, en caso de que no te hayas dado cuenta, tu humor e ingenio son bastante apreciados.  Te van a hacer una oferta absolutamente irresistible y, si no tienes pareja, realmente deberías aceptar. Nunca sabes con quién te podrías encontrar.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando.", "frase": "#LIBRA: A veces quisieras terminar dándole una patada en la cara a ciertas personas pero te comportas, respiras e ignoras."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes estar en un atolladero de indecisión. Tu cerebro va en muchas direcciones, pero no llega a ninguna conclusión. Trabaja con esta energía y no sientas frustración por la misma. No dudes en examinar todas las ideas a fondo. En el momento en que tengas que tomar una decisión, sabrás lo que quieres. Por ahora, es mejor experimentar.", "amor": "El amor se ha metido en tu vida y no ha llegado en el momento más oportuno. Sería fácil evitar un mayor contacto, pero los planetas ya cuentan con esta nueva persona en su rotación. Hoy es un día para tomar precauciones a fin de no hacerle un daño innecesario a nadie mientras estás descubriendo el amor.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento.", "frase": "#TAURO: a pesar de que sepas que tu decisión no es la correcta, si te lo propusiste, lo harás, solo para demostrar hasta donde puedes llegar"}, "aries": {"personal": "Justo cuando vayas más despacio, simplifiques y planees, las cosas empezarán a recuperarse de nuevo. Tu imaginación empieza a volar. La estabilización dificulta tu espíritu creativo. La última cosa que tu mente artística quiere hacer es reducir la velocidad. La resolución de este conflicto interno puede ser difícil, pero es posible. Estas dos partes están en el mismo equipo, no en equipos opuestos. Si trabajan juntos, ambos pueden lograr sus objetivos.", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría revivir viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres saber lo que te quiere enseñar.", "trabajo": "Tratar de obtener información de otros no será fácil hoy. Verás que te pasas mucho tiempo tanteando, sondeando el fondo del mar para encontrar las respuestas que buscas. Desafortunadamente, no las hallarás a menos que te esfuerces. En vez de recurrir a la prepotencia, sé paciente –solo así tendrás éxito.", "frase": "#ARIES: a veces te dan arrebatos que te harían apostar todo a una carta. Aplícalo a toda tu vida."}, "escorpio": {"personal": "El día de hoy se te pasará volando ¡así que asegúrate de prestarle atención al reloj! La energía celestial en juego te puede poner algo distraído. Si tienes muchas tareas o trabajo para hacer, será desafiante poder terminarlo todo. Habrá un sentimiento de velocidad y aceleración a lo largo del día. Trata de no agotarte tratando de hacer demasiado.", "amor": "Es inútil decirte ahora que no te preocupes por el dinero. Eso será casi lo único en lo que pienses, especialmente si la pasada semana gastaste mucho. Sin embargo, con las vacaciones a la vista, deberías tratar de tener cuidado. Recuerda que no necesitas gastar más de la cuenta para impresionar a tu compañía. Tu pareja ya está suficientemente impresionada.", "trabajo": "Si sueñas durante el día, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, habrá detalles de esas ideas que requerirán atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "L@s #ESCORPIO son personas que saben encontrar fácilmente el punto débil de cualquiera y no van a dudar en usarlo en su favor si eres mal@."}, "capricornio": {"personal": "Con la energía cósmica en juego, no te sorprendas si hoy atraes a una multitud. La gente se siente atraída por cualidades como la dedicación, la diligencia, la perseverancia y la honestidad, y estas son todas cualidades que tú posees. Aprovecha esto mientras socializas, conversas, y te diviertes al viejo estilo. Aunque por lo general no te gusten las multitudes, disfrutarás de participar en acontecimientos grupales.", "amor": "El mimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido.", "frase": "#CAPRICORNIO puedes parecer duro y frío pero en el fondo te afectan mucho las cosas, te cuesta decir lo que piensas y sientes, sólo eso..."}, "acuario": {"personal": "Hoy el tiempo se detendrá y hasta podría parecer que retrocede. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrológicas parecen sugerir que actualmente estás resolviendo cuestiones que conciernen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "¿Estás pensando en comprar un terreno o en hacer otra inversión -mejor dicho, conversión-? Bueno, piensa un poco a largo plazo. Puede que este no sea el momento perfecto para firmar ningún tipo de documento oficial que te una a nadie más, por mucho que te estén presionando. Espera. Investiga un poco.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana.", "frase": "#ACUARIO: puedes sentirte perdido en ocasiones, puedes no saber cual es el camino correcto, pero en cuanto te centras, todo lo que tocas brilla"}}