{"sagitario": {"personal": "Tu mente va a mil kilómetros por hora. Diferentes ideas, intereses, metas y proyectos podrían asaltar tu mente todo el día. Anótalos. Revisa la lista para ver qué ideas son viables, cuáles inmediatas y cuáles pueden esperar a más adelante. Da un largo paseo antes de acostarte o puede que no seas capaz de dormir.", "amor": "Los planetas requieren que reconozcas que te pueden suceder cosas buenas. Cuando un empleado recibe un trato de primera, su felicidad se traslada a su vida familiar. Sabes que te lo mereces. Los sueños se pueden convertir en realidad si los dejas, pero muy a menudo puedes ahuyentarlos.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave."}, "cancer": {"personal": "Hoy te sentirás algo de extenuación debido a la influencia de la configuración celestial. Sería inteligente asegurarte de que tus planes sean factibles. ¿Estás seguro que tienes los recursos necesarios para lograr las metas que te has propuesto? Quizás deberías resignarte a cambiar algunos parámetros. Por ejemplo, ¡podrías comenzar por darte algo de tiempo para ti mismo/a!", "amor": "Con la alineación de las estrellas de hoy en tu sector de romance, ¡es una razón para planear una candente cita! Esta alineación planetaria es propicia para las parejas de enamorados y gente soltera en busca de relaciones. Aunque asegúrate de que se trata del verdadero amor, porque también hay otras energías confusas afectando tu carta hoy.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan."}, "geminis": {"personal": "Tu mente se expandirá hoy. Te sentirás como si tuvieras un montón de información metida en la cabeza que necesita ser procesada. En cuanto a los grandes proyectos, trata de terminarlos lo más rápido que puedas. La mejor política es mantener tu propio ritmo. Si esperas hasta el último minuto para acabar, la calidad de tu trabajo se verá afectada. Elabora un plan y tal vez incluso un calendario. Establece plazos pequeños a medida que avances.", "amor": "Otro día para trabajar tan duramente como puedas y conseguir hacer absolutamente todo, puede que incluso el trabajo que haría otra persona, o incluso otras dos. Sin embargo, sé inteligente. No trabajes hasta tan tarde que no tengas suficiente energía como para pasar tiempo con tu pareja.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión."}, "piscis": {"personal": "Comunicaciones inesperadas de gente lejana podrían abrir nuevas oportunidades con respecto a tu carrera, educación, viajes u otras experiencias. Como resultado, podrían desarrollarse nuevas amistades, así como nuevas ideas y metas posiblemente interesantes. La tecnología moderna podría desempeñar un papel importante en este desarrollo. Un viaje en avión podría estar en el horizonte, probablemente a un lugar donde nunca hayas estado antes. ¡No dejes que todo esto te abrume demasiado!", "amor": "¿Quién dijo que la diversión tuviese que parar aquí? Alguien muy tonto... porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. Y no te preocupes por impresionar a esa persona especial con una cita de lujo.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas."}, "leo": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás sientas ganas y entusiasmo a tomar algunas clases, o retomar los estudios, o te apasiones por algo que siempre deseaste aprender o estudiar. Nunca es tarde para aprender cosas nuevas. ¡Puedes introducir un gran cambio en tu vida sin importar lo que algunos digan!", "amor": "El hecho de que a una de tus mejores amistades a no le guste tu nuevo amor, eso no significa que esa persona no sea adecuada para ti. Todo el mundo tiene sus propios gustos. A menudo, las preferencias de los amigos son diferentes de las nuestras. Si tu amistad menosprecia hoy tu elección, dile suavemente que se ocupe de sus propios asuntos.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces."}, "virgo": {"personal": "Puede parecer que ya no crees completamente en lo que haces, tal vez porque has tenido demasiada rapidez en tu búsqueda por obtener lo que necesitas. Es muy posible que tu vida social haya bajado de ritmo ahora, justo en el momento en el que decidiste ir a toda velocidad en este ámbito. Sorprendente lo que la energía astral puede hacer, ¿no? No te frustres. No puedes hacer nada al respecto.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras."}, "libra": {"personal": "Hoy podrías sentir ganas de experimentar una extrovertida extravagancia. El aspecto en juego del día podría inspirarte algunas ideas interesantes. Quizás pienses en algunas bromas inteligentes. Tu mente mirará el mundo desde una perspectiva diferente, de modo que podrías hacer algunas observaciones graciosas. Comparte algunas de tus ideas con los demás. Quizás te diviertas entreteniendo a tus seres queridos durante la cena. O quizás veas cómo tus colegas se mueren de la risa por tus bromas en una reunión de negocios.", "amor": "Haz la llamada; ¡estarás feliz de haberla hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Es posible que una importante conversación que sostendrás hoy en el trabajo no dé ningún resultado claro. Da la impresión de que todo lo que dices se malinterpreta. Justamente por eso, no aceptes ningún acuerdo formal sin que los términos se detallen primero por escrito. De otro modo, es posible que tengas que enfrentar serias complicaciones en el futuro."}, "tauro": {"personal": "Los seres nacidos bajo tu Signo Solar son a veces bastante lentos para actuar aunque se les dé una ventaja oportuna.  Algunas personas de otros signos reaccionan de vez en cuando, pero tú les llevas la delantera por 3 o 4 años, ¡o más! Este día es un buen momento para concebir planes a largo plazo. Es un día para pensar en el futuro.", "amor": "¿Sientes satisfacción? Deberías sentirla porque la fortuna está brillando sobre tu chakra del amor... ¡intensificando cada momento del día de hoy, física y emocionalmente! ¡Disfruta! El hechizo hostil se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas."}, "aries": {"personal": "Hoy quizás no sea fácil encontrar una tarea que esté a la altura de tu maravillosa productividad. ¡La energía astral en juego te da el poder de mover montañas! Usa ese maravilloso talento que tienes para tomar acciones concretas en la vida. Tiendes a hablar durante horas sobre tu capacidad, ¡pero ahora llegó el momento de hacer algo con ella!", "amor": "Trabajo, trabajo y trabajo. Durante el próximo par de días vas a tener la sensación que eso es todo lo que todos quieren que hagas, bueno, todo el mundo salvo tu pareja, que querrá que dediques un poco de energía a un área completamente diferente de la vida. ¡Oh, tómate un descanso y pasa un momento de romanticismo!", "trabajo": "Es posible que sientas que tu energía se agota durante las próximas cuatro semanas. No te presiones demasiado para lograr nada extraordinario. Será un mes más propicio para divertirte que para preocuparte por tu carrera o tu situación laboral."}, "escorpio": {"personal": "Hoy quizás recibas una comunicación de larga distancia con el aspecto en juego. Si tienes un amigo que vive en otro país, hoy sabrás de esta persona. O si tienes familiares que viven muy lejos, intentarán ponerse en contacto contigo. Si alguna vez viviste en una localidad diferente, tal vez personas de esa apoca traten de ubicarte. Disfrutarás al conectarte con amigos y familia a través de las millas.", "amor": "Las estrellas podrían hacer que te atrevas más y hacer que hoy inicies una aventura con una nueva perspectiva romántica. Saca el máximo partido de esta emocionante energía y trata de hacer algo nuevo y diferente. Tus intentos probablemente impresionarán a esa persona especial. Esa nueva persona quiere saber más acerca de ti.", "trabajo": "El hecho de que no estás en uno de tus mejores momentos no es motivo suficiente para dejar que otra persona tome las riendas de una tarea que tú deberías manejar. Tu rol de liderazgo debe mantenerse y continuar."}, "capricornio": {"personal": "Finalmente dejarás ir algo. Quizás has estado aferrándote a emociones intensas de una relación pasada. Finalmente es hora de seguir adelante. Estos días sientes más esperanzas en el futuro y menos conexión con el pasado. Quizás desees realizar algún ritual personal y significativo para ayudarte a liberarlo. Quema una fotografía o reza alguna plegaria poderosa.", "amor": "Necesitarás tu fuerza para fines muy tiernos esta noche, así que en lugar de pasar el día cocinando una cena extravagante para impresionar a tu amor, pide algo de ese restaurante chino de la esquina o pizza. Lo que sea. No quieres que el hambre interfiera en tu noche, ¿verdad?", "trabajo": "Una decisión que tomaste hace unas dos semanas puede tener repercusiones hoy. Quizás en aquel momento estabas tan concentrado/a en los detalles que el árbol te impidió ver el bosque y ahora esto te acarrea numerosas dificultades. Reconoce tus errores."}, "acuario": {"personal": "Dada la alineación astral de hoy, podrías encontrarte actuando para otros. Con tu natural sentido del humor, hoy podrías sentir inspiración a compartir pequeñas bromas o contar anécdotas divertidas. Podrías convertirte en el centro del espectáculo en una reunión de negocios o una fiesta a la salida de la oficina. Pondrás tu ingenio de manifiesto mientras los demás se mueren de la risa. Debido a tu naturaleza, disfrutarás divirtiéndote entre la multitud.", "amor": "Hoy es un día para enamorados, así que llévate a tu pareja a una escapada romántica. Cuando los planetas se centran en temas personales, lo mejor es evitar temas profesionales y, en vez concentrarse en los asuntos del corazón. Una de las mejores maneras de obtener el éxito financiero es crear un ambiente de amor.", "trabajo": "La comunicación que has logrado con tus compañeros de trabajo es sobresaliente. Hoy es un buen día para las reuniones informales, así podrás fortalecer los vínculos que tienes con ellos y ventilar algunas ideas que te ayudarán a concretar tus objetivos laborales."}}