{"sagitario": {"personal": "Posees una naturaleza amable, y hoy sentirás motivación proveniente de una difícil situación que una persona está atravesando. Tus sentimientos llegarán a un nivel muy sensible y querrás ayudarle en sus problemas. Quizás le ofrezcas algunas palabras de aliento. O simplemente le escuches mientras te cuenta sus inconvenientes. Con esta energía astral, es un buen día para socorrer a alguien en necesidad. ¡Abre tu corazón y ofrece tus abrazos!", "amor": "¿Te sientes más agresivo/a de lo normal en lo relativo al romance? Seguro que sí y además eso le encanta a tu amor. De hecho, puede que esté cancelando todos sus eventos sociales ahora mismo. Algo que no tenga que ver con ustedes no tendrá ningún sentido.", "trabajo": "En general, la atmósfera en el trabajo es buena y tu energía positiva contribuye a ese bienestar. Tu comunicación con los demás es fluida y tal vez por eso estás logrando el respeto que te mereces. Encárgate de cualquier tarea que tenga que ver con la escritura o la lectura."}, "cancer": {"personal": "En este momento podrías sentir deseos de tomar unas vacaciones. Puede que llegues a tener pensamientos sobre lugares lujosos. Podrías soñar con tomar sol en una playa tropical. O podrías desear tomarte una semana fuera de la oficina para disfrutar de unos días en tu casa. Fíjate si puedes acomodar las cosas para tomar un breve descanso. Quizás puedas tomarte un día por motivos personales para tratar de aclarar las ideas. Está bien recargar las pilas con algo de tiempo en privado.", "amor": "Es un día interesante para las personas de tu signo, que pueden estar anonadadas por el volumen y la intensidad de los sentimientos que surgen en ellos ahora. El atractivo de alguien que siempre ha estado cerca puede incrementarse de repente y el cómo manejar estos sentimientos puede marcar la diferencia entre estar juntos o no.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte."}, "geminis": {"personal": "Hoy saldrán a relucir situaciones relacionadas con romance, emociones, sociedad y comunicación como temas claves del día para ti. Los dos planetas más receptivos del Universo te están pidiendo que hagas lo mismo: que recibas. Descubrirás que la energía de la parte femenina de tu cuerpo fluye con gran suavidad y deberías aprovechar este sentimiento para mimarte y brindarte los placeres que mereces.", "amor": "Hoy, pueden descubrir que su enfoque se aleja de la relación para que puedan centrarse en sus arreglos vitales. Alguien en su vecindario no entiende que necesitan su sueño reparador y les está manteniendo despiertos hasta tarde o despertándose muy temprano. Los próximos días traen mejores vibraciones en el amor.", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas."}, "piscis": {"personal": "No intentes hacer demasiadas cosas a la vez. El aspecto en juego de hoy podría hacerte pensar que tienes una energía ilimitada. Pero si llenas el día de compromisos, podrías sentir excesivo cansancio a la mitad de la tarde. Trata de programar descansos frecuentes a lo largo del día. No trabajes todo el día necesitas dejar algo de tiempo para la diversión, porque tendrás deseos de divertirte un poco.", "amor": "¿Quedándote en la oficina horas extras? ¿Y no sólo por razones de trabajo? Bueno, si hay alguien a quien te gusta ver, no te preocupes sobre si se ha dado cuenta o no de tu presencia. Sí que te ha visto. Tú decides qué hacer. Eres tú quien tiene que tomar la decisión.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida."}, "leo": {"personal": "Si fueras vendedor, ¡hoy le venderías a todo el mundo! La configuración planetaria actual realmente te facilitará los intercambios. Pero si de verdad fueras vendedor, te darías cuenta de que la mayoría de los clientes ya se han decidido antes de que tú llegues. ¡Hoy no te molestes en convencer a las personas porque ya lo están!", "amor": "Un nuevo día, un nuevo amor. Puede que tu viejo yo piense así. Pero el nuevo está buscando algo un poco más gratificante y mucho más emocionalmente satisfactorio. Hoy es un gran día para conectar con tu pasado, liberarte de los viejos recuerdos y prepararte para seguir adelante con alguien maravilloso.", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia."}, "virgo": {"personal": "Básicamente, las personas dirían que para sentir completa tranquilidad, debes sentir seguridad emocional también. ¿Significará esto la calidez y calma de un hogar? ¿O necesitas terminar algún proyecto en el que te adentres tanto física como mentalmente? Hoy será un buen día para pensar acerca de la naturaleza de tus emociones y lo que las desestabiliza.", "amor": "Aunque la configuración estelar puede ser culpable de tu reciente lucha contra la melancolía, es importante darse cuenta de que no eres la única persona en todo el Universo. Es muy fácil caer en un estado mental autocompasivo, pero esta actitud no es propicia para atraer el amor.", "trabajo": "No debes presuponer, solo porque alguien no comprende del todo tus ideas, que las mismas no son buenas. Las relaciones con los demás pueden estar un poquito desequilibradas durante las próximas tres semanas. Aceptar la situación tal como es te ayudará a navegar estas aguas borrascosas con mucha más facilidad."}, "libra": {"personal": "Gracias a la influencia de los planetas, hoy, tu naturaleza romántica sobresale. Inicia una conversación con tu pareja sobre creencias espirituales. Podrías encontrarte con ánimo filosófico por el cual sientes la necesidad de conectarte con los demás a un nivel muy profundo. Hoy, cree en tu intuición. El día trae una atmósfera muy profunda que no es posible ignorar.", "amor": "Si has estado pensando en echar raíces con una pareja, el día de hoy te proporciona las circunstancias adecuadas para que esto suceda. No es suficiente con decir lo que quieres o necesitas. Necesitan tomar una decisión concertada. Ya sea vivir juntos o construir una casa, este es un día para construir un nido.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre."}, "tauro": {"personal": "Hoy, cuando la configuración planetaria cambia, el romance ocupa un lugar primordial en tu mente. Podrías descubrir que sientes más comodidad en ambientes tranquilos, cerrados, e íntimos en oposición a acontecimientos bulliciosos con mucha gente. Deja que tu lado romántico aflore y juegue. Tu ánimo podría ser más cariñoso que de costumbre: acurrúcate junto a alguien que amas.", "amor": "Hoy puede ser tu primera vez a solas con un nuevo interés romántico. Trata de hacer algo especial, porque esto podría ser un recuerdo que conserves para el resto de tu vida. Cuanta más energía pongas en lo que es importante, mejores serán los resultados a largo plazo.", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos."}, "aries": {"personal": "Hoy hay un sentimiento de restricción que está frenando tus emociones y podría resultarte difícil conectarte con los demás. Sin embargo, es probable que los demás se vayan a los extremos, de modo que ten cuidado de no molestar a nadie con alguna observación algo desagradable. No te avergüences de tus sentimientos ni tampoco seas víctima de ellos.", "amor": "Hoy tu nueva relación puede estar floreciendo y hacer que luzcas radiante y que otros tengan envidia. Alguien del trabajo podría molestarse por tu exuberancia y tratar de interferir en tu felicidad. Si puedes, sé paciente con esta pobre persona y todo irá bien.", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora."}, "escorpio": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás sientas ganas y entusiasmo a tomar algunas clases, o retomar los estudios, o te apasiones por algo que siempre deseaste aprender o estudiar. Nunca es tarde para aprender cosas nuevas. ¡Puedes introducir un gran cambio en tu vida sin importar lo que algunos digan!", "amor": "Puedes comenzar tú, pero asegúrate de que te siga. Hoy es un día de ilusiones y eso está bien, porque la gente rara vez es totalmente honesta cuando se abre por primera vez. La mayoría de nosotros tiene demasiado miedo de exponer lo que realmente sentimos porque pensamos que otros nos van a juzgar, y generalmente lo harán.", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures."}, "capricornio": {"personal": "Podrás descubrir que es necesario poner el freno en cierta relación romántica. Podría ser que estés haciendo sacrificios que no deberías. Asegúrate de no estar comprometiendo tu autoestima para dar cabida a los deseos de otro. El aspecto en juego de hoy está agitando las emociones para dejarlas a fuego hirviente.", "amor": "Hoy las cuestiones relacionadas con el romance podrían estar en primer plano. La balanza podría inclinarse hacia cualquier lado en términos de tu éxito en este juego. La decisión es tuya. Probablemente será mejor que mantengas las cosas tranquilas y entretenidas. Revela el alcance de tus emociones pasionales y poderosas otro día.", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin."}, "acuario": {"personal": "Es probable que recibas noticias de alguien cercano a ti. Disfrutarás de una compañía placentera compartiendo las últimas noticias. Podrías desear hacer planes para reunirte con esta persona. Si vive lejos, hasta podrías programar unas vacaciones para visitarle. O si está cerca, podrías disfrutar de un día en su compañía para conversar, cenar y divertirse. Hazte algún tiempo para conectarte con esta persona tan especial.", "amor": "¿Has realizado otro intento por ganarte el afecto de alguien? Definitivamente se dará cuenta y tal vez te dé otra oportunidad. A pesar de que fue un poco extraño la primera vez, la segunda vez, en este caso, sin duda se producirá el hechizo.", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia."}}