{"sagitario": {"personal": "El correo basura y unas cuantas ofertas telefónicas casi serían un alivio en comparación con las comunicaciones intensas que has tenido últimamente. Toda esta intensidad es interesante, sin duda, pero también consume más tiempo del que quisieras. Apenas tienes tiempo para manejar tus propios asuntos, y mucho menos los de los demás. Si comienzas a sentir que vas a llegar al punto de fractura, detente. Una ducha o baño te harían mucho bien.", "amor": "Las hojas giran de posición para recoger la lluvia cuando cae. Aunque eso es efectivo en la naturaleza, no lo es en tu vida amorosa. Has estado esforzándote al máximo durante demasiado tiempo, y es hora de que tu pareja se responsabilice de esta relación, porque tu resentimiento está creciendo.", "trabajo": "El día de hoy tiene mucho que ver con los comienzos. Anímate a iniciar algo que vienes postergando hace tiempo. El Universo apoyará con gran entusiasmo cualquier iniciativa que a ti te resulte inspiradora. Planta ahora las semillas. Crecerán con fuerza hasta dar flores y luego frutos."}, "cancer": {"personal": "Puede que durante los últimos meses hayas estado viviendo un apasionado y fuerte romance. La energía astral de hoy alivia un poco la tensión y actúa para bajar un poco de tono la relación. ¡Y gracias a Dios, también! Parece que esta pareja estaba consumiendo más y más de tu energía. Si la pasión de la relación te preocupó o te asustó, ahora ya puedes relajarte. Muy pronto todo volverá a la rutina ordenada que tanto te reconforta.", "amor": "Por favor, no tomes el camino de menor resistencia hoy. El camino menos transitado será más gratificante ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al dulce amor!", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal."}, "geminis": {"personal": "Hoy deberás prestar especial atención a la cualidad tierna y espiritual de tus sueños. Estás recibiendo mensajes sutiles, de modo que mantén tu sexto sentido abierto a esta preciosa información. Ve tras tus instintos y hoy no temas dejar de lado el pensamiento racional. El aspecto en juego hoy te está pidiendo que incorpores más fantasía a tu vida.", "amor": "Tu persona amada necesita un poco de espacio para respirar hoy, y la distancia hará que la relación sea más fuerte en las próximas semanas. Así que no te ofendas, no es nada personal. La pasión se reavivará a su debido tiempo.", "trabajo": "Si no te sumas a la batalla nunca vas a ganar. Arrojarte a la boca del huracán que se gesta frente a ti no te resulta muy atractivo, eso está claro, pero debes aceptar que ese salto es lo único que te llevará adónde quieres llegar. Ten confianza y procede."}, "piscis": {"personal": "No hay tal cosa como ser demasiado honesto. Has experimentado en el pasado como tu determinación por decir toda la verdad y nada más que la verdad puede herir sentimientos. Hoy trata de actuar con un poco de tacto y diplomacia. Todavía serás capaz de hacer oír tu opinión, con la ventaja añadida de que tu audiencia seguirá hablándote una vez que lo hayas hecho.", "amor": "Hoy, lee entre líneas y espera un mensaje fuerte y emocionante del Universo. Parece que la gente se siente atraída hacia ti hoy; observa su lenguaje corporal con cuidado porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Aprovecha lo más posible la situación y mantén tus ojos bien abiertos!", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor."}, "leo": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "Si hoy te sientes audaz, da un paso adelante y hazle caso a esos sentimientos porque te podrían llevar hasta el amor. Puede que no haya signos evidentes de romance pero tener una aventura al menos puede hacer que la energía se ponga en movimiento y esto podría atraer el amor antes de lo que piensas.", "trabajo": "Tu mente y tus emociones funcionarán a dúo, como acopladas. Pero si tus emociones se vuelven abrumadoras a causa de algo ajeno a tu trabajo, es posible que te distraigas muy fácilmente,  que pierdas casi por completo la capacidad de pensamiento racional."}, "virgo": {"personal": "Una nueva unidad y propósito podrían crear una atmósfera más positiva con respecto a tu carrera. El reconocimiento y un aumento de los ingresos están a la vista. No te sorprendas si te esperan más cambios. ¡Podrías terminar en una profesión totalmente diferente! El apoyo y el cariño de amigos pueden ayudarte a superar la transición.", "amor": "Para ti, el día de hoy trata de cómo establecer límites saludables y hábitos en tu relación amorosa. Puede sonar aburrido, pero en realidad puede ser muy divertido. Por ejemplo, desafiar a tu amor a una competencia de abdominales puede ayudar a reducir sus cinturas y llevar a mucho más.", "trabajo": "Podrías sentir la tentación de gastar más de lo que puedes durante las próximas tres semanas. En particular te entusiasmará la idea de decorar tu casa o hacer un viaje, pero debes pensar bien si lo que ganas en el trabajo realmente te permite hacerlo."}, "libra": {"personal": "Los temas relacionados con la casa hoy los sentirás más como un trabajo, opuestos al placer. Intenta no sentirlos de esa manera. Tu actitud ante la situación es todo. Enfrenta cada tarea con la idea que la haces para ti mismo/a y para tus seres queridos. El enfoque de este día te ayudará como recordatorio de que no existe ningún tipo de tarea deshonrosa.", "amor": "Hay algunos secretos muy graves circulando a tu alrededor, y aunque se te da muy bien guardarlos, realmente no disfrutas teniendo que esquivar preguntas directas, especialmente si tu pareja es la que está haciendo la pregunta. Trata de obtener el visto bueno de quien está involucrado en ello para contarlo todo.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea)."}, "tauro": {"personal": "Existe una pequeña posibilidad que te sientas un poco tímido/a en este día. Estarás en tu modo de hermetismo en el que sólo quieres estar en soledad. A veces te agrada retirarte y concentrarte en tu propio trabajo. Bajo la influencia planetaria actual, te sentirás algo abrumado/a por la energía de los demás. Estarás más sereno/a si cierras la puerta de tu oficina o limitas el número de interrupciones durante el día. Necesitarás espacio para la concentración y el descanso.", "amor": "Para los nativos de tu signo, el día de hoy ofrece una nueva oportunidad para acercarte un poco más al amor. Muchas veces, creemos que es lo que recibimos de los demás lo que hace que una relación sea exitosa. En realidad, es lo que les damos a los demás lo que determina cómo de larga será su duración. Piensa en ello.", "trabajo": "Una figura masculina en el trabajo se comportará de manera pendenciera. Esta persona aprovechará su poder para controlar la situación –y también la gente– de cualquier manera posible. Aunque no te guste, en este momento te conviene trabajar a su lado y no en su contra."}, "aries": {"personal": "Hoy tu encanto será grande. Tus poderes de seducción estarán en su máximo, y serán más intensos en tu vida profesional. Si tienes deseos o sueños o quieres un aumento, este es el momento de expresar esos deseos. Sólo tendrás que dar voz a lo que quieres y dejar que tu encanto haga el resto.", "amor": "Para los nativos de tu signo, este es un momento importante para reflexionar acerca de cómo te estás proyectando hacia el mundo, y realizar los cambios que estimes pertinentes. Por ejemplo, si estás tratando de atraer a una pareja nueva, aligerar tu actitud puede ayudar. No tienes que alcanzar la perfección, simplemente sé quién eres, sólo que una versión más relajada.", "trabajo": "La batalla más difícil que enfrentas hoy consiste en hacer tu propio trabajo y satisfacer tus necesidades mientras colaboras en equipo con los demás. A primera vista, estos objetivos pueden parecer incongruentes, como dos metas que se excluyen mutuamente. El desafío consiste en demostrar que pueden coexistir."}, "escorpio": {"personal": "Cuanto más puedas aplicar a tu propia vida los consejos que das a los demás, mejor te sentirás. Nadie va a seguir a un líder que no se apega a sus propias normas. Si le vas a ofrecer tu orientación a otra persona, asegúrate de que te dispones a operar con las mismas reglas y aceptar comentarios acerca de su eficacia.", "amor": "La vida puede ser confusa cuando no amas a la persona que te ama y la persona que amas no te ama a ti. Quizás necesites echarle un vistazo a una situación así porque puede que te estés engañando. Incluso podrías sorprenderte al descubrir que realmente amas a esta persona que te ama a ti.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas."}, "capricornio": {"personal": "Este debe ser uno de esos días en que te sientes como si pudieras conquistar el mundo. Sientes fuerza, decisión y te dispones a hacer lo que sea necesario para llegar a donde quieres. Un objetivo podría ser alcanzado en este tiempo, las ambiciones realizarse o tal vez podrías tener un golpe de suerte. Este es un día excelente para buscar un nuevo trabajo, pedir un aumento de sueldo o hacer que un proyecto favorito sea un éxito.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues por ello; tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte."}, "acuario": {"personal": "De seguro puedes encontrarte en el proceso de revisar tus relaciones. El aspecto en juego de hoy te permitirá analizar con claridad lo que no está funcionando. Junta las cosas y verifica si no estás invirtiendo más tiempo o dinero de lo necesario en tus proyectos. Te encuentras en un período en el que tendrás que empezar a ser humilde y tener honestidad sobre todas las cosas.", "amor": "Si has estado solo/a y sin amor durante mucho tiempo, los planetas dicen que todo esto podría cambiar. Lo primero y más importante es que realmente quieras encontrar el amor, tengas miedo o no. Tienes que querer dejar entrar a alguien en tu vida para que él o ella pueda entrar.", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo."}}