{"sagitario": {"personal": "Un cambio de escenario está a la vista. No está claro si es o no es una decisión voluntaria, pero está claro que el caos y la confusión reinan los próximos días. Hay mucho por hacer. Afortunadamente, tus habilidades organizativas serán muy útiles. Ejerce de capitán y haz que todo el mundo haga lo que digas. ¡La mudanza se hará en un tiempo récord!", "amor": "Hoy los planetas te traen puro amor y cada momento puede ser como explorar un nuevo país lleno de maravillas. El don del amor es una fuerza vital y te colma de vitalidad. No te resistas, sino que comparte la alegría que te da con tu verdadero amor y disfruta de las abundantes emociones que surjan de tu conexión.", "trabajo": "Hay algo que te pone ansioso/a. Estás esperando que tu gran momento llegue. Desafortunadamente, esta no es la hora. Sin embargo, aunque aún no estás ahí, falta muy poco. Trata de ser un poco más paciente, y todo saldrá bien.", "frase": "#SAGITARIO: No vas a imponer tus ideas a los demás, pero tú vas a seguir las tuyas hasta el final, no las de los demás... Lo tienes claro"}, "general": "Es un reto poder evitar soluciones extremas a los problemas ordinarios o aplicar soluciones comunes a los problemas extremos. Enfócate en el corazón y en los límites de tales situaciones cuando el Sol forma una complicada cuadratura con Neptuno el día de hoy. Esta noche, las mentes piensan a toda velocidad, pero posiblemente le juegan malas pasadas a tu memoria. No todo ha sido almacenado en el baúl de los recuerdos. ", "cancer": {"personal": "Tu imaginación es tu mejor aliado. No tienes disponibilidad a permitir que nadie perturbe tu mundo de fantasía. Has encajado perfectamente el amor y el romance en este lugar, y todo es maravilloso en tu mente. Implementar este plan y hacer que funcione en el mundo real son dos cosas diferentes, así que trata de no atarte demasiado a esta idea. Definitivamente ten como objetivo manifestar tu visión, pero no seas irreal al respecto.", "amor": "La pasión se impondrá en las próximas semanas, así que detente y mantén tus teorías conspiradoras guardadas en tu cabeza. Es hora de que seas flexible y tengas respeto. Si no eres diligente hoy, eso podría tener un efecto perjudicial en tu vida amorosa.", "trabajo": "Alguien tiene información que necesitas para avanzar con un proyecto. No podrás dar el próximo paso importante en tu carrera hasta que no ubiques esta pieza en el rompecabezas. Adopta una actitud activa en lugar de quedarte esperando inmóvil.", "frase": "#CÁNCER puede ser infantil, claro que sí, y no quiere perder esa faceta jamás, realmente es la que a veces, le hace ver el mundo con ojos de niño y sin preocupaciones... Hasta que choca con la realidad de repente..."}, "geminis": {"personal": "Buenas noticias sobre dinero podrían darte también ideas sobre cómo gastarlo, sobre todo en tu casa. Tal vez necesites un mueble nuevo o hayas estado pensando en pintar o redecorar. Este es un buen momento para hacerlo, siempre y cuando tengas cuidado y no dejes que tu exuberancia saque lo mejor de ti. No quieres tener que volver a pintar o devolver muebles a la tienda.", "amor": "Todo lo que sabes está llegando a un alto, ¡y esto es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas están a favor de que observes la situación con tus propios ojos.  Te proporcionarán una mejor comprensión de las intenciones de tu amor en los últimos tiempos. El perdón es fuerte hoy.", "trabajo": "Tus emociones son estables y sólidas, y al mismo tiempo puedes soñar y fantasear. Esta combinación de energías te ayuda a aprovechar lo mejor de ambos mundos porque te permite tener creatividad e imaginación sin dejar de lado la practicidad.", "frase": "#GÉMINIS necesita destacar, abrumar con su simpatía o con su ingenio, es capaz de arrastrar a su terreno casi a quien quiera."}, "piscis": {"personal": "Fricciones u otros problemas en el trabajo pueden hacer que quieras dejar malos hábitos, pero las preocupaciones relativas al dinero podrían impedir que lo hagas. Definitivamente, debes volver a evaluar tu situación. Tal vez un cambio de trabajo es justo lo que necesitas ahora. Es posible que tengas talento sin explotar que podría ayudarte a ganar mejor y es posible que también quieras practicar esos talentos. Piensa en esto. Y si realmente crees que quieres un cambio, ve por ello.", "amor": "Puede que te guste estar en comunicación constante pero tu interés amoroso es algo más tímido. Intenta equilibrar tus necesidades y las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de otros, y eso es bueno.", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más.", "frase": "Es difícil que #PISCIS reconozca sus errores o fallos, y si en el fondo los sabe, hará lo que sea para intentar ocultarlos…"}, "leo": {"personal": "Probablemente hubo más de una vez en tu vida, por lo menos, en la que te sentías como el patito feo. Tal vez esto tenía algo que ver con tu peso. Fuese autoimpuesto o no este sentimiento de inseguridad o timidez, es el momento de deshacerse de esos pensamientos y sentimientos. Hoy es el día para amar cada parte de ti mismo/a. Enorgullécete de todo tu cuerpo.", "amor": "La envidia es una cosa divertida. Sólo un poco nos hace sentir especial. Más que eso, sin embargo, puede significar que las cosas no están del todo bien entre tú y tu pareja, que hay inseguridad. Si ves que los celos asoman su cabeza hoy, asegúrate de que sólo sea de broma y nada más.", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros.", "frase": "#LEO: A pesar de que a veces pareces duro por fuera, no es tan así, aunque no pidas abrazos y amor muy a menudo, también los necesitas."}, "virgo": {"personal": "De seguro puedes encontrarte en el proceso de revisar tus relaciones. El aspecto en juego de hoy te permitirá analizar con claridad lo que no está funcionando. Junta las cosas y verifica si no estás invirtiendo más tiempo o dinero de lo necesario en tus proyectos. Te encuentras en un período en el que tendrás que empezar a ser humilde y tener honestidad sobre todas las cosas.", "amor": "Hoy, ¡el amor parece estar llegando a buen puerto! ¡Disfruta! ¿Sientes algo parecido a... mariposas en el estómago? No, no son punzadas del hambre, oficialmente te has enamorado, ¿y qué podría ser más dulce que eso?", "trabajo": "La claridad llega a ti cuando logras asentar con firmeza los pies sobre la tierra y pensar de un modo práctico y racional. Lo esencial en este caso es la estabilidad. Por eso, si logras al menos absorber este concepto, lograrás también una armonía total con todo y con todos.", "frase": "#VIRGO: eres riguroso, las cosas han de estar donde tu dices, cómo tu dices y cuando tu dices. No te gusta el desorden de los demás."}, "libra": {"personal": "En la mente de un amigo o amante podrían estar pasando asuntos de dinero y puede que busquen tu consejo. Un proyecto de creación de algún tipo puede requerir un mayor gasto de dinero, tiempo u otros recursos de lo que originalmente pensabas y esto podría crear la duda de si serás capaz de continuar con ello. Puede ser que necesites recortar en algún gasto, pero deberías ser capaz de completar lo que estaba previsto.", "amor": "Hoy estarás de humor para derrochar en alguien a quien amas, y si te lo puedes permitir, ¿por qué no? Si no puedes, sin embargo, haz algo atento por tu amor. Lo que realmente cuenta es la intención, como esa persona especial va a demostrar.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor.", "frase": "#LIBRA: Para ti la vida no siempre es blanco o negro, si no que hay miles de caminos, y tener tantas opciones te vuelve un poco loc@..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Actividades grupales, quizás conectadas con transformaciones políticas o sociales, podrían ocupar mucho de tu tiempo hoy. Tus ideas son bienvenidas, ya que existe un lado práctico aparente para ti ahora que no siempre es notable. La alineación celestial te permite comunicarte bien con los demás y tener ideas eficientes. Hasta podrías hacerte nuevos amigos.", "amor": "Para los nativos de tu signo, hoy es un día un poco incómodo, sobre todo cuando se trata de tu vida hogareña ¿Te has recluido demasiado al punto de sentir depresión? ¿Estás a punto de convertirte no sólo en una persona adicta a la televisión sino al propio sofá? ¡Es hora de refrescar tu aspecto y salir!", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando.", "frase": "#TAURO: A pesar de que te lamentes, quieras incluso por momentos volver atrás, y grites y patalees, cuando tomaste la decisión definitiva, no hay vuelta de hoja…"}, "aries": {"personal": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento. Podría parecer como si los demás estuvieran tratando de demostrarte hoy sus conocimientos sobre el mundo y la forma en que debe dirigirse. No dejes que te convenzan de que tus pensamientos e ideas son menos válidos que los de ellos. Al mismo tiempo, es importante para ti tener una mentalidad abierta y aceptar las ideas de los demás.", "amor": "Haz una recopilación musical hoy para la persona objeto de tu afecto. Tendrá efectos terapéuticos para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de expresar para ti últimamente. La música es el medio y, además, es algo con lo que ambos se identifican a la perfección.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo.", "frase": "#ARIES: Energía a raudales, entusiasmo, ambición, desmedida, deseo de vivir la vida en forma intensa y acelerada. Eso es #Aries..."}, "escorpio": {"personal": "Decidirás tener agresividad en tu carrera. Tal vez quieras pedir ese aumento o promoción. O quizás estés pensando en independizarte o hacer algún trabajo por tu cuenta. Este es un día muy poderoso para poner en funcionamiento tu ambición. Investiga un poco. Presenta alguna estrategia de marketing creativa que te hará sobresalir. Este es el momento de pensar en grande.", "amor": "Ahora que ambos están en la misma onda, pueden empezar a recordar los buenos recuerdos que han creado juntos. Dediquen la jornada a ponerse al día. No quieres negar tu pasado, quieres aprender de él. Simplemente ten cuidado con que no te atrapen las discusiones de siempre.", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy.", "frase": "#ESCORPIO: tu lado oscuro es el más oscuro de cualquier signo del Zodiaco. Puedes ser la persona más cabrona de la tierra si te tratan mal."}, "capricornio": {"personal": "“Acción” es la palabra clave para ti hoy, así que ponte unos zapatos cómodos y diviértete. Infúndele un poco de alegría incongruente a tu trato hacia los demás. Encuentra maneras de escapar de la realidad por un rato. Añade un toque extraño y súbete al escenario. Las opiniones serán especialmente fuertes hoy y el conflicto puede surgir, pero date cuenta de que la alegría y la despreocupación mejorarán cualquier situación.", "amor": "¿Otra noche de romance? Apuesta a que sí. De hecho, puede que estés de tan buen humor que querrás que la noche comience más pronto, casi al medio día. Bueno, ¿por qué no? Encuentra una excusa para que ambos puedan salir antes, cancelen sus citas y almacenen provisiones románticas. Velas, música, películas, etc.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "#CAPRICORNIO: Cuando sabes que hay una posibilidad entre un millón la exprimirás, porque esa posibilidad puede cambiar todo, y te da más fuerzas para creer que es improbable pero NO imposible..."}, "acuario": {"personal": "La energía frustrada que resulta de la incapacidad de poner tus planes en acción podría ponerte los nervios de punta hoy y podrías tener la tentación de meterte en peleas mezquinas con los que te rodean. Trata de encontrar salidas alternativas para tu energía a fin de evitar esta trampa. También existe el peligro de que pudieras realizar acciones impulsivas sin pensarlas en absoluto. Recuerda que debes detenerte y pensar antes de actuar, de lo contrario, tus esfuerzos podrían resultar en vano.", "amor": "Las complicaciones rigen los cielos hoy así que ten cuidado y permanece en guardia. Cenar con alguien del sexo opuesto no es ser infiel, pero los planetas apuestan que si no se lo dices a tu pareja, hay una razón, y no necesariamente una buena.", "trabajo": "Mantén la mente abierta a las ideas y a las oportunidades inesperadas. Ni siquiera tus mejores planes darán sus frutos si tú no te dispones a aprender de las situaciones imprevistas. Tendrás que deshacerte de tus ideas preconcebidas sin por ello hacer a un lado todo lo que tiene que ver con la verdad. Esa es la clave para lograr el éxito.", "frase": "#ACUARIO parece que tiene la licenciatura para saber cómo ignorar a alguien cuando quiere hacerlo, y lo hace perfectamente..."}}