{"sagitario": {"personal": "La configuración planetaria del día de hoy tendrá un efecto positivo sobre ti. En primer lugar, tu expresión adoptará un aura etérea y mística que atraerá a las personas. En segundo lugar, tus facultades imaginativas e intuitivas te harán ver el rumbo con mayor claridad, y enfatizarán la comunicación con los demás. En tercer lugar, tu camino espiritual se hará más claro y sentirás más inspiración a avanzar. ¡Que tengas un buen día!", "amor": "Hay una situación bastante difícil en la agenda de esta tarde que puede motivar que tengas que realizar un cambio de última hora en tus planes para la noche. Si tu amor va a llegar tarde, ten comprensión. Todo sucede por una razón y la próxima vez, tal vez seas tú quien llegue tarde.", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos."}, "cancer": {"personal": "Las personas con tu signo solar a menudo se podrían comportar de un modo algo extraño. Si bien por lo general son bastante austeras, a veces pueden transformarse en... bueno... gente divertida, para sorpresa de todos, en especial en días como el de hoy. La energía astral de hoy está que arde, asegúrate de tomar un poco de ella y aprovecharla al máximo.", "amor": "Los nativos de tu signo pueden descubrir que hoy es un buen momento para iniciar una conversación sobre un tema difícil o delicado. Evitar el problema no lo hará desaparecer. Sólo cuando combines un enfoque suave con palabras claras y concisas (por no decir cuidadosamente elegidas) las cosas podrán salir adelante.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de hacerlo durante la mañana. Puede que algunas situaciones arriesgadas y esporádicas te hagan perder el equilibrio durante la tarde."}, "geminis": {"personal": "Con la energía celestial de hoy, vas a sentirte como si estuvieras de vacaciones. Esta configuración planetaria a menudo da a la gente la sensación de tener una mente fresca y un carácter tranquilo. Los problemas que antes parecían tan complicadas ahora parecen simples y superables. También podrías divertirte un poco mediante la escritura. Pruébalo. Los resultados te pueden sorprender.", "amor": "Tu mente está clara y estás abrazando a la vida. En este momento pareces tener mucho más atractivo para un grupo más amplio de diferentes personalidades. Has sido original. Deja que las estrellas te lleven través de este nuevo terreno y tu vida nunca será la misma.", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito."}, "piscis": {"personal": "En este momento, puede que los conflictos entre tus propias necesidades, las necesidades de tu familia y tus responsabilidades laborales te abrumen. Como resultado, puedes sentir tensión y estrés, y preguntarte si la situación se resolverá algún día. Que no te entre el pánico. Se resolverá. La palabra clave es equilibrio y la solución se encuentra en la búsqueda del mismo. ¡Manos a la obra! Querrás dejar esto tras de ti.", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Aprovecha este gran momento, ya que te lo has ganado. Justo cuando menos te lo esperas, un prospecto romántico podría sentarse a tu lado o hablar contigo. De repente podrías sentirte como si te hubieran arrojado a otra dimensión.", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana."}, "leo": {"personal": "Este es un gran día para tratar asuntos legales de cualquier tipo, incluyendo los planes para una boda, si hay alguna a la vista. Tu situación financiera debe ser próspera y estable, y las metas educativas a largo plazo pueden estar en primer plano. Ahora deberías centrarte con fuerza en asuntos que sean particularmente importantes para ti. El trabajo realizado hoy hacia la consecución de esos fines debe realizarse de forma rápida y eficiente. ¡Manos a la obra!", "amor": "El día de hoy podría traerte la oportunidad de experimentar el amor desde una posición de libertad. Esto podría significar darle a tu pareja actual más espacio, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y a tener una mente más abierta. Independientemente de la manifestación externa, es el momento de liberar el control del amor.", "trabajo": "Tu cabeza no para de dar vueltas y te cuesta mucho controlar tu mente. Intenta desacelerar. Para ello, respira profundo al menos tres veces. Y recuerda que debes evitar la frustración. La clave para aclarar tus anárquicas ideas y organizar tus confusos pensamientos será la buena comunicación."}, "virgo": {"personal": "Con la alineación celestial actual, bien podría picarte el bichito del amor. Por lo general solamente piensas en trabajo y preocupaciones financieras. ¡Pero hoy podrías tener más interés en divertirte! Si no tienes pareja, organiza una cita para la noche. Anímate a tener más atrevimiento. Invita a cenar a alguien que te atraiga. Si ya estás saliendo con alguien, reúnete con tu pareja hoy en la noche y pasen una velada maravillosa.", "amor": "Hoy te puedes sentir con ganas de divertirte, así que ten en cuenta que tu duende interior sabe exactamente cómo guiarte una vez que está fuera. El amor puede convertirse en un juego de conquista para ti en el que no hay ganador. Las estrellas te aconsejan parar y buscar la forma de usar el amor para romper un patrón destructivo.", "trabajo": "Hoy es un buen día para seguir al líder. Si tratas de abrirte o de proceder según tu propia manera de pensar, no conseguirás mucho apoyo. Escucha a tus superiores. Así te ganarás los favores de la gente que te rodea."}, "libra": {"personal": "Es posible que hoy recibas algún golpe de suerte. Puede ser que un viejo pariente rico muera y te deje un poco de dinero inesperado. O tal vez una inversión esté dando mejores frutos de lo que se cabía esperar. ¡Esto es justo lo que necesitas para animarte! Sé inteligente acerca de cómo manejar el dinero. La sugerencia es que evites las recompensas a corto plazo a favor de la seguridad a largo plazo. Vas a dar las gracias dentro de unos pocos años.", "amor": "Hoy el lenguaje corporal de tu pareja te proporcionará información útil. Mantente alerta. Si en-tiendes en qué consiste la pregunta, será mucho más fácil entender la respuesta, sobre todo cuando se trata de ti. ¿Qué crees que quiere realmente tu pareja de ti?", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo."}, "tauro": {"personal": "Si tu vida diaria parece desordenada, cámbiala. ¡No te demores! Dicen que el ajetreo y el bullicio de la vida te llevan en mil direcciones distintas. Realmente preferirías vivir en la paz y tranquilidad del campo. Es posible hacer un cambio tan dramático. ¡Aprovecha tus especiales facultades de adaptación!", "amor": "Hoy podría ser el día en que te des cuenta que te has enamorado de uno/a de tus mejores amigos/as. Probablemente siempre has visto a esta persona como una gran amistad pero nunca le habías considerado nada más que eso. Hoy los amigos podrían convertirse en amantes.", "trabajo": "Te encontrarás flotando entre las nubes en tu lugar de trabajo, como si estuvieras en la gloria. Asegúrate de compartir este amor y esta luz con los demás en vez de guardarlo todo para ti. Recuerda que la alegría compartida es alegría multiplicada. Puedes estar seguro de que tus compañeros lo apreciarán."}, "aries": {"personal": "Con el aspecto en juego hoy, el día se te pasará volando. Sentirás que poder terminar todas las tareas que tienes será un desafío. Podrías saltarte el almuerzo, así podrás dedicarle tiempo extra a tus proyectos. O tal vez quedarte a trabajar horas extras para poder terminar todo. El ritmo del día será muy acelerado y te dará vueltas la cabeza. Tómate pequeños descansos para aclarar tu mente. Podría resultarte de ayuda tomar una corta caminata o hacer algunos ejercicios en tu oficina.", "amor": "La vida puede ser confusa cuando no amas a la persona que te ama y la persona que amas no te ama a ti. Quizás necesites echarle un vistazo a una situación así porque puede que te estés engañando. Incluso podrías sorprenderte al descubrir que realmente amas a esta persona que te ama a ti.", "trabajo": "No es conveniente que tomes las cosas tan en serio. Haz un esfuerzo consciente para distenderte y reducir la carga de estrés en tu trabajo. Tu productividad aumentará si logras sonreír cuando te miras al espejo y aceptar que no es necesario competir constantemente con la gente de tu entorno."}, "escorpio": {"personal": "Hoy es posible que estalle una guerra basada en la clásica pelea de saber quién tiene más juguetes. No te obsesiones y desarrolles celos por los objetos materiales. Tu sentido de ser debería basarse en un compás interno, no externo. Es posible que haya un poco de tensión entre tú y un compañero, tal vez surja repentinamente cuando menos se lo esperen. Aspectos extravagantes de su comportamiento de repente comienzan a molestarte más que antes.", "amor": "Sólo hay una cosa que puede matar a una relación más rápido que los problemas económicos, los celos. Unos pocos son naturales y casi un cumplido. Sin embargo, demasiados pueden ser fatales y no importa si eres tú o tu amor quien los sufre. Así que no permitas que se pueda llegar a plantear una ocasión para los celos.", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento."}, "capricornio": {"personal": "Hoy, tu intuición está al máximo, ya que con la energía astral en juego hoy, habrá poco que escape tu atención. ¿Aprovecharás tus percepciones para trepar más escalones de poder? Podrías al menos intentarlo. Tus intenciones parecen buenas y puras.", "amor": "Nunca has tenido problemas para hablar, sobre todo cuando se trata de decir lo que piensas. Es una de las razones por las que todos te aman, y no quieren que te detengas. Cierta persona cuya opinión valoras te ofrecerá ciertas noticias en términos muy claros. Sonríe y sigue escuchando.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo."}, "acuario": {"personal": "Las personas a menudo te han dicho que tiendes a ser una persona bastante posesiva. Es por eso que necesitas ser una pareja con la que sientas completa seguridad. Una vez que la encuentras, ¡no la dejas escapar! La energía celestial de este día te ayudará a poner algo de fe en tu pareja. Tu relación estará mucho mejor así.", "amor": "Es hora de volver al trabajo, y resulta que ya tenías ganas. Ahora, eso puede tener algo que ver con una persona especial que ha sido fuente de inspiración positiva para ti a la hora de llegar al trabajo temprano, de quedarte hasta tarde y de hacerte sonreír. Es posible que aquí tengas algo.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo."}}