{"sagitario": {"personal": "Los asuntos de negocios toman un giro repentino para mejor. Puede ser necesario realizar papeleo. Un nuevo sentido de confianza en ti contribuye a esta evolución, y cuantas más cosas buenas te pasen, más seguridad sentirás. Tu aspecto físico podría asumir más importancia en tu mente de lo habitual, ya que vas a querer que tu aspecto esté en consonancia con lo que sientes por dentro. Compra ropa nueva y sigue trabajando. ¡El cielo es el límite!", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tu estrella. Cualquier inquietud se disipará al final de la semana. ¡Mantén tu confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten.", "frase": "Cuando #SAGITARIO descubre un engaño, le duele más el tiempo en que no se dio cuenta que el engaño en si..."}, "general": "¿Te gusta complacer a la gente? Puedes esforzarte en hacerlo esta mañana, pero la gente termina quejándose de todos modos. Afortunadamente, la tarde se desarrolla de manera más suave. Esta noche, la conjunción entre la Luna y Júpiter continúa el ambiente armonioso. ¿Sin pareja? Podrías llegar a experimentar vibraciones amorosas. La alineación planetaria actual es afortunada para un nuevo comienzo.", "cancer": {"personal": "Hoy deberás aportar una perspectiva más suave y amable. En este momento te preocupan temas relacionados con tu hogar o la familia. Descubrirás que mientras más ternura y comprensión tengas, más personas se abrirán y expresarán sus preocupaciones más profundas. Discutir sobre temas superficiales no ayudará a resolver el problema de raíz. La configuración astral de hoy está ayudando a traer paz y serenidad a tu mundo.", "amor": "Las estrellas te están diciendo que no te conformes hoy con cualquiera. Si aparece alguien que simplemente no está mal pero que no es realmente lo que estás buscando, no actúes por desesperación. Tienes que esperar a alguien que sea realmente lo que quieres en lugar de aceptar algo menos.", "trabajo": "En general, te mueves con seguridad en tu trabajo. Pero hoy es posible que sientas algo extraño, como si una espina se te hubiera clavado en el costado. Es la voz de la prudencia, que te dice que debes tener cuidado y que te conviene tener en cuenta todos los puntos de vista antes de proceder. Por si aun no te has dado cuenta, será mejor que sigas esos consejos.", "frase": "#CÁNCER: Una vez que te des cuenta de que el pero en tu boca no sirve de nada, podrás hacer cualquier cosa que te propongas. Lo que sea."}, "geminis": {"personal": "Si has estado pensando en cambiar de carrera profesional, hoy es un buen día para hacer una investigación sobre las profesiones que te interesan. Puede ser que ya quieras dar el salto y empezar un negocio propio. Lo ideal sería tener un socio capaz de ayudar con la planificación y ejecución. Saca tu libreta de direcciones. Es probable que ya conozcas a la persona perfecta para el trabajo.", "amor": "Hoy es un día para estar fuera de casa y conocer a gente en situaciones sociales. Al salir, puedes presentarte como más original y libre. Esto atraerá a otras personas de mentalidad similar y te permitirá relajarte.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará..."}, "piscis": {"personal": "Tu energía puede salir en ráfagas extremas. En un minuto puedes tener pereza y al siguiente querer salir a correr un maratón. Participa en actividades que nutran tu fluctuante estado de ánimo. No hay necesidad de averiguar por qué te sientes así. La clave está en identificar estos sentimientos y actuar en consecuencia. Planea cómo deseas utilizar tu energía cuando llegue. Una acción mal dirigida puede resultar perjudicial.", "amor": "La vida es demasiado corta como para vivirla sin amor y demasiado larga como para pasarla con alguien a quien no amas. Es importante no dejarse engañar por los caprichos que se basan en el deseo, no en el amor. El amor real está en tu horizonte ahora. Simplemente necesitas reconocerlo cuando llega.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a.", "frase": "A veces, #PISCIS puede parecer débil, mucho, pero estás equivocado, su mente es fuerte, por eso mismo aguanta tanto..."}, "leo": {"personal": "Sal al aire libre hoy y haz aquello que te apetezca. Es importante ejercitar el cuerpo con algún tipo de actividad física vigorosa, o al menos refrescar tu espíritu con un paseo en un convertible. Este es un momento excelente para ti. Te sientes feliz y alegre por tu vida. Únete con otros para reconocer todo lo que tienes, y da gracias por la cena de esta noche.", "amor": "Puede que te embargué hoy un estado de emoción juguetón a medida que contestas a una gran pila de llamadas y correos electrónicos. Tener que responder no significa que no puedas ser inteligente. Dale sabor a tu vida amorosa con un lindo poema o una tarjeta electrónica que envíes al mediodía. No puedes equivocarte.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante.", "frase": "A #LEO las cosas claras, o le dices exactamente lo que es, o mejor cierra la boca..."}, "virgo": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor la especificación.", "amor": "Puede que te guste estar en comunicación constante, pero puede que tu interés amoroso sea alguien más tímido. Trata de equilibrar tus necesidades con las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de los demás, y esto es algo bueno.", "trabajo": "La tensión que venía en aumento por fin ha desaparecido. Sentirás que de nuevo tienes el control. Ahora recibes el respeto que mereces de parte de tus compañeros y de tus empleadores, los demás están en sintonía con tus emociones. En general, para ti, el día de hoy es un día fantástico.", "frase": "#VIRGO es de combustión lenta, pero una vez que se ha encendido puede llegar a explotar, en cualquier sentido... Se entiende ¿no?"}, "libra": {"personal": "Es un gran día para poner algunas de tus ideas en movimiento. El coraje que necesitas para seguir adelante es puesto a tu disposición gracias a los aspectos planetarios de este día. Todo lo que necesitas hacer es usarlo. Si tus pensamientos no son claros, siéntate y anota tus ideas. Ten en cuenta los pasos que debes seguir para que todo funcione y luego actúa. ¡No dejes que el miedo o la inseguridad te detengan!", "amor": "Hoy es posible que tengas que demostrar tu amor por tu pareja liberándola. Esto no quiere decir que tu relación tenga que terminar, sino que debes aprender a amar a esa persona por lo que es, en lugar de tratar de convertirla en alguien distinto.", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo.", "frase": "#LIBRA: tienes la capacidad de sacar lo más positivo de cualquier experiencia. Aunque sea la peor. Aprendes de todo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay cierta probabilidad de que se produzca un pequeño conflicto profesional. Es posible que tengas que lidiar con un compañero de trabajo que te fastidia o que trata fatal a tu apacible naturaleza. Defiéndete con tus armas favoritas: el silencio, la risa y la perspectiva. Deja que tu adversario se enrede en sí mismo en un intento desesperado de justificar su comportamiento. Deja que tu jefe sea el juez sabio y entendido en la materia.", "amor": "Es tiempo de mucha diversión y las estrellas que hay sobre ti estarán más que encantadas de ayudar. En lo relativo a amores, vas a tener que mimarles algo más de lo habitual; y eso no es una cosa mala. Lo que damos se nos devuelve multiplicado, al menos por nueve.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis.", "frase": "Cuando #TAURO realmente se enfada, no te hará la vida imposible si no que pasarás a ser un total desconocido, y te dolerá, créeme..."}, "aries": {"personal": "Podría ser que hayas estado perdiendo la fe en tus sueños y fantasías últimamente. Ahora es el momento de volver a centrarte en lo que quieres y de seguir adelante con confianza. Ya has hecho suficiente reflexión y revisión. Es hora de poner cosas en práctica y de crear. Sueña a lo grande y no dejes que otras personas se interpongan en el camino de tu progreso. Los cambios de hoy pueden ser sutiles, pero deberían indicar viento en popa durante las próximas semanas.", "amor": "Busca un poco de diversión esta noche. Te la debes a ti, a tu amor, y es el momento de salir a jugar. Si les avergüenza totalmente liberarse y hacer lo que quieren hacer, busquen un evento de disfraces e inténtenlo. ¡Libertad!", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar el primero. Lo sabes."}, "escorpio": {"personal": "Puedes sentir incomodidad por la intensidad emocional que es probable que se filtre en cada parte de tu día. Puedes preguntarte cuál es el problema y por qué la gente salta por nada. Tal vez esta es la señal para tomarse las cosas más en serio y actuar con mayor sensibilidad. Tu desprendimiento puede ser una ventaja, pero podría ser tu mayor enemigo en un día como este.", "amor": "¿Sientes desánimo... quizás no sientas tu atractivo últimamente? ¿No recibes la misma atención que antes? Bueno, ¡mírate en el espejo y haz que desaparezca ese gesto de enfado! Si eso no funciona, sacale brillo a tus zapatos antes de salir de casa. ¿Parece una tontería? ¡Funciona! ¡Ya lo verás!", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado.", "frase": "#ESCORPIO: en días malos tienes cambios de humor demasiado extremistas. No olvidas la larga lista de rencores sin concluir. Todo llegará."}, "capricornio": {"personal": "En este momento, la mayor parte de tu atención se centra en un grupo del que eres parte o en un tema intelectual en el que tienes un gran interés, ¡o tal vez ambas cosas! Las artes, en particular la escritura y dibujo, podrían estar entre estos temas. Algunos de tus amigos más cercanos podían compartir tu interés, en particular, una mujer que vive cerca, así que puedes esperar algunas discusiones interesantes en los próximos días. ¡Disfruta!", "amor": "La envidia es una cosa divertida. Sólo un poco nos hace sentir especial. Más que eso, sin embargo, puede significar que las cosas no están del todo bien entre tú y tu pareja, que hay inseguridad. Si ves que los celos asoman su cabeza hoy, asegúrate de que sólo sea de broma y nada más.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso.", "frase": "#CAPRICORNIO: orgulloso, arrogante y soberbio, pero a la vez persistente, inteligente y triunfador"}, "acuario": {"personal": "¿Quieres conocer nuevas personas? ¿Te gustaría encontrar un lugar donde poder expresar y desarrollar tus ideas? ¿Quieres intercambios más profundos y fructíferos con otras personas? Bien, pues hoy es el día, ¡así que aprovéchalo! La energía le brindará a las personas con tu ascendente la habilidad de resistirse al tipo de relación que nunca parece llegar a ningún lado.", "amor": "Esta noche es una buena noche para una primera cita. Ya sabes que tienes una naturaleza provocadora, así que no trates de ocultarla. En vez, sácala a la luz de manera divertida y disipa cualquier mito sobre que haya otras intenciones. De esta manera, la provocación no es una herramienta para la manipulación.", "trabajo": "Examina cada aspecto con colegas que puedan ayudarte a detectar fallas en tu plan. Es hora de que hagas un cambio importante en tu carrera, pero esto solo será posible si utilizas la sabiduría de otras personas. Es probable que no seas capaz de hacerlo por tus propios medios.", "frase": "#ACUARIO: Analizas tus sentimientos, mucho más que el resto de signos, Te dejas llevar pero lo intentas hacer con cabeza. No siempre te sale"}}