{"sagitario": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente en la mente de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Puede que hoy seas objeto de bromas y a nadie le gusta eso. Trata de no dejar que te afecte. Tu amante probablemente tiene que burlarse un poco antes de poder hacerle frente a sus propias emociones. Sé indulgente y dale tiempo para resolver sus inseguridades.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte."}, "cancer": {"personal": "¿Estás encontrándote con obstáculos? ¿Podría ser que simplemente tienes que dedicar más tiempo a completar las tareas monumentales que tienes que afrontar? Esto puede resultarte difícil de tolerar. No sabes cómo hacerle frente a momentos como estos cuando tienes que seguir haciendo la misma cosa una y otra vez hasta que obtengas resultados. Hay una lección aquí para ti. Recuerda que la paciencia es una virtud.", "amor": "Hoy tienes la intención de no fallar. Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas."}, "geminis": {"personal": "Hoy podrías comenzar una nueva relación romántica o podrías experimentar una nueva sensación de unidad y compromiso dentro de una ya existente. Sea lo que sea, la relación puede llegar a ser muy intensa, así que asegúrate de que tú y tu pareja hacen el esfuerzo para darle al otro bastante espacio. Los lazos poderosos pueden dar lugar a una gran fortaleza como pareja, pero también pueden atar y constreñir a cada parte si no se les permite crecer y desarrollarse como individuos.", "amor": "Eres una persona amable en la oficina pero esta noche eres tu otro yo, que sólo tu amante misterioso/a conoce. Para esa persona, te estás convirtiendo en alguien conocido por su amor a la diversión y la aventura. ¿Quién podría ni siquiera imaginar que no hace demasiado tiempo te veían como alguien tímido?", "trabajo": "Parece que has estado planificando a partir de una enorme falacia. Has comenzado a darte cuenta de que algo que dabas por hecho no es más que una remota ficción. Es hora de retroceder hasta el núcleo mismo de tus ideas y tus planes, de analizarlos desde un ángulo completamente renovado."}, "piscis": {"personal": "Hoy debes sentir más energía, entusiasmo y motivación que en mucho tiempo. Te sientes muy optimista acerca de tu futuro, gracias a los éxitos recientes y el apoyo de las personas más cercanas a ti. Como resultado, tus facultades intelectuales y creativas te proporcionan una inspiración más que suficiente para seguir adelante. El único inconveniente es que puede que te lleguen tantas ideas que podrías no ser capaz de elegir entre ellas. Piensa en cada una cuidadosamente antes de seguir adelante.", "amor": "Si sientes inquietud, la actividad astral del día de hoy podría ser la culpable. La calma y la constancia ganarán la carrera en los asuntos del corazón. Si vas demasiado rápido, el objeto de tu afecto puede interpretar erróneamente tu atracción como meramente física. Relájate.", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito."}, "leo": {"personal": "La alineación celestial te debería poner en contacto profundo con tu yo interior. Durante este período de gran agitación y gran cambio planetario, es importante que construyas una casa interior que pueda soportar cualquier prueba. Hoy descubrirás que la estabilidad que alguna vez venía de tu familia, ahora viene de ti. Te sientes muy fuerte por esto.", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte."}, "virgo": {"personal": "Hoy la configuración celestial significa que podrás sentir un poco de cansancio si pasas el día en casa. Te sentirás mejor si sales a viajar un poco. Puedes optar por un viaje de fin de semana con tu pareja para apreciar nuevos paisajes. Ve a algún sitio que te muestre cosas nuevas. Disfrutarás de la estimulación que te producirá.", "amor": "Tu amor probablemente ha estado últimamente con una cara más triste de la habitual, sobre todo si ese rol profesional que has tenido últimamente ha continuado. Llévale a cenar esta noche, o deja que haga planes para una noche especial pronto. Sin duda se lo merece.", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor."}, "libra": {"personal": "Hoy te podrías concentrar en tu bienestar material. Quizás te darás cuenta de que necesitas amueblado nuevo. O podrías decidir invertir en trajes nuevos o en un nuevo maletín para el trabajo. Cualquier cosa que aumente tu sentido de prosperidad y abundancia es saludable. No tengas miedo de permitirte comprar un símbolo de estatus como un Rolex o una fina cartera de cuero. La energía te estará ayudando para aumentar tu prosperidad.", "amor": "Para los nativos de tu signo, este es un día de esperanzas y sueños, sobre todo en el ámbito romántico. No te conformes con algo que esté simplemente bien. Esta vez se trata de ir por el amor y de conectar con tu visión definitiva de la perfección en una pareja. ¡Será divertido!", "trabajo": "No trates de hacer todo solo/a. Hoy verás que se te dan enormes oportunidades al aprovechar la ayuda y los consejos que recibes de otros. Grandes posibilidades surgirán de estas asociaciones, que a la larga resultarán altamente redituables."}, "tauro": {"personal": "Es posible que tal vez necesites iniciar a pensar en tus relaciones laborales. Te has conectado con ciertas personas en el trabajo sin pensar acerca de tus propios intereses. La energía astral de este día te ayudará a calmarte y a pensar las cosas antes de hacerlas. Para empezar, por qué no intentas descubrir por cuáles de tus relaciones vale la pena preocuparse.", "amor": "Finalmente, el sentido común ha regresado a tu planeta hoy, así que echa un vistazo más de cerca. Si has retenido algo que parecía que habías perdido debido a una ganancia reciente, los planetas estarán de acuerdo en que tienes bastante fortuna. Lo que has observado es la lucha oculta entre lo nuevo y lo viejo.", "trabajo": "Cumple lo que prometes. Si has dicho que ibas a llamar a alguien que te ha llamado, pues hazlo. Si has dicho que ibas a terminar algo para hoy, pues termínalo. Los demás, aunque no lo creas, llevan un registro de lo que dices y de lo que haces."}, "aries": {"personal": "Tu corazón palpita con rapidez y tienes la tentación de escapar a un mundo de fantasía romántica en el que juegas el papel protagonista. La mala noticia es que algo podría estar tratando de retenerte. Podría ser que la responsabilidad esté apareciendo y te recuerde el trabajo que tienes que hacer aquí, en el mundo real, antes de que puedas ir a tu mundo de cuento de hadas.", "amor": "¡Necesitas ser capaz de guardar secretos! ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante. Es tentador descubrir los secretos para pasarla bien un rato pero recuerda que el amor se basa en la confianza.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán."}, "escorpio": {"personal": "Tal vez te resulte difícil cumplir con alguna tarea hoy. Tu mente puede sentirse fragmentada. Puede ser difícil enfocarse. Si este es el caso, no te preocupes demasiado por ello. Tal vez es el Universo quien te dice que no pasa nada por no centrarse. Mantén las cosas ligeras y despreocupadas. No hay necesidad de estresarse por algo que sólo existe en tu mente.", "amor": "Hoy es un día en el que rige el desconocimiento, por lo que tú, tu pareja y un amigo pueden no estar totalmente seguros de lo que sienten. Dales tiempo y te darás cuenta de que eso es también lo que necesitas. Cuando las personas se aman de verdad, un poco de paciencia y tiempo puede curar casi cualquier herida.", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución."}, "capricornio": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiada. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "¿Le dijiste a tu pareja que te gustaría pasar algún tiempo con ella hoy? No es propio de ti no cumplir una promesa, pero hoy te sientes como si todo se hubiese vuelto demasiado rutinario. Toda esta angustia desaparecerá pronto. ¡Mañana será un nuevo día!", "trabajo": "No tengas miedo de ocuparte de más de un proyecto a la vez. Tendrás una especial capacidad para manejar varias tareas al mismo tiempo. Estás haciendo malabarismos con tus obligaciones, pero esto está bien. No entres en pánico. Si logras mantener la calma y la integridad, tu productividad será extremadamente alta."}, "acuario": {"personal": "El día de hoy podría en gran parte estar dedicado a las tareas domésticas. No es exactamente la tarea más glamurosa, pero obtienes un cierto placer de la atención a las necesidades diarias. Paga algunas facturas, lava la ropa, trabaja en el jardín y cocina. Tu pareja o tu familia apreciarán tus esfuerzos. Es aún más divertido si no esperan eso de ti. ¿Y quién sabe? A lo mejor se pondrán a ayudarte.", "amor": "Es muy importante que observes detenidamente conversaciones anteriores, y reflexiones sobre el significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas."}}