{"sagitario": {"personal": "¡Definitivamente apreciarás el día que tienes por delante! Una influencia emergente de la energía planetaria hace que el humor del mundo sea mucho más propicio para tu propia personalidad. Disciplina, estructura, precaución y arduo trabajo reemplazarán las dudas y preocupaciones de días pasados. Hoy se te confiarán ciertas responsabilidades, ¡y las manejarás con facilidad!", "amor": "¡Ssh! Estás a punto de enterarte de un delicioso secreto. La buena noticia es que esta intriga será de lo más amorosa, y que el secreto es del tipo con el que definitivamente se puede vivir. Por supuesto, tus amigos más cercanos sabrán lo que pasa por esa sonrisa.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada."}, "cancer": {"personal": "Puede que hoy te enfrentes a una crisis de valores. Una persona que te importa podría necesitar que hicieras algo por ella que no sientes comodidad haciendo, y esto podría ponerte en una situación difícil. Es probable que no quieras hacerlo, pero tal necesita tu ayuda. Considera todas las contingencias posibles antes de decir que sí o no. Reflexiona sobre cómo los resultados podrían afectarte a ti y a tu amistad. Sólo de esta manera puedes realmente ser justo/a.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se imponen las ganas de alejarse de la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Un deseo de aventura podría generarte el impulso de subirte a tu automóvil y desaparecer, pero las responsabilidades en el trabajo quizás te lo impidan. Si puedes mantener la concentración en completar lo que estás haciendo ahora, no habrá nada que te detenga para planificar un excelente fin de semana más adelante."}, "geminis": {"personal": "Luego de mucho tumulto profesional, hoy tendrás tu primera visión clara de una nueva dirección en tu carrera. Por ejemplo, tal vez realices los primeros pasos para abrir tu propia agencia de viajes, o te inscribas para estudiar guía de turismo. La energía celestial en juego insiste en que vivas de manera auténtica. Lucha sólo por lo que te atrae.", "amor": "Aquí está el tema del dinero de nuevo, aunque esta vez, sin embargo, puede ser provocado por la perspectiva de viajes. Incluso si es un viaje de un día, podrías estar pensando en salir con tu amor, y ya es hora de que pasen algún tiempo a solas. Adelante. ¡Disfruten de la bien merecida diversión!", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro."}, "piscis": {"personal": "Lo más probable es que sientas optimismo y positivismo hoy. Considera compartir esta energía con los que te rodean y que se sientan menos contentos. Tu actitud puede tener un efecto profundo en los amigos, socios, cónyuges e hijos. Incluso los vecinos y la familia extensa pueden notar cómo te sientes sin que te des cuenta. Comparte hoy tu optimismo con todo el que puedas. Si ves a alguien herido o enojado, dile que todo saldrá bien al final y que lo siga intentando.", "amor": "Hoy va a ser uno de esos días. Tendrás una buena y constante dosis de magia, cortesía inspirada por los cielos pero entregada por tu amor, quien va a ser muy dulce contigo. Tu misión, si decides aceptarla, será ser especialmente dulce a cambio.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará."}, "leo": {"personal": "Debes tratar de no soltar la lengua hoy. Aunque piensas que tienes todas las respuestas, es posible que no hayas tomado en cuenta todas las piezas del rompecabezas. Hay una agresividad emocional hoy que puede tener un fuerte efecto en todo el mundo, especialmente en ti. Considera la posibilidad de escuchar más y hablar menos.", "amor": "Un amigo probablemente te presentará a alguien que te guste mucho, y gracias a tu famoso don para encantar a la gente, no va a tener más remedio que sentir atracción por ti. Si te interesa realmente, no dejes que te venza la timidez. Después de todo, ¿quién podría resistirse?", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva."}, "virgo": {"personal": "Hoy no es día para ostentar. La energía astral en juego quizás te esté pidiendo que reconsideres tu comportamiento de los últimos días. ¿Te has comportado demasiado exigentemente con tus amigos y compañeros de trabajo? ¿Les has pedido lo imposible? Es un buen momento para darse cuenta de que los demás pueden no ser tan fuertes como tú.", "amor": "Hoy relájate y planifica unas vacaciones con la persona amada. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a."}, "libra": {"personal": "Hoy podrías tener en la mente la idea de viajar y podrías jugar con la idea de realmente tomarte tiempo libre e ir a algún lugar que siempre has querido visitar. Un amigo o una pareja puede desear que le acompañes. El único problema podría ser averiguar qué lugar tienes más ganas de ver. Esto podría implicar una decisión bastante difícil. No dejes que se convierta en una obsesión. Sigue a tu corazón.", "amor": "Ahora que has vuelto a ver a tu nuevo amor, la importancia de la gente que intentaba mantenerles separados desaparece. Con el camino libre de obstáculos, ambos serán capaces de explorar las razones por las que los planetas los han unido.", "trabajo": "Sientes atracción por algo nuevo. Tu sed de conocimiento es notable. Es tu oportunidad para continuar con tu educación o emprender algún tipo de aprendizaje. Quieres saber más; satisface esta necesidad interior antes de que te consuma."}, "tauro": {"personal": "Tu cálida, amorosa y romántica naturaleza es notada por la gente, aunque no te des cuenta. Tal vez a veces tienes la sensación de que no hay suficiente emoción en tu vida, especialmente en tu vida amorosa. No creas que esto significa que necesitas cambiar para complacer a otros. Tu carácter estable y tranquilo es reconfortante para aquellos que lo entienden y aprecian. La última cosa que quieres hacer hoy es pretender ser alguien que no eres.", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "¡Ponte a trabajar! El tiempo para la diversión ya se acabó. Este es el momento para aterrizar y encargarte de los detalles de tus proyectos creativos. Haz ahora mismo el esfuerzo necesario. No es la hora de haraganear o ser extravagante. Si las distracciones te atrapan te meterás en problemas."}, "aries": {"personal": "La energía celestial del día de hoy te hará pensar en regresar a estudiar. Tus horizontes mentales se expanden y querrás aprovecharlos lo máximo posible. Considerarás la posibilidad de adquirir más educación formal, o educación informal como clases nocturnas o talleres. También existe la posibilidad de que planees unas vacaciones, quizás a un lugar lejano, inusual y exótico.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas."}, "escorpio": {"personal": "Si la gente solo pensara en sí misma e hiciera cosas exclusivamente para su propio beneficio, ¿qué clase de mundo sería? Tu Signo Solar te hace defender tu propio territorio y convertir en tu propiedad personal al mundo que te rodea. Pero, ¿qué clase de persona serías si eso fuera todo lo que te interesara? La vida sería absurda si la gente no compartiera lo que tiene con los demás. Esto es lo que los planetas están tratando de decirte hoy.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "Tu voluntad es muy fuerte y tus palabras se proyectan claras y concisas, alcanzando a la gente que debe oírlas. Estos factores te dan la ventaja que hace falta para triunfar, ya sea que estés o no en el trabajo. Concéntrate en tus talentos y no te preocupes por tus debilidades."}, "capricornio": {"personal": "Hoy sientes ansias y eres optimista, lo cual funciona bien con tu carácter fuerte y capaz. Es probable que descubras que las cosas comienzan a tener sentido en tu trabajo. Algo que te ha estado molestando desde hace algún tiempo de repente se aclara. Lo que antes era un obstáculo ahora es un mero bache en el camino que se puede superar fácilmente. Todo indica que vas a tener éxito en cualquier cosa que hagas ahora, así que atrévete a soñar a lo grande.", "amor": "Si no eres humilde hoy, podría tener un efecto negativo en tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Piropea a los demás para asegurarles que te importan.", "trabajo": "Llegarás a un punto de frustración hoy a medida que las ideas se acumulan en tu cabeza. El problema es que tiendes a sentirte excedido/a con facilidad. Toma distancia de tu trabajo para poder verlo en perspectiva en lugar de permitir que el árbol te tape el bosque."}, "acuario": {"personal": "Hoy quizás manifiestes una actitud algo compulsiva, especialmente en lo que concierne a tu carrera. Necesitas relajarte y pensar en lo que es importante en tu vida. No te preocupes, continuarán llegando recompensas y gratificaciones aún si no le dedicas tantas horas al trabajo. Recuerda que no es la cantidad sino la calidad lo que hace la diferencia. Intenta volverte más eficiente en tu trabajo. ¡Terminarás con más tiempo libre!", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas difícil. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Hoy lograrás enormes avances con respecto a tus objetivos laborales. Es por eso que no debes darte por vencido tan rápidamente. Si estás buscando otro trabajo, lo más probable es que lo encuentres. Como mínimo, todas las entrevistas con posibles empleadores terminarán maravillosamente bien."}}