{"sagitario": {"personal": "La tensión entre tú y un socio profesional podría crear dudas sobre tu futuro profesional en la situación actual. No pierdas demasiado tiempo preocupándote por ello. Puede que no seas consciente de ello ahora, pero los asuntos profesionales y el dinero van bien y es probable que sigan así por mucho tiempo. Por supuesto, eso depende de ti y de lo que te dispongas a hacer para mantenerlos así.", "amor": "Los asuntos laborales serán absolutamente importantes para ti ahora, tanto es así que puede que tengas que cancelar la cena con tu pareja, o al menos llegar tarde. Para de camino para comprar algo para decir que lo sientes: una tarjeta, una rosa, o una película que se ha estado muriendo por ver.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación.", "frase": "#SAGITARIO: ¿Puedes ser malo? Si, en el momento, tramas y puedes golpear e insultar pero luego te olvidas. O lo intentas..."}, "general": "Puedes contar con cooperación esta mañana. Aprovéchala mientras puedas, porque esta tarde podría haber crítica, resistencia, demasiada habla, y mínima comprensión mientras la Luna cuadre a Mercurio para luego salirse de su órbita. Esta noche, la Luna en Capricornio hace a la gente reservada y prudente, pero decidida una vez comprometida. ", "cancer": {"personal": "Tienes tantos talentos y una gama tan amplia de posibilidades que a veces es difícil que sepas hacia dónde dirigir tus esfuerzos. Hoy, no cometas tu habitual error de tratar de hacerlo todo. ¡Incluso tú tienes limitaciones! Estarías mejor si dieses un paso atrás para priorizar tu enorme lista de cosas por hacer. Concéntrate en sólo una o dos tareas importantes en lugar de mezclar las grandes con las pequeñas.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "Las dificultades de ayer se acentúan hoy, al tiempo que más gente se involucra en el asunto. Los que opinan ahora son más, y son muy tercos. Ante todo, evita las complicaciones.", "frase": "#CÁNCER: lo peor de ti es esa manía de aferrarte a muchas cosas que te dañan pensando que puedes cambiarlas. Pero es lo que hay."}, "geminis": {"personal": "Hoy ten cuidado de no entrar en una vorágine de derroche y caprichos. Las compras impulsivas pueden dejarte el cajón lleno de cosas inútiles que lo único que harán serán crearte más montañas de objetos sin valor. Tómate el tiempo para planificar tu presupuesto y estudia qué tanto margen tienes para gastos superfluos antes de salir a gastar tu dinero. Ponte ciertas limitaciones.", "amor": "¿Tu corazón se encuentra en un estado de confusión hoy? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará.  Tienes derecho a disfrutar a pesar de todo.", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti.", "frase": "#GÉMINIS te vende lo que sea, te convence de lo que sea, es un auténtico Relaciones Públicas."}, "piscis": {"personal": "Las actividades que requieran restricción y disciplina de tu parte pueden ser causa de tensión y traerte la oposición de tu mundo hoy. La buena noticia es que tu mente está clara y debes sentirte en sintonía con la gente que te rodea. Detecta a tus aliados y cuida de ellos. Recuérdales a los demás lo mucho que significan para ti. Los aspectos más importantes de tu vida son tus amigos y familiares, por lo que debes tratarlos con amor incondicional.", "amor": "Tu amor probablemente ha estado últimamente con una cara más triste de la habitual, sobre todo si ese rol profesional que has tenido últimamente ha continuado. Llévale a cenar esta noche, o deja que haga planes para una noche especial pronto. Sin duda se lo merece.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles.", "frase": "#PISCIS: te cuesta poner fin a lo que quieres pero a lo que sabes que te hace daño. Eres como una especie de imán para algunas cosas..."}, "leo": {"personal": "Hay algo en el aire que te ayudará a desarrollar la conciencia que tienes del mundo que te rodea. Las energías celestiales que están en juego hoy te enseñan las clases de lecciones que les preocupan a todos. El semblante del día te hará meditar acerca de tu comportamiento a veces egoísta. Aléjate de tu trabajo por un tiempo y reflexiona acerca de estas cuestiones.", "amor": "Hoy será un día emocionante para ti, ya que te sientes en la cima de tu nivel. Alguien del trabajo puede parecerte atractivo a primera vista, pero esta no es la persona apropiada para ti (demasiado en juego aquí). Sin embargo, esta persona conoce a alguien que podría hacer saltar tu corazón.", "trabajo": "Sientes frustración por las cartas que te han tocado, que no son muy buenas. Te resulta difícil hacer una buena jugada en esta mano. Haz lo mejor que puedas, y hazlo con una sonrisa. No te presiones demasiado.", "frase": "#LEO: Demasiado orgulloso como para olvidarte de las cosas. Te la hacen, te la pagan."}, "virgo": {"personal": "Un amigo o pareja romántica puede necesitar de tu consejo, y desea discutir algunas cosas que no entiendes muy bien. Esto afecta al trabajo de esta persona, lo que implica una gran cantidad de detalles técnicos con los que no tienes familiaridad. No tengas miedo de parar de vez en cuando y pedir una explicación. Si vas a ser de alguna ayuda, tienes que tener una idea de lo que esta persona está hablando.", "amor": "El comienzo de un nuevo romance podría estar hoy en tus estrellas pero necesitará algo de tiempo para manifestarse. No es tan importante lo que hagas en cuanto a esta relación en ciernes como que reconozcas las posibilidades. Intenta dejar que este nuevo amor tome su propio rumbo sin intentar controlar el resultado.", "trabajo": "Uno de tus aliados se encuentra en una situación enrevesada y peliaguda. Más allá de que esta persona haya solicitado tu ayuda de manera directa o no, es muy importante que le extiendas tu mano abierta. Sí. Alienta sin miramientos a tus amigos en los momentos difíciles. Es muy probable que tú mismo/a necesites ayuda más adelante.", "frase": "#VIRGO: te estresas demasiado por tonterías, pero pronto se te pasa. Prefieres la estabilidad a la locura aunque a veces se te vaya un poco."}, "libra": {"personal": "Emocionalmente, sentirás que vas un paso hacia delante y otro hacia atrás gracias a la energía celestial en juego. La clave hoy será que encuentres el equilibrio entre tu impaciencia en querer terminar las cosas y el temor que pareciera estar reteniéndote. Deberás ser cauta en cualquier situación en la que te encuentres - especialmente aquellas que involucren tu estado mental.", "amor": "Ha llegado el momento de que puedas conocer de cerca y personalmente a alguien a quien adoras. El Universo ha arreglado una velada íntima para ti, increíblemente amorosa, de hecho, puede ser más de una. Si tienes planes, consigue deshacerlos. Tómate tu tiempo para estar a solas con esa persona especial.", "trabajo": "Algo que le dijiste a un compañero de trabajo puede tener consecuencias negativas. Ahora esta persona está tomando represalias de un modo que nunca creíste posible. A nadie puedes culpar más que a ti mismo/a. Discúlpate todas las veces que sea necesario.", "frase": "#LIBRA es la indecisión hecha persona."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunas noticias maravillosas relativas al dinero y los asuntos profesionales podrían llegarte hoy. Tu natural bondad y compasión por los demás te ha llevado a hacer algunos buenos amigos que también son valiosos contactos de negocios. Esto, sin duda, está dando sus frutos. Tu sentido de la estética está como nunca, por lo que este es un gran día para iniciar cualquier proyecto creativo que tengas en mente. El éxito, sin duda, te va a llegar.", "amor": "Hoy puede ser un día repleto de dudas. Podría preocuparte que tu nuevo amorcito tenga ojos para alguien nuevo. Estas emociones pueden ser muy dañinas para una relación en ciernes. Ten cuidado al expresar estas dudas. Probablemente no tienes nada que temer, por lo que evita el pánico si no tienes pruebas sólidas.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de que tienes la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Ten cuidado.", "frase": "#Tauro es tranquilo, realista, intenta ver la vida de forma simple aunque se complica demasiado, es fuerte y a la vez suave, resiste lo que le echen, y sí, tienen sus objetivos claros, sabe por donde tiene que tirar para conseguirlos, sólo dale tiempo... "}, "aries": {"personal": "En lugar de dirigir toda tu energía hacia fuera y dominar la conversación con tus ideas, piensa en escuchar. Deja que las ideas fluyan hacia ti. Ten receptividad a las opiniones e ideas. Una maravillosa expansión mental y emocional se produce cuando recibes, en lugar de preocuparte por proyectarte hacia fuera. Céntrate más en lo que está pasando en tu interior en vez de preocuparte por los acontecimientos exteriores.", "amor": "Así que las aguas parecen un poco turbias hoy, tu ropa no parece quedarte de la forma que deseas, esa persona especial no te llama tanto como desearías, ¡y te has hartado! Respira profundamente, y haz lo que puedas para mejorar tu situación.", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse.", "frase": "#ARIES: Te cuesta pedir perdón, y sobretodo cuando te presionan, por eso, esperas que cuando lo haces, los demás lo valoren...En serio."}, "escorpio": {"personal": "El papeleo tedioso y aburrido que tienes que manejar para tu negocio puede suponer una molestia ahora, pero debe traerte una gran cantidad de beneficios más tarde. Por lo tanto, desearás ejercer tu conciencia habitual con el fin de asegurar que se complete. Tu diligencia y dedicación deben atraer la atención de los que mandan, así que espera algún tipo de avance. ¡Te espera el éxito creciente e imparable!", "amor": "Hoy es un día para prestarle atención a tus sueños. Si estás tratando de conectar con una pareja romántica, tus sueños pueden estar mandando mensajes sobre a dónde ir y cómo conocer a esta persona en la vida real. Escuchar cuidadosamente prepara el escenario para que suceda esta vez.", "trabajo": "Los comentarios rigurosos y severos de alguien te caerán muy mal. Lo más probable es que estos comentarios no hayan llegado a tus oídos porque sí –son, en realidad, las palabras justas de alguien que dice la verdad. No permitas que tu sensibilidad se interponga y te impida analizar los hechos con claridad.", "frase": "#ESCORPIO: Puedes ser delicad@ y sensible por momentos pero en esta vida has aprendido algo, y es a no ser débil, eso NUNCA..."}, "capricornio": {"personal": "Tratarás de cambiar el mundo a tu alrededor, pero los demás no compartirán tu pasión. La configuración planetaria te inspirará a expresar tu punto de vista. Tu sentido de la ética tendrá un papel importante cuando des tu opinión acerca de un tema importante. Tu inspiración podrá ser del tipo político, con deseos de realizar algunos cambios sociales. No pierdas tu entusiasmo si tus amigos o compañeros de trabajo están ambivalentes. Busca una manera de direccionar esa fuerza.", "amor": "En cuanto a la intimidad, te concentrarás mucho en hacer que las cosas sean perfectas. Si has estado discutiendo con tu amor, no descansarás hasta que todo se solucione. Si todo va bien, querrás que todo vaya incluso mejor. No te canses sino que sigue a tus instintos.", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante.", "frase": "A #CAPRICORNIO le gusta mostrarse tal y como es. Una persona Capricornio, es una persona auténtica. A eso no les gana nadie."}, "acuario": {"personal": "No hay tal cosa como ser demasiado honesto. Has experimentado en el pasado como tu determinación por decir toda la verdad y nada más que la verdad puede herir sentimientos. Hoy trata de actuar con un poco de tacto y diplomacia. Todavía serás capaz de hacer oír tu opinión, con la ventaja añadida de que tu audiencia seguirá hablándote una vez que lo hayas hecho.", "amor": "¿Todavía pensando en el trabajo? Bueno, eso es admirable, pero, ¿por qué? ¿Por qué no te liberas de todo? Sabes que has hecho absolutamente todo lo posible, así que relájate, aunque sólo sea por un rato. Sabes que hay alguien que se muere por tu compañía. ¿Por qué privarle de ella por más tiempo?", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor.", "frase": "#ACUARIO es un cocktel de emociones, y el día que no puede más, las suelta todas. Puedes esperar risas y llantos, sonrisas y lágrimas."}}