{"sagitario": {"personal": "Tu trabajo hoy podría requerir la ayuda de otros, así que no dudes en pedir las cosas cuando las necesites. La restructuración de tu hogar o situación familiar también puede ser necesaria en este momento. Busca en tu corazón las respuestas a preguntas profundas e importantes. La alineación astral de hoy te pide que tengas más disciplina con respecto a ciertos aspectos de tu vida. No disimules más. Admite cuando no sabes la respuesta.", "amor": "Puedes jugar a lo seguro y ser esquivo/a porque, después de todo, esa es tu naturaleza, o puedes utilizar la fuerza de los planetas para superar tus límites y llevar tu relación a un nivel completamente nuevo. Realmente depende de ti; todo lo que los planetas pueden hacer es ayudar a infundirte la energía que necesitas para ir en la dirección correcta.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos.", "frase": "No pretendas que #SAGITARIO se quede hundid@ por algo demasiado tiempo, hará lo que sea, cómo sea y cuando sea para sobrevivir a CUALQUIER situación"}, "general": "Algo bastante maravilloso puede suceder cuando el Sol aspecta a Júpiter, el planeta de la expansión. Las necesidades cambian y son recompensadas con nuevos desafíos. Los pensamientos y las emociones se traducen a palabras pronunciadas durante el sextil entre la Luna y Mercurio de esta noche. Solteros, ¡miren a su alrededor! Alguien expresa sus emociones abiertamente. ", "cancer": {"personal": "Cuida a tus seres queridos. Esta noche no dudes en escapar a un mundo de fantasía con el objeto de tu deseo. Haz planes para poner tu fantasía más salvaje en marcha. Deja que tu imaginación lidere el camino. Nunca vas a llegar a donde quieres ir hasta que te dirijas en esa dirección. Ten confianza en que puedes convertir tus sueños en realidad. No pierdas ni un día en hacer cosas que no contribuyan a tus planes a largo plazo.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante de ti.", "trabajo": "Cualquier indecisión que hayas sentido en los últimos días ha desaparecido. Ahora puedes avanzar. Hoy es el día para comenzar nuevos proyectos. Anímate. Trata de dar cuanto antes los primeros pasos. Estás ingresando en la fase inicial de un nuevo ciclo.", "frase": "#CÁNCER: a veces puedes ser ilógico, y eso ya lo sabes, pero también sabes que te gusta aprender y que se puede hablar contigo de lo que sea"}, "geminis": {"personal": "Hoy desearás cariño y descanso. La alineación astral te incentivará a recostarte y hacer un balance de tu vida. Quizás has estado trabajando muy duro últimamente. Podría ser el momento de apagar el teléfono o dejarlo en silencio y tomarte el día libre. Haz aquellas cosas que te agradan. No te presiones en hacer trabajos en este momento. Tu espíritu necesita recargarse.", "amor": "Justo cuando parecía que la relación se estaba calentando de nuevo, los patrones de siempre vuelven a aparecer. Debido a que tu amante no ha mencionado ningún plan, estás en la oscuridad y tu mente no puede dejar de inventar malos escenarios. Hoy es un día para tratar de controlar tus emociones y pensar positivamente.", "trabajo": "Estás en una muy buena posición para visualizar y comprender ambos lados de una compleja ecuación. Entiendes el marco general y también los detalles más pequeños. Ambos aspectos serán importantísimos. Asegúrate de tener todo bajo control.", "frase": "Aunque no te lo pueda parecer, por como es de amigable, a #GÉMINIS le cuesta mucho confiar, paciencia."}, "piscis": {"personal": "Las cosas están llegando a un clímax dramático para ti en el amor y el romance. Tal vez has estado alimentando una relación. Has puesto mucha pasión y alma en la construcción de una fuerte conexión. Este es el momento de la verdad en el que tienes que dar un paso atrás y ver lo que has ganado con todo ello. ¿Tienes una pareja o alguien que no te aprecia tanto como piensas que debería hacerlo?", "amor": "Aquí está la parte difícil: tienes que borrar algo de tu conciencia y sabes que sea quien sea la persona con la que necesites hablar ya sabe qué esperar. Todo está bien. ¡Simplemente dilo! Ellos te respetarán más una vez que digas lo que tienes en tu mente y en tu corazón, y también te sentirás mejor contigo.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo.", "frase": "#PISCIS: jamás serás una persona superficial. No te gusta aparentar. Al revés, prefieres esconder todo lo que tienes y de lo que eres capaz..."}, "leo": {"personal": "Una sensación incrementada de unidad entre tus amistades más íntimas y entre cualquier grupo al que tengas afiliación aumentará tu sensación de emoción y entusiasmo para el futuro. Las relaciones con el sexo opuesto te serán especialmente beneficiosas. Encontrarás eventos y oportunidades inusuales en tu rumbo, aunque tendrás dudas en qué hacer con ellos. Si alguna vez existió un momento para avanzar, éste es el indicado. ¡Aprovecha la oportunidad!", "amor": "Últimamente has tenido la sensación de que los asuntos emocionales se están haciendo secretos, y aunque no te importa ese tipo de cosas, comprendes ahora su necesidad. Simplemente asegúrate de que todo el mundo que está implicado también comprende cómo de importante es mantener las cosas en secreto.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará.", "frase": "#LEO: puedes estar hundid@ hasta el fondo pero muy pocos lo sabrán. Intentas no mostrarte débil ante nadie porque no quieres sufrir..."}, "virgo": {"personal": "La casa podría parecer más bien vacía hoy, ya que la mayoría de los otros miembros de tu familia probablemente no estén. Este es, sin embargo, un buen momento para que te encargues de algunos proyectos propios que has estado posponiendo. Pueden ser tediosos y aburridos, ¡pero piensa en lo bien que te sentirás cuando finalmente estén hechos! Por la noche puede que recibas algunos visitantes. Disfruta de tu día.", "amor": "Para los nativos de tu signo, es un gran día para esforzarse por perfeccionar tus habilidades de comunicación con una pareja romántica. Puedes sentir vergüenza de expresar tus sentimientos más íntimos, pero tienes el apoyo total del Universo para hablar ahora desde el corazón. Deja que tu lado poético cante inspirado por tu amor.", "trabajo": "Estás recibiendo una enorme cantidad de apoyo desde distintos ángulos, lo cual te alienta a dar un salto grande en tu carrera. Estás en la cresta de la ola y debes tratar de no perder de vista tu objetivo. Seguirás recibiendo apoyo a lo largo del camino.", "frase": "#VIRGO: siempre tendrás la última palabra, aunque la digas en voz baja..."}, "libra": {"personal": "Hoy direccionarás tu energía hacia la poesía o el arte. La configuración planetaria aumentará tus habilidades creativas. Deberás decidir si haces dibujo o pintura. La inspiración fluirá y podrás diseñar algo maravilloso. O puede que decidas escribir algo creativo. Tu talento con las palabras estará enfatizado en este momento, por consiguiente podrás armar una historia o poema maravilloso. ¡Deja que tu imaginación se expanda en este día!", "amor": "No importa cuánto cansancio sientas, esta noche podrás reponerte. Tendrás un montón de inspiración planetaria por encima de aquella que te proporcione tu pareja. Agarra fuerza y levántate. ¡No hay nada como el romance para activar esas endorfinas!", "trabajo": "Será difícil evitar la fricción causada por tu naturaleza indecisa. Te costará tratar con otros, puesto que ellos también se mostrarán indecisos. Es probable que el resultado sea un complejo estancamiento. Haz todo lo que puedas para mantenerte firme y no titubees.", "frase": "#LIBRA:a pesar de que puedes ser muy rencoroso cuando no hubo ninguna palabra de perdón,perdonas y a veces caes dos y tres veces en lo mismo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algo está llegando a su fin que tiene que ver con la falta de confianza personal que tienes en ti. Has rechazado estar en el punto de mira desde hace un tiempo, tal vez porque pensabas que no eras capaz. Bueno, ¡no más excusas! Lo seas o no, vas a tener que seguir adelante. Lo único que te arriesgas a perder es tu orgullo, y ese es tu activo más resistente.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación acuñándose en la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad, y el perdón prevalecerán, ¡así que utiliza todo esto para tu provecho, e invita a una cita a esa persona tan interesante!", "trabajo": "Puedes aprender algo de los demás si retrocedes un paso y te abstienes de criticarlos. Su manera agitada de hacer las cosas puede asustarte al principio, pero luego verás que su habilidad para realizar tareas múltiples es muy útil. Adopta algunas de sus técnicas.", "frase": "#TAURO: para ti, las cosas se consiguen con constancia, no por capricho de hoy si, mañana no. Eres muy poco manipulable, no entran en tu mente"}, "aries": {"personal": "La energía frustrada que resulta de la incapacidad de poner tus planes en acción podría ponerte los nervios de punta hoy y podrías tener la tentación de meterte en peleas mezquinas con los que te rodean. Trata de encontrar salidas alternativas para tu energía a fin de evitar esta trampa. También existe el peligro de que pudieras realizar acciones impulsivas sin pensarlas en absoluto. Recuerda que debes detenerte y pensar antes de actuar, de lo contrario, tus esfuerzos podrían resultar en vano.", "amor": "Ahora, se trata de comunicar tus sentimientos, lo cual siempre ha sido un arma de doble filo para ti. Por un lado, eres alguien increíblemente honesto, a veces demasiado. Por el otro lado, te sueles guardar tus emociones porque una vez que salen a la luz, pueden ser bastante volátiles. No te preocupes ahora por ello. Simplemente actúa con total candidez.", "trabajo": "En este momento tienes en tus manos excelentes oportunidades, especialmente en cualquier trabajo que implique cinematografía, actuación o arte. Si alguna vez pensaste en ser una estrella de cine o producir películas, este es el momento perfecto para cumplir esos sueños.", "frase": "#ARIES: aunque te duela, admítelo, eres el incoherente del zodíaco, el desconsiderado y el loco"}, "escorpio": {"personal": "¿Te preocupa el estado psicológico y emocional de un amigo? No le des demasiada importancia. Tu amigo está probablemente más preocupado por el dinero que otra cosa. Si se trata de tu pareja, debes tener especial cuidado con no presionar para obtener confidencias, ya que esto podría causar un problema. Tu persona amada hablará contigo cuando sea el momento adecuado. Mientras tanto, ten paciencia y escucha con atención.", "amor": "¿Por qué no probar algo nuevo hoy, cuando el amor adquiere una nueva autoridad en tu vida? Es posible que desees probar una nueva forma de relacionarte con las personas con las que sales o conectas emocionalmente, o simplemente puedes haberte hartado de tener siempre lo mismo. Hoy se trata de ponerle nueva estructura al romance. ¿Te has preparado para ello?", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro.", "frase": "#ESCORPIO: controlador y manipulador de mirada fría"}, "capricornio": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor ser bien específico/a.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que ten honestidad! Tu relación está en descenso por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones.", "frase": "Si heriste a #CAPRICORNIO no siempre te lo hará saber con palabras pero eso sí, te matará con la mirada..."}, "acuario": {"personal": "Eventos inesperados pueden surgir y causarte problemas. Podrías tener la sensación de que hay espinas que sobresalen de la nada cuyo único propósito es molestarte. Trata de mantener una actitud estable y pensar en la incorporación de aspectos no convencionales a tu rutina diaria. El torbellino loco de la actividad de hoy podría perturbar tus emociones un poco. No sientas frustración por cosas que no puedes controlar.", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito.", "frase": "A veces te preguntas por qué #ACUARIO sabe todo, después te das cuenta de que, a pesar de que calla, observa como un águila TO DO"}}