{"sagitario": {"personal": "Tienes ganas de subirte a un avión y salir del país. Parece que esta es la única manera de liberarte de la montaña de obligaciones profesionales y sociales que se te están acumulando. ¿Cómo puedes tener la esperanza de asistir a todas ellas o incluso a la mitad? ¿Has pensado en que no es necesario? Envía a otra persona en tu lugar o simplemente responde que no lo puedes hacer. No serías la primera persona en decir que no. Tienes derecho a un tiempo de inactividad.", "amor": "En lo relativo al amor y al romance, tú lo sabes todo. Pero eso no significa que no tengas que aprender unas cuantas cosas del Universo de vez en cuando. De hecho los cielos han preparado una bonita lección para ti ahora mismo. Seguro que consigues la máxima calificación.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación.", "frase": "#SAGITARIO: impulsivo por naturaleza, dices lo primero que se te pasa por la cabeza y después piensas lo que realmente debías haber dicho."}, "general": "Algo bastante maravilloso puede suceder cuando el Sol aspecta a Júpiter, el planeta de la expansión. Las necesidades cambian y son recompensadas con nuevos desafíos. Los pensamientos y las emociones se traducen a palabras pronunciadas durante el sextil entre la Luna y Mercurio de esta noche. Solteros, ¡miren a su alrededor! Alguien expresa sus emociones abiertamente. ", "cancer": {"personal": "Hoy saldrás de tu cascarón un poco más que de costumbre. Los pequeños actos de belleza y bondad son especialmente importantes para ti. Más que seguro, encontrarás la paz y comodidad que buscas cuando te sientes y tengas una charla calma y tranquila con alguien con quien realmente puedas abrirte. Los temas sensibles serán el foco central gracias a la energía astral en juego.", "amor": "Ahora que has abierto la puerta, tu pareja puede querer tomar el control. Abriste la puerta, pero tu pareja también debe proceder con humildad y respeto. Si no lo hace, eres tú quien tendrá que poner el pie en el suelo, porque ya se está instalando.", "trabajo": "Contribuye a que los demás crezcan en vez de rebajarlos. Por una vez, evita las críticas y los juicios lapidarios. Si alguien no sabe cómo proceder, tómate el tiempo necesario para darle los consejos que hagan falta. Verás que tus actos bondadosos no pasarán desapercibidos.", "frase": "Si quieres tener a #CÁNCER en tu vida dale ternura, buenos ratos y haz que se ría mucho y deje de pensar en el pasado."}, "geminis": {"personal": "¿Tienes la decisión de ganarte el afecto de una persona especial? ¿Has dedicado una gran cantidad de energía a esa meta últimamente? ¿Te interesa revigorizar tu matrimonio? Hoy es un día lleno de auspicios para el amor. ¡Ahora es el momento de coquetear con locura, escribir cartas de amor y dar ese paseo por el carril de los amantes!", "amor": "Es muy importante que analices detenidamente conversaciones anteriores, y reflexiones sobre su significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas.", "frase": "#GÉMINIS: eres astuto y ves rápidamente lo que ocurre a tu alrededor. Deberías llevar a cabo lo que tienes en tu mente."}, "piscis": {"personal": "Hoy sentirás deseos de probar algo distinto. Dada la combinación de elementos en juego, este sentimiento es de esperarse. Tener la urgencia de experimentar tiene por su puesto su lado bueno y malo, ya que es posible llegar muy lejos, como también verse enredado en una mala situación. Pero por lo general la experimentación es algo bueno. Tal vez descubras un nuevo enfoque en el salón de juntas, o una técnica diferente en el dormitorio.", "amor": "Ha pasado ya un mes desde que decidiste tener tiempo a solas y, aunque adoras estar con otras personas, de vez en cuando necesitas recargar pasando tiempo en solitario. Lo necesitas ahora. Explica a tu pareja que todo está bien entre los dos. Simplemente necesitas algún tiempo a solas.", "trabajo": "Una de tus mayores destrezas tiene que ver con la capacidad de acercar a la gente. Aprovecha al máximo esta habilidad. El trabajo en equipo resulta crucial el día de hoy. Si logras apropiarte de este objetivo te ganarás el favor de toda la gente a tu alrededor. El éxito está en el aire, solo tienes que hacerlo tuyo, reclamarlo para ti.", "frase": "Los #PISCIS pueden hundirse en la más profunda depresión por su susceptibilidad pero en seguida remontan."}, "leo": {"personal": "Los sueños o visiones podrían traer ideas repentinas y emocionantes en lo que respecta a las cuestiones laborales. Estos sueños pueden llevarte hacia libros, sitios web y otras fuentes de información que pueden proporcionarte orientación adicional que podría resultar inestimable. La fuente de tus ideas puede ser poco ortodoxa, pero no las deseches por eso. Piensa en ellas como mensajes de tu ser superior y sácales el máximo provecho.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar, al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí.", "frase": "#LEO: tu orgullo te mata. Te hace hacer cosas que no quieres hacer y te hace decir cosas que no deberías decir. Quien te conoce, lo sabe."}, "virgo": {"personal": "¿Cuándo fue la última vez que escribiste sobre papel? En esta era de las computadoras, el teclado ha reemplazado a aquellas otras herramientas. De la misma manera que caminar ofrece mucho más que el aire fresco, el valor cinético del movimiento rítmico de la escritura a mano es mucho más suave e incluso curativo de lo que cree la gente. Mover tu mano a través del papel te puede hacer sentir bien y desbloquear lugares interiores que no son accesibles tecleando. Pruébalo hoy.", "amor": "Los celos son algo gracioso. Unos poquitos nos hacen sentir especiales. Algo más que eso, sin embargo, puede significar que las cosas no van nada bien con tu pareja, que hay inseguridad. Si ves que los celos aparecen hoy, asegúrate de que sólo se trata de una sospecha y de nada más.", "trabajo": "Te sientes muy sensible y te da la impresión de que todo el mundo te critica. La combinación no es buena. Por eso, baraja con cuidado tus expectativas. Para evitar problemas y desilusiones, mantén un ritmo de trabajo parejo y un perfil bajo.", "frase": "#VIRGO sabe poner fin a algo, y no verte más en su vida, a menos que queden cosas pendientes...pero vamos que se solucionan y CIAO"}, "libra": {"personal": "Hoy podrías mirarte en el espejo y sentir pánico acerca de tu apariencia. Es posible que no te sientas bien y creas tener un mal aspecto. Sin embargo, es probable que tengas mucho mejor aspecto del que crees. No caigas en la trampa de exagerar todas las fallas. Es probable que todo lo que necesites sea un poco de descanso con el fin de volver a la normalidad de nuevo.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar tratando de adaptarte a sus idas y venidas. Aunque las comunicaciones a larga distancia pueden ser románticas, también pueden agotarse después de un tiempo. Los dos necesitan del contacto físico simplemente para recordarse a sí mismos que están finalmente juntos.", "trabajo": "La gente en tu lugar de trabajo tiene prioridades distintas de los tuyas. La negligencia de alguien complica el desempeño de tu propia labor. Tal vez la información no se diseminó con suficiente exactitud. Aborda el problema con una actitud positiva.", "frase": "#LIBRA: aunque te duela, admítelo, eres el indeciso del zodíaco, el distante y cuando quieres y con algun@s enemigos, también el falso. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy posiblemente te sentirás con ganas de meditar y reflexionar sobre cualquier cosa que aparezca en tu camino. Encontrarás ciertas personas especialmente interesantes y querrás saber qué las motiva. También perderás mucho de tu valioso tiempo tratando de derramar luz sobre ciertas motivaciones y comportamientos. Intenta no sobrepasarte en estos análisis - aún tienes muchas otras cosas prácticas que necesitan tu atención.", "amor": "¡Hoy presta mucha atención a tus sueños! De hecho, mantén un diario cerca de tu cama y escribe cualquier imagen que aparezca en tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar en tu vida amorosa.", "trabajo": "Pensar que eres incompetente, rendirte y decir que no sabes qué hacer no es la salida. Siempre hay alguna otra manera de lograr tu cometido. Siempre hay una solución. Y tú puedes encontrarla con solo consultar a otras personas o con una mera indagación -aunque quizá baste con mantener una actitud positiva.", "frase": "Nadie pisa el terreno de #TAURO ¿Ok?"}, "aries": {"personal": "Asegúrate de llevar algo para leer contigo. Puede haber momentos en los que tengas que esperar a alguien y quieras entretenerte. Inevitablemente te inquietarás y podrías enfadarte con la persona que te retiene. Tener algo en qué concentrarte te calmará y te hará sentir como que no estás perdiendo el tiempo. Bien podrías disfrutar del tiempo en vez de enojarte.", "amor": "Este es otro día para la diversión. Si tienes pareja, deberían olvidarse del mundo y pasar el día juntos, viajando o simplemente en casa, disfrutando de su tiempo a solas. Si no tienes pareja, ¡sal y conoce a alguien!", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido.", "frase": "#ARIES: impaciente pero leal, actúas de inmediato y no eres falso. Cuando intentas mentir, se nota demasiado. Lo sabes."}, "escorpio": {"personal": "Tu pensamiento es sólido y claro hoy, pero otras personas podrían desafiar tu poder mental. No dejes que otros siembren las semillas de la duda en tu cabeza acerca de la forma de enfocar un problema. Mantén tu mente abierta a soluciones alternativas, pero no te castigues por tu forma de pensar actual. Es posible que tengas que modificar tu estrategia, pero no sacrifiques tus principios o valores.", "amor": "Si estás a favor de los cambios, los problemas de pareja se pueden resolver sin falla. Sé como el árbol en el viento: flexible pero bien arraigado. Si permaneces inflexible, puedes decirle adiós a cualquier posibilidad de crecer con esa encantadora persona que te admira.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante.", "frase": "#ESCORPIO: impulsividad al 100%, pasional 100%, instintivo al 100%, y sí, cometes los mismos errores varias veces en tu vida. Eres así."}, "capricornio": {"personal": "La energía astral en juego hoy indica que decidirás manejar una sociedad de distinta forma. Si has estado teniendo desafíos en una relación romántica, querrás discutir esos temas con tu pareja hoy. O si estás colaborando comercialmente con alguien, sería bueno hablar con tu socio y aclarar la atmósfera. Deberás asegurarte que ambos compartan los mismos objetivos.", "amor": "La impaciencia puede estar repleta de pequeñas mentiras piadosas. ¡Ten cuidado! Todo esto puede ser rectificado si te bajas de tu pedestal. Es un día para la regeneración y necesitas tomarte esto muy seriamente o lo que queda de la semana podría resultarte muy solitario.", "trabajo": "Puede que percibas tensión con un compañero de trabajo, pero lo más probable es que la misma no tenga que ver con un desacuerdo. Esta tensión surge del hecho de que no han logrado comprenderse mutuamente. Las ideas que aparentemente los pone en enfrentamiento son mucho más parecidas de lo que ustedes creen.", "frase": "#CAPRICORNIO: sabes que lo que no te mata te hace más fuerte por eso mismo sabes que a pesar de que te dañen saldrás de todo como sea."}, "acuario": {"personal": "Hoy podrías sentir especial romanticismo. Si tienes pareja, puedes tener una necesidad imperiosa de una cena íntima. Si no tienes pareja, espera que la situación cambie en breve. Una nueva persona podría cruzarse en tu camino y causarte un gran impacto. O podrías ver a una vieja amistad bajo una nueva luz. Prepárate para cualquier cosa.", "amor": "Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará así que no te resistas o niegues a la verdad. Te liberará y te dejará que puedas amar a esa otra persona que te admira... la misma persona a la que has evitado.", "trabajo": "Tu voluntad es muy fuerte y tus palabras se proyectan claras y concisas, alcanzando a la gente que debe oírlas. Estos factores te dan la ventaja que hace falta para triunfar, ya sea que estés o no en el trabajo. Concéntrate en tus talentos y no te preocupes por tus debilidades.", "frase": "#ACUARIO: a veces, dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien. Pero en toda historia unos ganan y otros pierden"}}