{"sagitario": {"personal": "¿Estás planteándote un cambio de algún tipo? Tal vez estás pensando en mudarte para estar más cerca de los miembros de un grupo al que perteneces. También podrías estar considerando trasladarte a una comunidad donde los valores espirituales y metafísicos no sólo se discutan, sino que también se vivan. Haz una lista de tus opciones, si eso te ayuda. Estás en un período de transición en estos momentos. Todo tiene que ser práctico.", "amor": "Para ti, el día de hoy tiene que ver con la determinación del valor que tienes para parejas románticas existentes o potenciales. Si has estado sintiendo que te han infravalorado, es el momento de ponerte en contacto con todo lo que aportas. Una vez hecho esto, la otra persona comenzará a reflejar de manera natural tus propios sentimientos y a darte el respeto que quieres y necesitas.", "trabajo": "No te estás relacionando de la mejor manera con tu familia y amigos. Esto tiene que ver con que tu cabeza todavía está llena con los desperdicios que quedan de la semana laboral. Intenta realizar alguna actividad que te ayude a aclarar la mente y comenzar de cero, renovado/a.", "frase": "#SAGITARIO es fiable, honesto, intenta ser sincero y está dispuesto a luchar por buenas causas, cueste lo que cueste."}, "general": "El aspecto entre el Sol y Urano retrógrado te regresa de nuevo a un tema. Aunque hay algunos problemas que no puedes resolver, su lado positivo hace disponibles impresionantes ideas. Esta noche, cuando muchos están incomunicados, ¿no es sincrónico que uno pueda leer sus pensamientos bajo la Luna en Escorpión?", "cancer": {"personal": "Puede resultar difícil que cualquier cosa retenga tu atención hoy. Tu mente puede distraerse fácilmente, y es posible que no tengas paciencia para lidiar con las situaciones que se te presenten. Esfuérzate por esperar a que alguien termine de hablar antes de aportar tu granito de arena. Sé cortés y respeta a los demás y ellos te respetarán todavía más a ti.", "amor": "Los planetas quitan hoy las máscaras a las ilusiones. Al ver a tu pareja como es en lugar de como quería que pensases que era te ha abierto los ojos. A pesar de que la ilusión se rompa esto no significa que la energía de un amor más grande aún no esté presente.", "trabajo": "Sentirás un gran alivio cuando comiences a darte cuenta de que tus esfuerzos están dando resultados. Confía en que la locura de los últimos días ha llegado a su fin y que puedes relajarte y tratar de recuperarte.", "frase": "Procura tratar a #CÁNCER bien porque, probablemente, sean los que cuando necesites algo, estén ahí..."}, "geminis": {"personal": "Aunque tu entusiasmo es alto, tu resistencia puede estar un poco baja. Ten mucho cuidado de tu persona durante este tiempo ocupado. Tu tendencia es a exagerar las cosas y a asistir a demasiadas fiestas e ir de compras a las tiendas cercanas. Tu vida social está a pleno rendimiento ahora mismo, pero tienes que dejar pasar un tiempo para descansar si tienes alguna esperanza de disfrutar de ella.", "amor": "¿Cómo te sientes? Las promesas pueden sonar muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones hablan más que las palabras hoy. ¿Las acciones son complementarias de las promesas? Esto es algo con lo que hay que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante.", "frase": "¿Cómo caerle bien a #GÉMINIS? Haz que este se ría constantemente, las personas de este signo aman a la gente divertida."}, "piscis": {"personal": "Una carta u otra comunicación sirve hoy como una especie de llamada de atención. Un objetivo a largo plazo por fin va a ser alcanzado. Tu ambición debe tomar una nueva dimensión y posiblemente tenga que ver con una segunda carrera, ya sea como complemento o en lugar de la que tienes. Puede que no tengas seguridad en cuanto a que dirección tomar, pero vale la pena perseguirlo.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que mantendrá a la relación fresca... ¡y ardiente! Hoy prueba un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "Estás gestando una idea o un proyecto nuevo y tienes un verdadero apoyo para hacerlo. No eludas este nuevo camino. A la larga te dará felicidad y éxito. Tu energía es bastante fuerte en este momento. Ten confianza en ti mismo/a.", "frase": "#PISCIS: para seducirte hay que ser misterioso, paciente. La persona que te seduzca tiene que hacerse indispensable para ti. ¿Difícil?"}, "leo": {"personal": "Hoy sentirás el llamado del pasado. El aspecto a tener en cuenta es remover los recuerdos de los viejos días. Quizás tengas una visión repentina mientras escuchas una canción en la radio. Puede que recuerdes lo que estabas haciendo cuando por primera vez escuchaste esa canción hace años. Reflexionarás acerca de algunas viejas amistades. O pensarás sobre los tiempos en los que eras estudiante.", "amor": "Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. ¡Eso es! Sólo tienes que disfrutar de lo que es, y no temas... tus estrellas parecen prometedoras en cuanto a aventuras amorosas duraderas se refiere.", "trabajo": "Estás mirando en la dirección correcta, y aunque tu mente se pierde de vez en cuando entre las nubes, descubrirás que esos pensamientos un tanto erráticos te ayudan en vez de perjudicarte. Toma en cuenta todas las posibilidades que se presentan, no insistas en ponerte esos anteojos oscuros que aumentan la ceguera.", "frase": "#LEO no acierta con las personas, al menos, de primeras, a veces confía en exceso en gente que a la mínima lo apuñalará por la espalda, o no da nada a gente que lo subiría al cielo..."}, "virgo": {"personal": "Algunos amigos involucrados en las artes y las ciencias pueden querer reunirse hoy, tal vez para una lluvia de ideas. Deberías poder sentir tus ganar de innovar. Tal vez tienes mucho que aportar. Las actividades de grupo deben resultar satisfactorias, particularmente aquellas que involucran actividades humanitarias. Este promete ser un día ocupado y estimulante. No trates de hacer demasiado porque te agotarás.", "amor": "Enhorabuena, tienes la oportunidad de llevar tu relación hoy al siguiente nivel, ya que ambos tienen ganas de estar juntos y de divertirse. Ni siquiera importa lo que hagan. Aunque tengan cuidado con las bromas o puede que se les mirarle con malos ojos.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo.", "frase": "#VIRGO: no soportas a la gente que dice y piensa que sabe todo. Te crees lo que ves, y no siempre, NO lo que te cuentan. Lo sabes. Lo sé."}, "libra": {"personal": "¿Por qué ser paciente requiere tanto tiempo?, bromeó un alma frustrada. ¿Podrías haber sido tú? Esperar nunca ha sido tu fuerte y no hay ninguna duda al respecto. Superarás el día con más facilidad si te concentras en la búsqueda de una salida a tu frustración acumulada. Una visita al gimnasio o una limpieza vigorosa de la casa serían de gran ayuda.", "amor": "Hoy, tu día consiste en que ha llegado el momento de disfrutar de la gloria de toda la atención que estás recibiendo actualmente. No te sientes mal al saber que te desean, ¿cierto? Eso sí, no te dejes atrapar tanto por ello que olvides demostrar tu espíritu generoso. Alguien está esperando que devuelvas el cumplido.", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos.", "frase": "#LIBRA: tienes necesidad de intercambio, de conocer, de explorar. No soportas la monotonía pero sí buscas armonía en tu vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A veces puedes ser tener demasiada generosidad con los demás. Das de tu tiempo, dinero y energía sin pensarlo dos veces. Hoy necesitarás equilibrar entre generosidad y cuidar tus propios intereses. La energía astral de este día te incentivará a cuidar de ti mismo/a y a recargar las baterías. No es el mejor día para prestar dinero o dar todo tu tiempo para ayudar a alguien o algo.", "amor": "Hoy, las suertudas personas de tu signo tienen una oportunidad única en el romance. Mientras que otros se centran en sí mismos, y satisfacen sus propias necesidades, tú tratas de averiguar no sólo como puedes servirle a la persona que amas, sino la forma de llevar todo lo que tienes y todo lo que eres a la propia unión.", "trabajo": "Te ganarás los favores y el respeto de tus compañeros de trabajo si los escuchas y tratas de entender sus necesidades y preocupaciones, en vez de mandonearlos. Tus oídos son más importantes que tu boca: ten en cuenta cómo los utilizas.", "frase": "#TAURO: Eres el signo más honesto y fiel a tus principios que existe. No seguirás a las masas cuando sabes que no debes seguirlas, para ti lo que está mal, está mal…"}, "aries": {"personal": "Un sueño bastante molesto puede perturbar tu descanso esta noche. Cuando te despiertes y te centres en el mundo real, podría parecer demasiado extraño como para no ser digno de consideración. Sin embargo, anótalo. Después de que algún tiempo haya pasado, repasa los símbolos y analiza lo que te sugieren. El sueño está tratando de decirte algo sobre una situación específica de tu vida, ¡aunque de una manera extraña!", "amor": "Hoy es un día en el que una cita a ciegas puede convertirse en amor. Si no crees en las citas a ciegas, ahora es un buen momento para empezar a hacerlo. Muy bien podrían invitarte a salir en una, así que prepárate. Trata de salir de la rutina y prueba suerte si surge una posibilidad.", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti.", "frase": "#ARIES: tu diriges, nadie te administra, no eres ningún mandado, y lo sabes. Serás grande si quieres serlo."}, "escorpio": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Las posiciones de los planetas van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Sea o no verdad, otros tienen la impresión de que ya no te centras sólo en ti.", "amor": "Para los nativos de tu signo, es el momento de volver a evaluar una relación que puede haberse formado en el trabajo. Tal vez comenzaron como amigos, y ahora descubres que tienes verdaderos sentimientos por esta persona. Sin embargo, antes de seguir adelante, asegúrate de que deseas correr el riesgo. El lugar de trabajo puede ser muy difícil con las relaciones.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece.", "frase": "#ESCORPIO: vivir a tu lado significa vivir al límite siempre, haces las cosas cuando las sientes y cuando quieres, aunque todo sea una locura..."}, "capricornio": {"personal": "Este día te brindará una oportunidad para pensar dos veces sobre tu condición laboral. ¿Estás satisfecho/a con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, o para alguien, o sigas estudiando, ten en cuenta invertir ya sea tiempo o dinero para que hoy mejores tu productividad. Si lo piensas con cuidado el resultado será una mayor rentabilidad.", "amor": "Algunos grandes romances nunca suceden porque las partes son demasiado tímidas para expresar sus emociones. Si piensas que este podría ser tu caso, ahora es un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, te podrías arrepentir todavía más si te mantienes en silencio.", "trabajo": "Harás enormes avances en lo que emprendas hoy. Es el momento ideal para trabajar en red con otras personas y hacer conexiones importantes. No tengas miedo de posponer algunos proyectos para comunicarte con los demás.", "frase": "#CAPRICORNIO pocas veces tratará de impresionarte, se mostrará tal y como es, ni más ni menos, y sólo así, te impresionará, sin forzar..."}, "acuario": {"personal": "Lleva tus habilidades de liderazgo a un nuevo nivel. La gente naturalmente acudirá a ti en busca de liderazgo y orientación, ya que siempre pareces saber cómo mantener las cosas divertidas y positivas. En lo relativo a tu lugar de trabajo, este podría ser un buen momento para pedir más responsabilidad, y un aumento. Reúne a algunos amigos y planeen un viaje que han considerado durante mucho tiempo pero sobre el que no acababan de decidirse.", "amor": "Hoy te resultará complicado concentrarte en el trabajo o en otra cosa que no sea romance. Tienes una sola cosa en tu mente ahora: la persona que adoras. La buena noticia es que ese sentimiento es mutuo y pronto descubrirás cuánto.", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte.", "frase": "Debido a la capacidad que tiene #ACUARIO para recordar hasta el último detalle, se tortura a veces pensando en cosas del pasado."}}