{"sagitario": {"personal": "En día como hoy, es importante tomarse un tiempo para reflexionar sobre los acontecimientos de los últimos días. ¿Es posible que hayas decidido cambiar ciertas cosas acerca de ti y tu comportamiento? Si pudieras dedicar unos minutos al día a todos los pequeños detalles de tu personalidad, los cambios serían mucho más suaves. El ambiente de hoy puede ayudarte a pensar acerca de esto.", "amor": "¿Sientes la competencia? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo... ¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza.", "frase": "#SAGITARIO: Todos pueden decirte que estás loc@, que cómo vas a hacer lo que estás pensando en tu cabeza, que deberías relajarte pero...Así eres, si algo se te metió en la cabeza no paras hasta que lo pruebas..."}, "general": "¡Quieres algo y lo vas a obtener! Hoy, porque estás buscando oportunidades en el lugar adecuado, las vas a encontrar. Tu verdadera misión es hacer el esfuerzo. Muestra lo que puedes hacer para lograr que algo funcione. Esta noche, la gente juega a lo seguro bajo la Luna en el conservador Tauro. ", "cancer": {"personal": "El día de hoy te augurará cambios inesperados pero positivos en tu vida personal. Los miembros familiares descubrirán nuevos caminos que desean seguir. Una oportunidad repentina para avanzar necesitará un movimiento, pero no permitas que la resistencia al cambio se interponga en tu camino. Las amistades pueden resultar de gran valor para ayudarte a evaluar los pros y contras de cualquier decisión que necesites tomar.", "amor": "¿Otra noche de romance? Apuesta a que sí. De hecho, puede que estés de tan buen humor que querrás que la noche comience más pronto, casi al medio día. Bueno, ¿por qué no? Encuentra una excusa para que ambos puedan salir antes, cancelen sus citas y almacenen provisiones románticas. Velas, música, películas, etc.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento.", "frase": "#CÁNCER: a pesar de que tienes cambios de humor que sacan de quicio a cualquiera, eres sincero o al menos intentas no dañar a los demás."}, "geminis": {"personal": "A medida que trabajas lenta y constantemente hacia tus metas, date cuenta de que son susceptibles de encontrar obstáculos inesperados en el camino. No es posible planificar todo, así que no te desanimes hoy cuando alguna loca variable surja de la nada. Tu proceso mental puede sufrir con el obstáculo y puedes encontrar que te entra la histeria. Hay una valiosa lección que aprender aquí: paciencia.", "amor": "Vas a encontrar lo que estás buscando hoy en la naturaleza. Toma un paseo con tu amante. Será el remedio que necesitan para cualquier mal que tengan. Tu pareja se sentirá impresionada por tu perspicacia, ¡y la encontrará sexy! Todos tus planes tienen luz verde.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión.", "frase": "#GÉMINIS: es muy probable que lo que pienses por la mañana no lo pienses por la noche, y que lo que pienses por la noche, no se te pase por la cabeza al día siguiente, por eso para ti, vivir el presente es lo mejor que te puede pasar, el futuro es incierto, así que, mejor aprovechar lo que hay, aquí y ahora..."}, "piscis": {"personal": "Este podría muy bien ser uno de esos días en los que te olvidas de ponerte los zapatos antes de salir por la puerta. Asegúrate de tener la cabeza en su sitio antes de salir de la cama esta mañana, de lo contrario es posible que la encuentres flotando en las nubes. Te encontrarás fantaseando en agudeza sin importar cuánto te esfuerces por mantener tu mente enfocada en el asunto en cuestión.", "amor": "Si tu ex todavía está causando problemas y sintiendo viejas emociones, puede que sea el momento de dejar de verse. Podrías estar sintiéndote vulnerable ahora y recordando que fuiste tú quien terminó con la relación. Recuerda que siempre puedes comenzar de nuevo con otra persona.", "trabajo": "La tensión que has estado sintiendo con alguien en tu lugar de trabajo comienza a desaparecer al tiempo que surgen intereses comunes. Al encontrar un punto igualmente significativo para los dos se genera una sensación de conexión que disuelve las dificultades.", "frase": "#PISCIS: Si se te cruza el cable tienes una impulsividad que te lleva a hacer locuras por todo, a no pensar dos veces algo, a lanzarte"}, "leo": {"personal": "Una carta cariñosa o la llamada de alguien cercano podría ser justo lo que te recetó el doctor hoy. Puedes tener la sensación de que tienes sobrecarga de trabajo y eres un poco pesimista acerca de los planes que has hecho. Tu amistad debe de poder levantarte el ánimo y motivarte a seguir adelante a pesar de cualquier obstáculo que te encuentres. Recuerda su bondad. Tu amigo puede necesitar lo mismo de ti en algún momento en el futuro.", "amor": "Hoy... respira... profundamente. ¡No hay necesidad de seguir los consejos de tus mayores! Puede que tengan experiencia en temas del amor, y muy probablemente tienen en mente tu bienestar, ¡pero tu intuición es mucho mejor ahora!", "trabajo": "Dentro de ti se encuentra el balance justo de ambición y coraje, que combinado con las muy buenas relaciones que tienes con los demás hará que logres una gran efectividad en el trabajo. Ambos talentos serán reconocidos, la gente los resaltará al hablar de ti. No tengas miedo de exhibirlos con orgullo.", "frase": "#LEO: A pesar de que te digan que no te preocupes y que todo está bien, como buen Leo, te preocuparás y hasta que no lo veas por ti mism@, no pararás..."}, "virgo": {"personal": "Ciertos trámites que involucran dinero pueden ser una verdadera molestia para ti hoy. Vas a tener que lograr que se hagan, pero preferirías estar en otra parte. También puede parecer un poco confuso. Si acabas pronto y con concentración, deberías terminar rápidamente y luego hacer lo que quieres hacer. Después de una mañana de intenso y tedioso trabajo es probable que quieras un poco de entretenimiento, como una película o un evento deportivo. ¡Diviértete!", "amor": "El amor puede alcanzarte igual que un rayo pero también puede ser tan sutil como el aleteo de una mariposa. Si hoy te llega el amor, probablemente no lo haga acompañado de campanillas y música. En vez de eso, podrías sentir que algo discreto te posee con un simple toque.", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela.", "frase": "#VIRGO: para ti, las primeras impresiones quedan grabadas en roca. Si alguien tuvo la mala suerte de caerte mal, tendrá que esforzarse..."}, "libra": {"personal": "Tu nivel de energía física y mental debería ser muy alto hoy, y por ello podrías sentir inquietud toda la mañana. Como resultado, es posible que pases la tarde de compras, haciendo visitas o asistiendo a clases o conferencias. Podrían tener lugar algunas discusiones estimulantes. En algún punto, puede que te encuentres admirando un parque o jardín. No trates de hacer demasiado y disfruta de tu día.", "amor": "Existe la posibilidad de que hayas estado admirando secretamente a alguien a distancia, pensando que no eres un buen pretendiente para esa persona. Hoy, puede que descubras que no está de acuerdo contigo. Trata de prepararte para reaccionar positivamente si esta persona te hace saber sus intenciones.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti.", "frase": "No finjas para agradar a #LIBRA, notan fácilmente la diferencia entre lo que es real y lo que no lo es."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy ten cuidado con abogados, banqueros y corredores de bolsa. Es probable que uno de ellos trate de engañarte con información inexacta. Si bien a esa persona le podría resultar beneficiosa esa información, sin duda a ti no. Haz tu propia investigación y reúne todos los hechos antes de realizar las inversiones financieras que te recomienden.", "amor": "Puede que a veces no seas la persona más paciente del mundo. Pero sabes cómo pasar un buen rato, lo que es particularmente magnético ahora en el amor. La gente quiere estar cerca de ti, para reírse contigo y escuchar tus historias. Quieren tomar algo de tu energía y mostrarte que les importas.", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor.", "frase": "#TAURO se reserva el derecho de admisión, no deja entrar a cualquiera en su vida..."}, "aries": {"personal": "Este es un buen día para que puedas analizar información. Tienes un sentido comercial especialmente agudo que debes utilizar a tu favor. Ya sea que estés pensando en traducir un proyecto creativo en una propuesta de negocio o trabajar en un plan de negocios, todos los indicios dicen que tus esfuerzos obtendrán recompensa. Aprovecha al máximo todo lo que este día tiene que ofrecer.", "amor": "Las estrellas dicen hoy que es posible que escuches de un ex. Esta persona podría hacerte saber que está interesada en darle otra oportunidad a la relación. Si este es el caso, trata de apoyarle en seguir su camino porque tú ya has seguido el tuyo.", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea.", "frase": "Si #ARIES no tiene claro algo que le has contado, lo va a investigar hasta que sus dudas se resuelvan, acabe bien o mal..."}, "escorpio": {"personal": "Puede ser que sea difícil llegar a la raíz del asunto hoy. En vez de estresarte por ello, échate una larga siesta en algún momento de la tarde. Riega tus plantas y lee un libro. Escápate a una especie de fantasía que te lleve lejos de tu vida cotidiana. Tratar con la gente en sus propios términos puede resultar muy difícil. La otra parte puede no actuar desde un punto de certeza. Trata con ellos más tarde.", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos.", "frase": "#ESCORPIO: te das cuenta de cuando alguien intenta joderte, antes de que lo hagas ya has ideado tú el plan para dar la vuelta a todo..."}, "capricornio": {"personal": "Si observáramos la energía que has invertido en tus relaciones últimamente, parecería como si sólo hubieras soñado con planificar cosas que hacer con amigos. La combinación de influencias astrales quizás te esté empujando a planificar unas cortas vacaciones o una gran fiesta con algunos nuevos amigos. Pero antes de tomar grandes decisiones, asegúrate de que los demás participen en el juego.", "amor": "Un compañero de trabajo a quien has considerado como una amistad va a adoptar un papel mucho más complejo en tu vida ahora. Eso no significa que necesariamente se convierta en tu pareja pero podría suceder. También puede presentarte a alguien que va a colocarse en ese lugar. Si ya tienes pareja, no te olvides de que ustedes dos deben socializar con sus compañeros de trabajo.", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas.", "frase": "#CAPRICORNIO recuerda TODO siempre. Cada detalle, cada momento, todo como ocurrió. Por eso, es complicado manipularlo."}, "acuario": {"personal": "Una oportunidad de viajar, tal vez para fines comerciales, se te podría presentar hoy. Esto puede requerir algunos ajustes temporales en tu vida personal, pero no dejes que esto te detenga. En este momento querrás aprovechar al máximo todas las oportunidades nuevas en tu camino. El éxito profesional es evidente y esto podría marcar una diferencia profunda y positiva en el curso de tu vida. ¡Ve por ello!", "amor": "Los planetas te urgen para que seas persistente. Si al principio no tienes éxito, vuélvelo a intentar, pero realiza ajustes mientras tanto. Experimenta hoy con cosas nuevas y olvídate de la búsqueda del amor. La verdad es que es el amor el que te encuentra, no tú a él.", "trabajo": "Esta es una etapa de transformación para ti. En general te cuesta mantener la practicidad y la conexión a tierra, pero esa es la clave. Aférrate al costado de tu personalidad que busca planificación y concentración. Necesitas estas dos cosas porque los cambios están por llegar.", "frase": "#ACUARIO: Si ves algo en alguien que no te cuadra desde el principio es difícil que cambies tu opinión. Si te interesa es desde el principio"}}