{"sagitario": {"personal": "La gran cantidad de esfuerzo, energía y entusiasmo que has puesto en varios negocios o proyectos personales en el pasado, por fin hoy podrían resultar recompensados. No te sorprendas si recibes algún inesperado elogio o reconocimiento por tu labor. Es probable que tus amigos y esa persona especial estén muy orgullosos de ti por esto, así que no te sorprendas si recibes una gran cantidad de elogios y felicitaciones. ¡Sal a celebrarlo esta noche!", "amor": "Hoy es un día de autodescubrimiento y una mueva amistad podría liberarte. Ahora ya puedes ser tú mismo/a y sentir que te aprecian por ello en vez de levantar una fachada que no te representa en absoluto. Tienes el derecho a ser tú mismo/a en el amor y el romance, así que asegúrate de que muestras a los demás quién eres exactamente.", "trabajo": "Una información inesperada te llegará hoy de un compañero de trabajo. Préstale atención ya que el dato puede incrementar tus conocimientos. Los consejos laborales que incorpores ahora te ayudarán muchísimo cuando decidas pasar a algo nuevo o abrir tus alas y volar en otras direcciones."}, "cancer": {"personal": "Hoy puedes dirigir una enorme cantidad de amor y pasión hacia una pareja romántica actual o potencial. Esa persona podría sentirse un poco sorprendida, pero es probable que le halague tu atención y, por lo tanto, responda de una manera positiva. Podría no tener el potencial para convertirse en una relación comprometida, así que no esperes demasiado. Simplemente conózcanse, vean a dónde les lleva el vínculo que comparten y déjense llevar por la corriente.", "amor": "Una reciente oposición planetaria traerá una profunda transformación en los compromisos. No te sorprendas si tu pareja te colma de afectos hoy. Disfruta de ello, ¡te lo mereces totalmente! Si parece algo exagerado, es lo que se debe de esperar bajo esta configuración. De hecho, la mayoría de las interacciones del día serán parecidas.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas."}, "geminis": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "Hoy es un gran día para salir a la naturaleza. A veces, el romance se puede encontrar en el más improbable de los lugares. Desde un rápido paseo alrededor de la cuadra a una caminata por las montañas, volver a conectar con la naturaleza puede ponerte en el camino de una nueva interesante pareja o volver a conectarte a un amor duradero.", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso."}, "piscis": {"personal": "Va a ser un gran día para hacer cosas. Las condiciones cósmicas te harán sentir energía y ansias de ponerte en marcha. Si te espera una lista de cosas que hacer, agárrala y ponte en marcha. Puede que tengas que resistir la tentación de pasar tiempo socializando. Si te enfocas en tus prioridades, acabarás antes de que te des cuenta y todavía te quedará mucho tiempo para disfrutar.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "En vez de resguardar y proteger lo que tienes, este es el momento para aventurarte, para tratar de encontrar algo nuevo. Expande tus horizontes. Trata de ir más allá de tus límites. En el camino recibirás la protección y el apoyo que necesitas. Todo lo que tienes que hacer es dar los primeros pasos."}, "leo": {"personal": "Tienes un día bastante extraño por delante. La atmósfera celestial podría jugarte una mala pasada. Es posible que te irrites sin causa alguna, es decir, a menos que sea porque has estado conociendo a mucha gente que no aprecia tu forma original de hacer las cosas. Puedes sentirte como si vivieses en un mundo lleno de dinosaurios. ¡No te rindas todavía!", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona especial entre en la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor, y se materialice algo o no, ¡sigue siendo imprescindible para hacernos sentir vivos!", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad."}, "virgo": {"personal": "Hoy, toma medidas con planes bien diseñados. Mantén la sensatez y busca el placer de aceptar las cosas de manera constante, de una en una. Ten cuidado con una mentalidad contundente, voluntariosa y caprichosa que, de alguna manera, va a causar conflicto con tus planes, a menos que conscientemente te esfuerces por mantener la ensoñación al mínimo. Las líneas de la realidad pueden ser borrosas. Asegúrate de encontrar las líneas de distinción antes de continuar.", "amor": "Este día traerá respuestas positivas para aquellos que llegan a tocar a alguien, y deberías te debería sorprender gratamente lo feliz que está esta persona por saber de ti. Si no hubieras llamado nunca lo hubieses sabido. Por lo tanto, no te dejes paralizar por temores personales.", "trabajo": "Las conversaciones con amigos podrían generarte tantas ideas para nuevos proyectos que querrás iniciarlos todos al mismo tiempo. Es probable que lo logres. No obstante, debes controlar tu propio ritmo y trabajar en un proyecto por vez. No temas pedir ayuda a las personas que están involucradas."}, "libra": {"personal": "Proyectos importantes, ya sean relacionados con el trabajo o personales, pueden necesitar ser completados hoy con el fin de cumplir con un plazo o una promesa. Esto podría requerir un gran esfuerzo mental y físico de tu parte, lo que podría resultar un poco estresante. Sin embargo, otros podrían echarte una mano. Es muy importante que recuerdes que debes mantener tu propio ritmo. Si trabajas cuando hay agotamiento, es posible que no te guste el resultado.", "amor": "Hoy será un día de chispas románticas cuando entres en contacto con una persona fascinante que también te repele ligeramente. Las mejores relaciones siempre tienen este tipo de fuegos artificiales, así que no te sorprendas cuando te preguntes acerca de esa persona más tarde. Siempre se puede hacer arreglos para cruzar los caminos de nuevo si lo desean.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta."}, "tauro": {"personal": "Puede que las entregas que esperas se retrasen. Hoy puedes enterarte de algo sorprendente acerca de un vecino o familiar, y el chisme puede propagarse muy rápidamente a través de tu comunidad. Esto podría hacerte tambalear a pesar de que podría ser exagerado. Podrías visitar a unas pocas personas cercanas, o pasar mucho tiempo en el teléfono tratando de averiguar la verdad. No te creas totalmente cualquier cosa que escuches hoy.", "amor": "El amor no tiene por qué impedirte buscar tus metas. Es posible que temas relacionarte con alguien porque tengas miedo de que una relación desvíe tu atención del trabajo. Hoy tienes que preguntarte por qué estás trabajando, si no es para encontrar la felicidad y el amor.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor."}, "aries": {"personal": "¿Te estás enamorando de alguien en el trabajo? Si es así, podrías descubrir que tus sentimientos son correspondidos. Tal podría llamarte por teléfono o enviarte un correo electrónico e invitarte a salir fuera del trabajo. Algunas otras personas pueden estar presentes, pero esto no te impedirá que se conozcan mejor ni darte cuenta de que esta relación es prometedora. El único problema es que puede que tengas que mantenerlo en secreto durante un tiempo, al menos en el trabajo.", "amor": "Alguien nuevo y emocionante podría fácilmente entrar a tu vida hoy. Si esto sucede, trata de no presionarle. Esta persona podría avanzar a un ritmo más lento que tú, pero eso no quiere decir que no tenga interés. Si persistes, este encuentro podría compensarte de manera muy gratificante.", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar."}, "escorpio": {"personal": "Este definitivamente no es un buen día para quedarse en casa y hacer las tareas del hogar. Si lo haces, algunos pensamientos tristes e irracionales pueden perseguirte todo el día. No importa qué tiempo haga, sería mucho mejor salir y hacer cualquier cosa que mantenga tu mente enfocada en algo positivo. Ve de compras, asiste a un evento deportivo, ve una película o visita a un amigo. Hagas lo que hagas, deja de pensar en ti. Disfruta de tu día.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan."}, "capricornio": {"personal": "El lugar de trabajo puede estar muy agitado hoy cuando un colega se prepare para salir en un viaje de negocios importante. Los nervios pueden estar tensos y los ánimos a flor de piel. Trata de mantener la concentración y haz todo lo necesario sin volverte a la locura. Puede que seas quien evite que todos los demás se vuelvan locos, aunque puedes considerar esconderte para evitar la situación. Di una oración de agradecimiento cuando tu colega finalmente se monte en el taxi.", "amor": "Puedes notar que estás teniendo extraños recuerdos sobre amantes del pasado. Pero eso no significa que tomases la decisión equivocada. Al analizar las relaciones pasadas, estás aprendiendo por qué te liberas de ciertas cosas para que nuevos amores puedan entrar y satisfacer tus necesidades actuales. ¡Prepárate para algunos cambios divertidos!", "trabajo": "Ten siempre en cuenta este adagio: todo es relativo. Lo que para una persona es un desastre, para otra puede no ser más que un simple bache en el camino. Alinéate con la segunda opción (un bache puede ser sorteado fácilmente). Tu actitud calmada –y la influencia que esta ejerce– ayudará a que también los otros puedan estar tranquilos."}, "acuario": {"personal": "Las cosas no pueden ser tan obvias hoy como en principio parecían. No empieces a trabajar en un proyecto hasta que entiendas el alcance de en lo qué te estás metiendo. De lo contrario, puede que te encuentres en medio de un drama emocional que deja poco espacio para escapar. No te sorprendas si tu motivación de pronto se disipa y te quedas sin ningún incentivo para realizar tu trabajo.", "amor": "¿Más palabras encantadoras? ¿Más admiradores aunque todo lo que has hecho haya sido sonreír, saludar con la cabeza y decir hola? Pues claro, es lo que mejor se te da y gracias a un grupo de personajes celestiales ahora serás absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Hoy, es probable que alguien en tu lugar de trabajo abuse del poder que le confiere su puesto. Pero el hecho de que esta persona tenga cierta autoridad sobre ti no implica que pueda faltarte el respeto. Muéstrate firme, pero ten cuidado de que la situación no se te vaya de las manos."}}