{"virgo": {"personal": "Hoy tienes propensión a salir y gastar mucho dinero en artículos hermosos y costosos. Asegúrate de evaluar tus recursos y de establecer límites antes de salir de tu casa. Si no tienes cuidado, puede llegar a surgir un conflicto referido a los gastos compartidos. Es posible que la influencia astral de hoy fastidie todo si es que no te has preparado adecuadamente.", "amor": "¿Todavía no eres capaz de decidirte entre dos opciones? Por supuesto que sí, y aunque no estés feliz por ello, tienes que dejar que una de estas opciones se vaya, dile adiós. No será tan complicado. Conserva la otra a tu lado y que no te importe qué más está sucediendo.", "trabajo": "Piensa con tu cabeza hoy. La tendencia será actuar desde las emociones con respecto al trabajo que estás haciendo. No permitas que tus sentimientos te superen o te invadan por completo. Recurre al pensamiento racional y a las respuestas sensatas y lógicas para tus dudas.", "frase": "Nadie puede tomar por tont@ a #VIRGO, créeme, no es ingenuo, por más que creas que puedes tomarle el pelo...Te equivocas..."}, "acuario": {"personal": "¡El día por delante es prometedor! Tu vida emocional recibirá un impulso y debería liberarte del reciente periodo de incertidumbre que te atormentaba. No podías confiar en tu propio juicio. Por difícil que esto fuese, la duda debe haber servido para algo. Tal vez deberías utilizar esa nueva claridad para resolver tus experiencias.", "amor": "¿Sientes confianza en el terreno del amor? Deberías, porque este es tu momento. La energía positiva está brillando sobre ti, y por una vez, tu impaciencia será útil. ¡Esa nueva aventura sobre la que has estado reflexionando está lista para ti!", "trabajo": "No dudes en tomar el papel de pionero. Muévete con valentía a un territorio desconocido. Actúa con fe en lugar de miedo y contarás con apoyo y recompensa por tus esfuerzos. Si alguien necesita una idea nueva e innovadora, tú la tienes.", "frase": "#ACUARIO: Cuando te das cuenta de que lo que buscabas al final acabó siendo algo que no era lo que creías, lo apartas de ti, aunque te mueras de dolor, y no, no te arrepientes de fallar, porque el fallo es aprendizaje..."}, "cancer": {"personal": "Las cosas irán cada vez mejor a medida que el día avance. Una energía tolerante y sensible domina el ambiente. Será más fácil para ti ser fiel a tu persona. Tus cualidades amorosas se acentúan. Puedes tener la tentación de comprar alimentos y cocinar una maravillosa comida para ti y otros. Estás feliz por abrir tus brazos y ofrecer tu hospitalidad.", "amor": "Si te interesa alguien que no parece darse cuenta de que existes, hoy podría ser el día en el que consigas algo de reconocimiento. Aprovecha esta energía y deja que esta persona sepa quién eres en realidad. Como poco, él o ella apreciará tu coraje.", "trabajo": "Al hablar con otros, si te dan ganas de opinar, muérdete la lengua. Es muy probable que la gente con la que estarás en contacto tenga puntos de vista muy conservadores. No los espantes con ideas alocadas. Tampoco reveles demasiada información de una sola vez. Sé prudente y recurre al tacto en todo momento.", "frase": "#CÁNCER puede pasar de la risa al llanto en pocos minutos, así que, mide tus palabras."}, "geminis": {"personal": "La noción de verdad podría ser derribada hoy por alguien que te conoce mejor que la mayoría. No se requerirá una larga e interminable conversación ni una profunda explicación para revelar el hecho de que hay un poco de engaño que ha estado cubriendo la verdad. No trates de ocultárselo a los seres queridos que están sólo tratando de hacer lo mejor para ti. Ten apertura y honestidad con aquellas personas que de verdad importan.", "amor": "Hoy es el día perfecto para tratar de profundizar más en tus propios sentimientos. Busca en tu alma y ponte en contacto con tu yo interior. Si lo haces, darás nueva vida a tu relación y te permitirás ganar un sentido de claridad y gratitud por lo que tienes.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#GÉMINIS: si tienes que comprar a los enemigos de tus enemigos para llevar a cabo tus planes, lo harás. No importa el cómo."}, "piscis": {"personal": "Hoy estás expandiendo tus horizontes. Tú y un amigo podrían planear unas vacaciones que te emocionen de verdad. Podría implicar un viaje en avión, tal vez a través del océano. El viaje es principalmente de placer, pero probablemente tenga que ver con un lugar al que siempre has tenido interés en ir y que tienes ansias por ver, así que también es un viaje educativo. Tienes mucho que esperar con interés. Saca el máximo partido y diviértete.", "amor": "Una carta, correo electrónico o llamada podría llegarte hoy de alguien que te interesa, pero a quien no has visto en mucho tiempo. Si esto sucede, podrías emocionarte mucho e impacientarte por que llegue. En vez de eso, trata de relajarte y tomarte tiempo para fantasear acerca de lo que está por venir.", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando.", "frase": "#PISCIS: no te gusta juzgar precipitadamente a nadie, tú conoces y después opinas, aunque sea el mayor cabrón o cabrona de la historia. Prefieres ver para creer."}, "leo": {"personal": "Hoy podrías decidir intentar algo nuevo en tu vida personal. La energía astral te está alentando a ramificarte en direcciones más osadas. Quizás decidas unirte a un grupo social poco común, como por ejemplo un club de entusiastas de las aves. O quizás vayas a un nuevo bar o antro que presenta música ruidosa. Estarás con ánimo de sacudir las cosas, de modo que ¡diviértete!", "amor": "Una nueva oportunidad surge en el momento en que tal vez te disponías a renunciar al amor. Las estrellas se alinean para traerte el sabor del romance, así que prepárate para algo nuevo. Aunque la persona que aparezca podría no ser la que esperas, dale una oportunidad y observa lo que aparece.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos.", "frase": "#LEO: a veces, crees demasiado en la gente que te rodea, y debes tener cuidado. No todo el mundo que te admira y halaga es sincero."}, "sagitario": {"personal": "Sin importar cuánto disfrutas la frivolidad y el romance, hoy encontrarás que eso entorpece las cosas. Puede ser que sientes posesiva hacia un ser querido, o quizás te sientes sofocado/a. Más que probable, te encuentras en una situación en la que una persona necesita más libertad. La tensión podría crecer hoy gracias a la poderosa configuración planetaria.", "amor": "Un cambio en los planetas y nuevos amigos puede guiarte en una dirección completamente diferente. Hoy incluso la forma básica de ver las cosas puede someterse a revisión. La nueva gente que estás conociendo ya ha conseguido ampliar tus horizontes y ponerte en contacto con una parte completamente diferente de ti; y como consecuencia, nuevos prospectos románticos.", "trabajo": "Los demás deberían pensarlo dos veces antes de meterse contigo el día de hoy. Estás como una especie de bomba de tiempo, una bomba lista para explotar en cualquier momento. Haz todo lo que puedas para canalizar esta enorme energía y convertirla en el combustible necesario para encarar tareas constructivas en vez de descargar tu ira sobre la pobre gente que te rodea.", "frase": "Cuando hables con #SAGITARIO vigila sus ojos, si sus manos empiezan a ser más interesantes que tú, le has perdido…"}, "libra": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. El aumentar tu conocimiento y expandir tu mente a menudo es deseable bajo una influencia planetaria como la de hoy. En el trabajo y hasta en tu casa, existe un cronograma establecido de lo que debes hacer y cuándo. Pero en tu tiempo libre, puedes investigar y aprender cualquier cosa que desee tu corazón. Haz buen uso de tu tiempo disponible hoy.", "amor": "Puedes haber pensado que te habías deshecho de determinada persona, pero hoy ha vuelto de nuevo. Tu primera reacción probablemente tiene que ver con cuánto te fastidia esa persona pero, por alguna extraña razón, tampoco puedes dejar de pensar en ella. Tal vez deberías bajar la guardia un poco y mantener la mente abierta.", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes.", "frase": "#Libra no va a empezar una guerra nunca, pero si le has retado, se meterá de lleno en ella, sin miramientos, una cosa es ser pacifista y otra muy distinta es ser estúpido... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Atender el papeleo podría requerir mucho de tu tiempo. Mucho podría tener que ver con cuidadosas planificación y proyecciones, por lo que probablemente te lo estás tomando muy en serio. Sin embargo, no te dejes intimidar. Confía en tus instintos. ¿Sabes lo que estás haciendo? Presta mucha atención, comprueba todo con cuidado, ¡y luego pon tu plan en acción y espera a que dé sus frutos!", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que te adora en los últimos tiempos? ¿Por qué no te conformas con esa opción perfecta que está a tu alcance? Romper corazones por razones egoístas es mal karma. Recuérdalo.", "trabajo": "Planifica con anticipación. Reflexiona antes de dar los primeros pasos. Pregúntate cómo se desarrollará el día. Imagínalo como una película, preguntándote qué pasará en la primera escena, luego en la segunda, etc. Los riesgos pueden evitarse.", "frase": "#TAURO: Siempre esperas que los demás den lo mismo que tú, y cuando esto no sucede te decepcionas mucho, poco a poco vas aprendiendo, pero cuesta..."}, "aries": {"personal": "De repente puedes experimentar una explosión de energía emocional que suponga un obstáculo para tus planes. No te sorprendas si de repente te echas a llorar por algo que normalmente ni siquiera te perturba. A veces es importante dejar que las emociones fluyan. Siéntete libre para compartir tus sentimientos. No trates de ocultarlos.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; tú y tu amor están destinados a reunirse bajo las estrellas. Así que piensa de forma positiva con respecto a los malestares del día; esto también pasará. Recuerda, las cosas tienen primero que empeorar para poder mejorar.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos.", "frase": "#ARIES: Sabes que cuando quieres, sacas un orgullo que hace que parezcas la persona más segura de la tierra, deberías mantenerte más tiempo así..."}, "escorpio": {"personal": "Necesitarás armarte de paciencia para enfrentarte a los desafíos del día. Quizás debas ponerte al día con varios proyectos en la oficina, o bien terminar el trabajo de otro que no hace las cosas del mismo modo que tú. La configuración de los planetas indica que no deberías pensar demasiado en las consecuencias de lo que estás haciendo el día de hoy. Es un buen consejo si deseas terminar el trabajo antes de que el día llegue a su fin.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! La racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto que te has cansado de estos juegos mentales y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "El ritmo general en tu lugar de trabajo bajará notablemente a partir de hoy. La tendencia se mantendrá durante las próximas cuatro semanas. Esto te dará más tiempo para pensar y planear en vez de padecer la presión que te obliga a avanzar incluso cuando todavía no estás listo/a para hacerlo.", "frase": "Cuando le planteas un problema a #ESCORPIO lo primero que te preguntará es ¿Y como te SIENTES? Las emociones son importantes y lo primero."}, "capricornio": {"personal": "Quizás sientas fascinación por algún hombre o mujer que usa su libertad como marca de distinción, alguien que transmite su originalidad a través de su modo de actuar o vestir. Dada tu atracción hacia este tipo de persona puede ser que tú también tengas tal característica dentro de ti. Sin embargo, la originalidad para ti es signo de una personalidad muy singular y no simplemente de una desviación de la normalidad.", "amor": "A veces, es mejor dar que recibir. Pero algunos días, también está muy bien recibir. Hoy es uno de esos días, y recibirás un montón de atención, elogios e invitaciones para ir a lugares y hacer cosas por lo que será un día estupendo. Después de todo, te lo mereces. Eres una persona generosa por naturaleza.", "trabajo": "Hoy te verás envuelto en una lucha por el poder que será muy difícil de resolver. Incluso si no te encuentras cara a cara con esta persona, su energía tiene mucho poder sobre ti. Trata de relajarte y pon las cosas en perspectiva.", "frase": "#CAPRICORNIO en tres palabras: orgulloso, perseverante, luchador."}, "general": "Tu imaginación trabajando de más podría conducir a decisiones equivocadas. La realidad podría ser lo contrario a lo que temporalmente piensas cuando Mercurio aspecta al nebuloso Neptuno. Pospón tu decisión hasta que hayas analizado tus pensamientos. Esta noche, los solteros se hacen del rogar con tal de proteger a su corazón bajo la Luna en el cauteloso Tauro."}