{"virgo": {"personal": "Tienes mucha energía física. A veces, puedes sentir como si tuvieses una fuente inagotable de energía. Estás en un punto culminante de tu ciclo anual, a medida que las cosas están llegando a su cúspide dramática. Es probable que las dificultades que conciernen a este clímax te hagan actuar de manera agresiva si las cosas no salen bien. Encuentra una salida constructiva para toda esta energía física.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana.", "frase": "#VIRGO: ansioso, tienes tendencia a estresarte demasiado. Si no solucionas un problema, no se te olvida, siempre queda pendiente. Lo sabes."}, "acuario": {"personal": "La clave para ti es minimizar tu drama diario lo más posible. No puedes darte cuenta de lo mucho que limitas con la forma en que exageras cada aspecto de tu vida. Trata de no prestar tanta atención a cosas que realmente no importan demasiado. Los pequeños celos y chismes sobre la vida de otras personas son especialmente irrelevantes en tu mundo.", "amor": "Hoy podrías descubrir que una persona que siempre te ha gustado ya está disponible para estar en una relación. A pesar de que todavía puede ser demasiado pronto para llamarle, espera el momento oportuno. Tú paciencia pronto dará sus frutos, dándote nuevas oportunidades en el amor y el romance.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes.", "frase": "#ACUARIO: piensas, demasiado, y tardas mucho en tomar decisiones."}, "cancer": {"personal": "Este es un buen día para la meditación o los estudios espirituales de algún tipo. Tu intuición debe estar operando a un nivel muy alto y por lo tanto va a ser fácil para ti sintonizar con los pensamientos, sentimientos, necesidades y deseos de los demás, en particular del sexo opuesto. Incluso puedes experimentar percepciones psíquicas o visiones que arrojen luz sobre algunas de las preguntas que te has estado haciendo durante algún tiempo. Anota tus pensamientos. Querrás recordarlos.", "amor": "Este día resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadirle un poco de picante a su relación pero tiene miedo de preguntar. ¡Esto fortalecerá su vínculo! Así que adelante.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "#CÁNCER: Eres un hombro donde llorar para los demás, empatizas tanto que normalmente eres a la primera persona que llaman, pero también necesitas que te llamen cuando todo está bien, y a veces lo olvidan…"}, "geminis": {"personal": "Hoy deberías sentir el romance y la pasión y querer reunirte con tu pareja. Probablemente vas a hacer eso, pero puede ser difícil y que sólo lo consigas en el último minuto. No te preocupes si no puedes comunicarte con tu amor durante la primera parte del día. No te dejes vencer. Vas a tener una gran noche.", "amor": "Para ser capaz de amar a alguien más, primero tienes que ser capaz de quererte a ti mismo/a. Hoy puede ser el primer día de una vida dedicada a amarte a ti mismo/a. Cuanto más éxito tengas con este reto, más probabilidad habrá de que encuentres el verdadero amor.", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos.", "frase": "#GÉMINIS: ni eres tont@, ni nada se te escapa, tienes un poder analítico superior al resto...Y no siempre te gusta ser así, a veces, te encantaría pasar más de todo..."}, "piscis": {"personal": "¿Te han causado los asuntos amorosos tensión excesiva por un tiempo? Si es así, puedes esperar que termine ahora. Alguien a quien amas profundamente responde a tus sentimientos y tiene muchas ansias por resolver las diferencias entre ustedes y mirar hacia el futuro. Esta relación probablemente tendrá éxito si vas con los ojos bien abiertos. No tengas expectativas poco realistas hacia tu pareja. Aprende a amar los defectos humanos tanto como a la perfección.", "amor": "El tiempo es oro, ¡y él o ella se pregunta en que estás pensando! La comunicación es clave para que esto funcione. Y si él o ella carece de pasión, ¡tal vez no estás haciendo las preguntas correctas o explorando las opciones adecuadas!", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares.", "frase": "#PISCIS: buscas afecto constantemente, necesitas sentir cerca a tu gente pero desconfías demasiado de todo y TODOS. No te abres al 100% nunca"}, "leo": {"personal": "El estudio de temas intelectuales o espirituales que particularmente te interesan podría tenerte en casa la mayor parte del día. Más de una persona podría visitarte con el fin de discutir estas cuestiones, tal vez trayendo un par de libros. Los debates podrían tomar un nivel imaginativo, idealista y hasta místico que podrían ser fuente de inspiración para todos los involucrados. Toma notas, porque querrás tener seguridad y recordar estas conversaciones.", "amor": "Es hora de sentar cabeza, hacer planes y ser feliz. Ustedes dos han estado intimando más y más, de todos modos, así que no es que esto sea una gran sorpresa. Lo máximo que tendrás que hacer es ya sea decidir tu línea de apertura, o, si la otra persona habla antes, tu respuesta.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Y si le da la gana, te provocará."}, "sagitario": {"personal": "En este momento quizás sientas entusiasmo debido a cambios recientes. Quizás te has mudado a una nueva localidad. O tal vez has comenzado en un nuevo trabajo. Hasta puede ser que estés explorando una nueva relación romántica. Hay energía positiva fluyendo en tu vida, ayudándote a diversificarte en nuevas direcciones. Sentirás un gran optimismo y anticipación. Te pasarán buenas cosas.", "amor": "El deseo está en tus planetas hoy. Es probable que anheles tocar, oler y abrazar al ser querido ausente, pero no está ahí. Has pensado en llenar este vacío con otra persona, pero no se puede comparar a tu amor distante. Recuerda que los recuerdos son tesoros, pero debes vivir más en el momento.", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes.", "frase": "#SAGITARIO: Provocador por naturaleza, eres esa vocecilla de fondo que jamás se calla con nada, es divertido ver como los demás se empiezan a poner rojos de rabia ¿o no?"}, "libra": {"personal": "Un sueño bastante molesto puede perturbar tu descanso esta noche. Cuando te despiertes y te centres en el mundo real, podría parecer demasiado extraño como para no ser digno de consideración. Sin embargo, anótalo. Después de que algún tiempo haya pasado, repasa los símbolos y analiza lo que te sugieren. El sueño está tratando de decirte algo sobre una situación específica de tu vida, ¡aunque de una manera extraña!", "amor": "Es tu turno de brillar, y brillarás siempre y cuando no tengas a cierta persona de pie a tu lado, tirándote de la manga, y tratando de persuadirte de olvidar lo que está pasando en el mundo exterior. Esa decisión es tuya. ¿Qué suena mejor?", "trabajo": "Es posible que hoy alguien desbarate tu cuidadoso plan -alguien que tiene mucha influencia sobre ti. No tengas miedo de integrar una nueva idea o concepto dentro de un esquema tradicional. Al hacerlo darás con la combinación apropiada para el éxito.", "frase": "#LIBRA: lo mejor de ti, es tu sociabilidad para adaptarte a cualquier cosa, lo peor tu indecisión, a veces, improvisas sin estar seguro."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un buen día para rodearte de gente joven. Dada la energía astral en juego, será especialmente divertido conectarte con niños y adolescentes. Si tienes sobrinas o sobrinos, pasa algún tiempo con ellos hoy. Podrás actuar como mentor hacia ellos. Si tienes hijos, disfrutarás al empaparte de su energía al jugar y conectarte con su inocente espíritu.", "amor": "Este es un gran día para recordar cómo llegaste a donde estas románticamente. Si has pasado bastante tiempo sin pensar en tus relaciones pasadas, este es el momento apropiado para darle gracias en silencio a cada una de esas personas por su amor y todo lo que tuviste el privilegio de aprender cuando estaban juntos.", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima.", "frase": "Nadie pisa el terreno de #TAURO ¿Ok?"}, "aries": {"personal": "Hoy, el día te brindará varias cosas en las que pensar. Pareces haberte convencido de que es inútil buscar la felicidad en cualquier otro lugar que no sea en este planeta. Esto probablemente sea lo que te provee de una actitud productiva y de cualidades creativas. La configuración astral del día quizás te llame a compartir esta actitud espiritual con otras personas.", "amor": "Todavía te siguen persiguiendo personas que se mueren por que te unas a su clan. Si te unes a este grupo, sin embargo, habrá más beneficios que simplemente un nuevo grupo de amigos. De hecho, una de esas nuevas amistades puede presentarte a alguien que va a encontrar un lugar permanente en tu corazón.", "trabajo": "Diviértete en el trabajo. Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Dale un nuevo toque, despliega tu creatividad. Usa tu imaginación. No hay motivos para que el día de hoy sea deprimente.", "frase": "#ARIES hace lo que sea para llegar el primero, es más, para ellos, ser el número 2 es casi peor que ser el último."}, "escorpio": {"personal": "¿Has estado considerando la idea de cambiar de trabajo? Si es así, realiza algún tanteo hoy. Has estado trabajando duro y puede que sientas que ya no puedes más. No dudes en buscar posibilidades en Internet, preparar tu curriculum vitae y hablar con gente con conocimientos en situaciones sociales. Es hora de pasar, con cuidado, de la reflexión a la acción.", "amor": "Hoy es un día para vivir una fantasía. Tómate tu tiempo para explorar la forma en que realmente puedes hacer que tus sueños se hagan realidad y así vivir tu vida al máximo. Si el amor parece estar muy lejos ahora, simplemente sueña con una visión de la persona que quieres que aparezca en tu vida. Tal podría estar más cerca de lo que piensas.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación.", "frase": "#ESCORPIO a veces puede ser muy hiriente con sus comentarios, por eso si eres una persona insegura o sentida, no te acerques..."}, "capricornio": {"personal": "Va a haber tantas cosas que hacer hoy que puede que te intimide un poco el cómo empezar. Al mediodía aún podrías encontrarte en completo agobio. ¡Tómate un descanso! Toma un largo almuerzo en una terraza al aire libre si el tiempo lo permite. Respira profundamente hasta que la tensión desaparezca. Puede que tengas que concentrarte en terminar una o dos tareas menores hoy y dejar el resto para mañana. Recuerda que demasiado estrés puede deteriorar tu salud.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Sele fiel a quien eres y tendrás una noche ardiente.", "trabajo": "La actitud de una persona en tu entorno dificulta mucho el trabajo que deben realizar juntos. A ti te gustaría crear una amistad, o al menos una cierta camaradería, pero da la impresión de que esta persona prefiere que la relación no pase de un nivel superficial.", "frase": "#CAPRICORNIO: luchador y con un carácter fuerte. Aunque a veces te rompas, no lo mostrarás a los demás. Te rompes para ti. Nadie se entera."}, "general": "¿Te has permanentemente dedicado a algo que ha ido más allá de su recomendada fecha de caducidad? El día de hoy, la Luna fuera de órbita es la energía perfecta para idear un plan que, con tacto, te ayude a escapar. Esta noche, la Luna en Géminis estimula conversaciones. Los solteros podrían experimentar una reunión donde la armonía química es mil por ciento mutua."}