{"sagitario": {"personal": "Tu interés amoroso actual podría estar experimentando algunos problemas familiares. Por lo tanto, no esperes una conversación demasiado chispeante esta noche. Tu pareja puede parecer preocupada y no estar del mejor de los humores. Ten la seguridad de que esto no tiene nada que ver contigo. No dejes que tus inseguridades obtengan lo mejor de ti. No exijas ninguna explicación. Estate allí, incluso si eso significa estar en silencio, y dejr que tu pareja piense en las cosas. Es un comportamiento diplomático y sin duda será apreciado.", "amor": "Si no tienes seguridad sobre si tomar esta relación en serio o no, pregúntale a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender. ¡Mantén una actitud positiva!", "trabajo": "Deberás tener paciencia con alguien que no es tan previsor como tú. A la hora de la verdad, no temas desplegar tu arsenal de datos que con esfuerzo y diligencia has recabado. ¡Triunfarás!", "frase": "#SAGITARIO: te gustaría ser más sensato y tener más tacto a veces, sabes que puedes herir a más de uno con tus formas, aunque sea sin maldad"}, "general": "Un cambio en las circunstancias podría resultar en un cambio temporal de dirección cuando la Luna aspectando a Urano te tome por sorpresa el día de hoy. En este sentido, puede que algo surja de aquí. Aprovecha la oportunidad. Esta noche, los mensajes son transmitidos fácil y agradablemente cuando la Luna forma sextil con Mercurio. ", "cancer": {"personal": "Personas de ciertas áreas de interés, tales como el derecho, la educación o la escritura y la edición, podría cruzarse en tu camino hoy. Esto podría implicar a tu trabajo, o tal vez estas personas asistan a un evento social que tengas en tu casa. De cualquier manera, alguna información fascinante y útil podría llegarte que altere tu forma de pensar y te empuje sutilmente en una nueva dirección. Querrás sacar el máximo provecho de ella. ¡Diviértete!", "amor": "¿Han estado las cosas un poco aburridas? ¿Te sientes pensativo/a hoy? ¿Dijo algo esa persona especial que te inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional.", "frase": "#CÁNCER: tus ataques de mal humor te llevan a odiar al mundo. Lo sabes."}, "geminis": {"personal": "Podrías encontrarte con un día inesperadamente ocupado. Podría ser que hayas planeado pasar el día arreglando y reorganizando tu hogar. Un cambio de planes podría significar que pases la mayor parte del día en la oficina, manejando una crisis tras otra. Tal vez un amigo llame reclamando tu ayuda. Podrías tener dificultades para cambiar de ritmos, pero al final del día estarás feliz de haber podido ayudar.", "amor": "Gracias a Dios, una relación amorosa complicada podría muy bien llegar a su fin hoy. Admite si los malos tiempos han superado con creces a los buenos. No hay problema en admitir eso, y está bien seguir adelante. ¡Sé fuerte! Esto también pasará.", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano.", "frase": "#GÉMINIS: tienes una inestabilidad entre tu pasado y tu futuro un poco grande, pero no te preocupa mucho, te dejas llevar, que sea lo que sea..."}, "piscis": {"personal": "Este es un día mucho mejor para salir y estar con la gente que para quedarse en casa. Comunícate con otras personas a nivel personal y comparte un poco de tu sabiduría. Al mismo tiempo, ábrete a recibir conocimiento por parte de los demás. No te tomes las cosas demasiado en serio. Nadie va a estar de humor para una conversación profunda en un día como hoy.", "amor": "Si no recibes hoy una llamada de esa persona especial, no le tomes como una mala señal. Él o ella simplemente necesita tiempo para digerirlo y para encajar una nueva relación en una agenda que está completa. Deja espacio a las cosas. Probablemente tu nueva pareja romántica está ocupada y esperando al momento oportuno para llamarte.", "trabajo": "Los fogonazos de creatividad que estallan frente a tus ojos serán muy importantes para ti. Aprende a reconocerlos cuando suceden y haz algo concreto con ellos. Es muy importante que estimules esta parte de tu cerebro para balancear esta faceta con todos los ejercicios de pensamiento y procesamiento de datos que realizas a diario.", "frase": "A #PISCIS a veces, le preocupan más los problemas de otros que sus propios problemas y esto es un error muy grave en ocasiones...Y lo sabe."}, "leo": {"personal": "Puedes encontrar la atmósfera de hoy un poco agobiante. Ha llegado el momento de hacerle frente a algunas de las preguntas importantes que puedes haber estado evitando desde hace bastante tiempo. Podría ser especialmente importante echar un vistazo a tu vida en casa y ver lo que puedes hacer para cambiar la atmósfera negativa que ha entrado en tu vida durante las últimas semanas. Comprometerse puede ser una buena cosa, pero no a costa de tus valores y creencias.", "amor": "No te atrevas a dejar que ni una pequeña pizca de celos se entrometa entre tú y tu pareja. Si de verdad se preocupan, un nimio comentario realizado por alguien que siente resentimiento por lo que ustedes comparten no tendrá importancia. Si sigue molestando, no seas amable. Hazle saber que no permitirás esto.", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte.", "frase": "#LEO: tendrás éxito, como sea. Camina despacio y con mil ojos a tu alrededor, pero no te frenes ni te distraigas."}, "virgo": {"personal": "A medida que trabajas lenta y constantemente hacia tus metas, date cuenta de que son susceptibles de encontrar obstáculos inesperados en el camino. No es posible planificar todo, así que no te desanimes hoy cuando alguna loca variable surja de la nada. Tu proceso mental puede sufrir con el obstáculo y puedes encontrar que te entra la histeria. Hay una valiosa lección que aprender aquí: paciencia.", "amor": "Incluso si siempre has sido una persona popular, siempre hay tiempos de soledad en la vida de todo el mundo. No tengas miedo de que éste sea el comienzo del final del romance, al contrario: debería de ser un momento de transformación hacia la comprensión del verdadero amor.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a.", "frase": "#VIRGO: aunque grites, te alteres y parezca que no tienes corazón en muchas ocasiones, a la mínima te emocionas, pero no quieres mostrarte débil."}, "libra": {"personal": "Hoy tu capacidad intuitiva está funcionando a pleno. Sin embargo, lo que recoges de los demás quizás te intranquilice un poco. La configuración astral implica que quienes te rodean pueden estar atravesando un remolino emocional ¡y podrías absorberlo todo si no tienes cuidado! Puedes protegerte rodeándote mentalmente de luz blanca o puedes decidir dejar entrar solamente sentimientos positivos. ¡Buena suerte!", "amor": "Si el amor te derriba hoy, ponte de pie enseguida y continua con tu camino. Siempre y cuando no dejes que este tipo de contratiempo te detenga, es muy probable que tengas éxito. A veces, es necesario que haya pérdidas en el amor antes de que haya alguna ganancia.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible.", "frase": "#LIBRA: siempre sientes que tienes que aprender de cualquier persona que te rodea. Sea malo o bueno. Lo que no te mata te hace más fuerte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los duelos de amor y romance pueden llegar a un clímax crítico, y descubrirás que la persona que te está desafiando tiene poca pólvora a su disposición. Tus mejores bazas son tus habilidades para la comunicación y para ver ambos lados de un problema. La clave está en no involucrarse emocionalmente, a pesar de que es mucho más fácil decirlo que hacerlo.", "amor": "Necesitan encontrar una manera constructiva de liberar toda la tensión que ambos sienten. Tal vez ello llevará a una mejor comprensión. ¡Las chispas se encenderán! La bondad es clave para la comprensión y la comunicación mejorará hoy.", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres.", "frase": "#TAURO: no existen los imposibles para ti...Sabes que lo quieres y lo tienes."}, "aries": {"personal": "Tu salud estará de maravilla y hasta puede que decidas comenzar con un nuevo régimen de nutrición para estar en óptimo estado. En el trabajo te va muy bien, y probablemente estés deseando un ascenso en el campo en el que te involucras. Sin embargo, no caigas en la trampa de dormirte en los laureles. La energía astral en juego implica éxito, pero sin trabajo que lo apoye, sus efectos pueden ser fugaces.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu deseo sexual está en su punto más alto del mes, puede que el de tu pareja esté en el más bajo. Esto cambiará, no siempre será así, y cuando cambie, ¡habrá valido la pena la espera!", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión.", "frase": "#Aries: cuando te hacen daño con maldad haces lo que sea para que sientan lo que te han hecho x1000, para que de verdad se pongan en tu lugar...Así si van a saber por lo que has pasado DE VERDAD"}, "escorpio": {"personal": "Hoy puedes descubrir que tienes más en común con tus vecinos de lo que pensabas. Es probable que algún tipo de evento local haya reunido a todos tus vecinos bajo un mismo techo. Vas como una obligación, pero mantente al margen de intereses y muestra una verdadera voluntad de participar. No hay nada como arremangarse las mangas y trabajar juntos en pro de objetivo común. Espera hacer algunos buenos amigos en el proceso.", "amor": "Toma una decisión; ¡estarás feliz de haberlo hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante.", "frase": "#ESCORPIO: eres un signo de agua, controlador y observador, percibes los falsos detalles y sabes cómo es cada persona. No te equivocas."}, "capricornio": {"personal": "Hoy probablemente empieces algo desde cero. El alineamiento planetario puede significar una oportunidad para volver a empezar. Si hay algo negativo ocurriendo en tu vida en este momento, el aspecto en juego indica que las cosas mejorarán pronto. Si perdiste una promoción en el trabajo o tuviste un problema con un compañero, este es el día para poner un poco de esfuerzo extra para solucionar las cosas. Puede que no se te recompense de inmediato, pero el esfuerzo que realices valdrá la pena a corto plazo.", "amor": "Los planetas te están guiando con amor y sólo tienes que mantener el rumbo. Hoy es un día en el que el amor puede hacer que todo en tu vida vaya mejor. Reconocerás tu nuevo resplandor en la forma en que otras personas se refieren a ti. Disfruta de este momento y aprovéchalo al máximo, ya que no va a durar para siempre.", "trabajo": "Durante las últimas tres semanas has notado que tus relaciones con los demás han sido bastante pendencieras y agresivas. Pero ahora la dinámica cambia, y descubres para tu bien que ingresas a una etapa de mayor comprensión y cooperación con la gente a tu alrededor.", "frase": "Los #CAPRICORNIO son tan apasionados y se entregan tanto a los que quieren que se llevan de vez en cuando palos muy grandes."}, "acuario": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Este es un día divertido para los nativos de tu signo ya que quieren nada más que ser el centro de atención la mayoría de los días. Estás recibiendo muchas invitaciones, así que asegúrate de estar al tanto de ellas y anótalas en tu calendario. Las citas temporalmente ocupan un lugar secundario y prefieres salir con las amistades.", "trabajo": "Alguien en tu lugar de trabajo que tú creías tener de tu lado se ha pasado, aparentemente, a la oposición. Pero tal vez lo que tienes que hacer es abrir los ojos: no todo es cuestión de ideas preconcebidas. Ten presente que ambos bandos juegan para el mismo equipo.", "frase": "Los #ACUARIO muchas veces necesitan el aislamiento y la mayoría de la gente no entiende el por qué de esto."}}