{"sagitario": {"personal": "¿Tienes un jardín o algunas plantas de interior que parecen un poco marchitas? No te preocupes de si se van o no a morir. ¡Revívelas! Puedes sentir que algunas cosas causan más problemas de lo que valen. Date cierto espacio para estar triste durante un tiempo y luego anímate. Cómprate un regalo.", "amor": "Así que... ¿lo hiciste? ¿Hiciste la jugada? ¿Valió la pena el esfuerzo? ¡Me lo imaginaba! Cultiva este nuevo amor... requerirá tierno y amoroso cuidado al principio, ¡pero la diosa fortuna está brillando y es probable que esto tenga el potencial de la verdadera bondad!", "trabajo": "Las fantasías de los demás se interponen en el camino de tu realidad. A causa de esto, te cuesta mucho trabajar con algunas personas. Adopta una actitud enérgica y comienza a dar los pasos necesarios para resolver esta situación en vez de dejar que la ira y la frustración sigan creciendo en tu interior."}, "cancer": {"personal": "El estrés de cualquier presión en el trabajo que hayas estado experimentando puede hacerte sentir un poco de enfermedad. Sin embargo, es probable que no quieras tomarte un descanso porque te preocupa demasiado terminar en el momento oportuno lo que estás haciendo. Es importante recordar que no vas a terminar nada en absoluto si llegas a tal grado de cansancio. Muévete lentamente y de manera constante, tómate tu tiempo para relajarte un poco, y todo será más fácil de lo que piensas.", "amor": "No te preocupes hoy por temas financieros. No hay nada que puedas hacer ahora para cambiar esto, al menos no de momento, y estar toda la noche preocupándose por ello no va a solucionar nada. Hazte a ti y a tu pareja un favor y duerme un poco. Una vez que hayas descansado, tendrás las ideas más claras.", "trabajo": "Una persona de la que has estado obteniendo información ha comenzado de repente a dudar, a cambiar constantemente de opinión. Los datos ahora son otros y ahora tienes que reordenar el rompecabezas. Tómate el tiempo necesario y sé paciente con las nuevas circunstancias."}, "geminis": {"personal": "Hoy tu mente puede estar centrada en el romance. Si ya te has matromoniado, vas a sentirte más cerca de tu pareja. Si no lo estás, pero tienes pareja, la relación podría pasar al siguiente nivel de compromiso. Sentimientos cálidos de unidad e intimidad pueden llenar tu corazón. Observa y acepta a tu pareja tal y como es. Si no tienes pareja, espera conocer a alguien nuevo y emocionante.", "amor": "Si sientes depresión y rechazas el amor pero anhelas también tenerlo todo en un instante, entonces estás en la dirección correcta. No, no te has vuelto a la locura, simplemente es que la configuración planetaria actual está jugando con tus emociones.", "trabajo": "Tu mente se ahogará en círculos concéntricos. Recibirás tanta información de una sola vez que te será casi imposible tomar decisiones. Procede de acuerdo con lo que te dictan tus instintos y no desperdicies el resto del día cuestionando tus elecciones."}, "piscis": {"personal": "Con esta energía celestial, resurgirán las emociones. En lo que respecta a ti, esto implicará un tiempo en el que tus pensamientos perseguirán cuestiones nobles, y explorarás tu lado filosófico para encontrar soluciones a los mayores problemas del mundo. Asegúrate de comenzar primero con la persona que te refleja en el espejo antes de salir a resolver los problemas del mundo.", "amor": "Para los nativos de tu signo, dedicar mucho tiempo a escoger no es una mala cosa. Lo utilizan para separar el trigo de la paja en lo que se refiere a las relaciones. Si no eres feliz con lo que estás recibiendo ahora, haz un balance de todo lo que tienes que dar en una relación. Lo que descubras te puede sorprender al buscar nuevos horizontes románticos.", "trabajo": "Trata de tomar una actitud más optimista hacia el trabajo que estás haciendo. Sí, a veces es difícil hacer esto, pero cuando lo hagas, encontrarás que cierto apoyo se te presente de forma natural. Si estás buscando un nuevo trabajo, asegúrate de mostrar tu lado optimista y alegre a tus futuros empleadores."}, "leo": {"personal": "Tu actitud es tranquila y práctica al hablar con los demás. Dices las cosas como son y omites los extras y fantasías. No tienes ninguna razón para ocultar la verdad, por lo que te encanta revelarle información a cualquier oyente que esté dispuesto a escucharte. Ten cuidado, ya que podrías meterte en los asuntos de los demás sin que te inviten. Si escuchas alguna información secreta, podrías contársela a personas que definitivamente no deberían oírla.", "amor": "No tiene por qué ser 14 de febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos, con la operadora de gas, con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Hoy es un día genial para ti en muchos aspectos. El más importante es el hecho de que comienzas una nueva fase de cuatro semanas. Este período te alentará a combinar tus esfuerzos con los demás. Tus inquietas tendencias sociales serán tu mayor recurso."}, "virgo": {"personal": "Encontrar las respuestas que buscas es más fácil cuando adoptas una posición más firme sobre dónde te encuentras ahora y dónde quieres estar más tarde. Si continúas teniendo dudas y dudando sobre qué camino seguir, otros pueden aprovecharse de ti. Tienes la fuerza y la potencia necesarias para alimentar tus deseos. Es hora de ponerlos en funcionamiento.", "amor": "Hoy las estrellas te recordarán que no des por supuesto al amor. Es fácil poner a un lado al amor cuando nos enfrentamos a los problemas día a día, pero no es un buen hábito. Intenta hacer un esfuerzo extra para que el romance vuelva a tu vida ahora.", "trabajo": "Sientes la presión de tener que producir algo sin los recursos necesarios para hacerlo. Los otros esperan que se haga algo pero la falta de previsión por parte de otra persona lo impide. Haz lo mejor que puedas con lo que tienes."}, "libra": {"personal": "Tu pensamiento es sólido y claro hoy, pero otras personas podrían desafiar tu poder mental. No dejes que otros siembren las semillas de la duda en tu cabeza acerca de la forma de enfocar un problema. Mantén tu mente abierta a soluciones alternativas, pero no te castigues por tu forma de pensar actual. Es posible que tengas que modificar tu estrategia, pero no sacrifiques tus principios o valores.", "amor": "Hoy la sutileza y los matices de las relaciones reina en los cielos. Si tú y tu pareja están realmente enamorados, entonces él o ella conocerá la sutileza de tus matices y puede que sienta que algo es diferente. La curiosidad, más que la sospecha, es lo que usualmente hace que una pareja busque pistas.", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia."}, "tauro": {"personal": "La energía astral de este día te hará pensar en el querer tomar ciertos riesgos relacionados con las inversiones. Necesitarás pensar en actualizar equipos en el trabajo si es que deseas seguir teniendo éxito. ¿No es momento de mirar las cosas nuevas que han aparecido? Por ejemplo, ¿cuánto hace que no cambias un software para la computadora? Este tipo de inversión realmente se paga sola.", "amor": "Después de esperar por mucho tiempo, el amor debería estar esperándote ahora a la vuelta de la esquina. Lo único que tienes que hacer para encontrarlo es seguir siendo tú. Cuando se trata del amor verdadero, un verdadero amante te quiere tal y cómo eres.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso."}, "aries": {"personal": "Podrías decidir realizar algunas mejorías a tu espacio. La alineación te está alentando a que te rodees de belleza. Quizás vas a querer colgar unas nuevas y coloridas cortinas o persianas americanas. O podrías tener inspiración para pintar o empapelar. Definitivamente te sentirás mejor si creas una energía positiva en tu hogar. Necesitas tener un espacio para vivir que sea cómodo y el que te puedas relajar.", "amor": "Los planetas advierten de las pequeñas diferencias que obstaculizan tu relación hoy. Es necesario evitarlas. No te preocupes de las cosas que realmente no importan. Si estás buscando un enfrentamiento, lo vas a encontrar. Sería mejor que veas lo que es realmente importante, el amor.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía."}, "escorpio": {"personal": "La practicidad y la planificación van a funcionar bien para ti hoy. Es un buen momento para analizar largamente tu situación financiera. ¿Estás donde quieres estar? ¿Tienes planes en marcha para el futuro? ¿Tienes suficiente flujo de efectivo? Piensa en lo que te gustaría mejorar y haz planes. Pueden incluir hablar con un asesor financiero o bancario de confianza para crear más opciones para ti.", "amor": "Un cambio en los planetas y nuevos amigos puede hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo en como miras las relaciones puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente con respecto al amor.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?"}, "capricornio": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "Si los miembros de tu familia comienzan a interferir en tu relación, quizás sea el momento de dar un golpe en la mesa y hacerles saber que se tienen que tranquilizar. Después de todo eres una persona adulta y si les necesitas se los harás saber.", "trabajo": "Intenta asumir un rol de liderazgo. Estás en la posición perfecta para hacerlo. Tienes muy buenas relaciones con la gente a tu alrededor y has logrado que muchos se pongan de tu parte. Este es el momento para aprovechar tan favorable situación."}, "acuario": {"personal": "El amor y el romance deben ir bien para ti. Sin embargo, hoy te puedes encontrar con que las cosas se ponen un poco incómodas cuando tú o tu pareja sospechan que hay algo que no es verdad, o que es sospechoso sobre la situación en cuestión. Es posible que alguien te ponga en una situación difícil cuando el velo del engaño de repente se levante y se revele la verdad. Podría ser necesario hacer explicaciones complicadas.", "amor": "Hoy vas a experimentar la energía Universal dispersa sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar a este amor y luz en tu vida.  Estate alerta y presta atención. Eres muy susceptible a la angustia en esta coyuntura.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo."}}