{"sagitario": {"personal": "Un cambio de mentalidad enfocado y práctico, reforzado por la intuición, puede ser de gran ayuda para ti hoy al considerar asuntos profesionales. Hay un cambio a la vista y es posible que desees considerar con cuidado las diferentes opciones que tienes disponibles. Sin embargo, no creas que tienes que apresurarte a tomar una decisión. Podría ser una buena idea dejar que las distintas posibilidades reposen en tu subconsciente durante uno o dos días.", "amor": "La suerte va a continuar intercediendo en tu nombre así que haz lo que tengas que hacer para asegurar y proteger tu amor. Ahora es el momento de estrechar fuertes lazos que puedan sobrevivir a cualquier cosa forjada en los buenos tiempos, cuando es fácil. Los planetas llenan de incertidumbre todas las vidas.", "trabajo": "Has recorrido un largo camino y tienes mucha sabiduría para compartir con los demás. En algunas áreas, incluso, podrías desempeñarte como maestro/a. Ten presente, sin embargo, que aun te queda muchísimo por aprender. Frente a ti también hay varios maestros –gente a la que debes respetar.", "frase": "#SAGITARIO: te llaman el indomable. No hay más que decir al respecto."}, "general": "Celebra un sentido de logro y satisfacción al ponerle los toques finales a un proyecto a corto plazo que se complicó un poco. Ahora puedes abordar el siguiente proyecto en tu lista de tareas pendientes. Los solteros disfrutan de reuniones inesperadas cuando la Luna en Acuario forma trígono con Júpiter. Las sorpresas hacen de esta, una noche feliz.", "cancer": {"personal": "Puede ser difícil encajar con las tendencias actuales del día. La energía es amplia y luminosa y sientes la necesidad de profundizar y penetrar más. Toma un descanso de tu habitual intensidad y trata de mantener las cosas sencillas. Permanece a la luz y sé sociable. Al integrarte con el humor del día, es posible que sientas un mayor equilibrio y enfoque.", "amor": "El romance no es amor, pero puede sustituirlo si no hay más remedio. Todo el mundo quiere sentirse deseado y el romance puede ser una manera inocente, aunque complicada, de sentirte bien contigo mismo/a sin amor. Esto puede ser más fácil decirlo que hacerlo. Hoy puedes tener que enfrentarte a un equilibrio precario.", "trabajo": "Una nueva visión se revela. La misma facilita la resolución de tu situación actual. Si mantienes una actitud receptiva con respecto a estos métodos para disminuir la tensión saldrás beneficiado/a. Si, en cambio, no eres capaz de sanarte a ti mismo/a y de desarticular el dilema que te absorbe, no lograrás progresar en tu trabajo.", "frase": "#CÁNCER: Tienes un humor inaguantable muchas veces, y lo sabes, pero es momentáneo, lo que no es momentáneo es cuando te han hecho daño, eso si te va a durar... Y mucho..."}, "geminis": {"personal": "Ahora tienes la oportunidad de incorporarle una gran cantidad de energía creativa a tu vida. Bríndale a tu lado femenino algo de amor de tu mundo de fantasía. Cuanto más integres tus sueños y emociones, más éxito y prosperidad tendrás. El aspecto en juego hoy te está ayudando a conectarte con tu naturaleza artística. No te resistas a la tentación de vivir la vida en las nubes.", "amor": "Amor, amor y amor. Eso es lo que tienes ahora en la cabeza y lo que estará ahí  durante los próximos días. De hecho, si tienes algún problema, puedes contar con que tu pareja te distraerá de cualquier cosa que te moleste. Simplemente asegúrate de mostrar tu agradecimiento.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces.", "frase": "#GÉMINIS: a veces, puede parecer que no luchas por las cosas, pero no, estás ahí, por detrás, escondid@ y no desistes. Que quede claro."}, "piscis": {"personal": "Has llegado al punto cumbre en tu ciclo emocional mensual en el que te sentirás como si estuvieras en la cima del mundo. La alineación planetaria del día de hoy agregará más intensidad a este sentimiento o quizás causará algo de tensión en algunas áreas. Ten cuidado con lo que digas porque tus palabras son más poderosas de lo usual. Existe una necesidad crítica hacia la  atención a detalles en este día, por lo tanto adopta una mentalidad analítica y realiza las cosas.", "amor": "Puedes no pensar que exista alguna posibilidad de romance en tu actual posición económica o ubicación, pero todo eso puede cambiar. Hoy es un día lleno de sorpresas y el amor puede aparecer cuando menos te lo esperes, así que prepárate para la posibilidad del amor.", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia.", "frase": "#PISCIS: buscas afecto constantemente, necesitas sentir cerca a tu gente pero desconfías demasiado de todo y TODOS. No te abres al 100% nunca"}, "leo": {"personal": "Tus emociones pueden llevarte a extremos, y quizás no sepas porqué respondes de manera tan intensa. Los planetas y su intensa energía podrían exagerar tus sentimientos. Por lo general eres una persona bastante tranquila. Es difícil hacerte enojar o enfadar. Pero ahora sentirás que las cosas te molestan con más facilidad. Mímate y trata de pensar positivamente. Estarás bien mientras puedas permanecer al margen y relajarte.", "amor": "Hoy llevas el rumbo apropiado en la dirección correcta en cuanto a tu vida amorosa se refiere. El pasado se está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "#Leo es el signo más dominante del zodiaco aunque también es creativo y extrovertido, no todo es tan malo."}, "virgo": {"personal": "Emociones sinceras relacionadas con una persona cercana a ti serán retadas por ese instinto guerrero que tienes en tu interior. El volumen ha subido y las personas podrán violentarse al menor insulto. Ten cuidado en cómo utilizas tus palabras. Podrías terminar hiriendo sin intención a alguien. La configuración astral indica que existe mucha emoción en el aire.", "amor": "El amor puede alcanzarte igual que un rayo pero también puede ser tan sutil como el aleteo de una mariposa. Si hoy te llega el amor, probablemente no lo haga acompañado de campanillas y música. En vez de eso, podrías sentir que algo discreto te posee con un simple toque.", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia.", "frase": "#VIRGO: Cuando tus sentimientos mueren, ya no resucitan..."}, "libra": {"personal": "Relaciónate con los demás no sólo a nivel cerebral, sino también a nivel emocional. Estos dos reinos están más relacionados de lo que piensas, especialmente por la alineación astral poderosa de hoy. Descubrirás que posees una conexión importante con los otros, especialmente por tu habilidad para combinar lo factual con lo instintivo. Utiliza esta combinación poderosa a tu favor.", "amor": "A veces el amor llega en los momentos más inoportunos. Si un encuentro romántico se produce hoy y no te sientes con disponibilidad de trata de aguantar la situación. No rechaces el amor sólo porque el momento no encaja con tus planes o ideas de cómo las cosas tienen que resultar.", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado.", "frase": "#LIBRA: te dejas llevar siempre, por la pasión, por el momento, por las ganas...y más tarde es cuando llegan los problemas..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Organízate en la mañana porque tu mente estará más dispersa posteriormente. Si comienzas con un plan sólido de cómo hacerle frente a las tareas del día, es más probable lograrlo todo. Si no mantienes la concentración y el esfuerzo, otras personas se aprovecharán de tu generosa naturaleza. Podrías terminar haciendo más favores que trabajo.", "amor": "Para los nativos de tu signo, este es un día de esperanzas y sueños, sobre todo en el ámbito romántico. No te conformes con algo que esté simplemente bien. Esta vez se trata de ir por el amor y de conectar con tu visión definitiva de la perfección en una pareja. ¡Será divertido!", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás.", "frase": "#TAURO: Siempre tendrás tu propia opinión sobre las cosas, y los que están cerca no tardarán mucho en darse cuenta de ello..."}, "aries": {"personal": "A veces te resulta difícil concentrarte en sólo una cosa. ¡Tienes el tipo de mente que siempre está pensando en veinte cosas a la vez! Pero hoy tendrás determinación para terminar un proyecto importante. La energía celestial en juego te ayudará a concentrarte para terminar rápida y eficazmente. Al finalizar el día, tendrás la sensación de verdadera satisfacción por todo lo que has logrado.", "amor": "Hoy, haz un gran esfuerzo para dejar de controlar todo. Aprenderás lecciones sobre el amor, lo quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre, y te hará ser más abierto/a al amor de ese otro admirador.", "trabajo": "En este momento estás sintiendo un cierto nivel de presión porque no sigues lo que se supone es un camino aceptado. Tu enfoque es muy poco tradicional, y por eso tal vez sientes que no es un enfoque válido. Te equivocas. Tu modo de hacer las cosas es el modo correcto para ti.", "frase": "#Aries se da cuenta de sus errores, pero no será en el momento que tú quieras, Aries a menudo necesita recapacitar solo, desde fuera, necesita ver el problema con otros ojos para darse cuenta de cómo son en realidad las cosas, y para eso se necesita tiempo... "}, "escorpio": {"personal": "Hoy tus emociones serán la preocupación del día y te sentirás bastante egocéntrico/a gracias a el enfoque del día. No te sientas mal por tomarte el tiempo para atender tus propias necesidades. Pedir ayuda de los demás para resolver tus temas interiores sería de gran utilidad. A veces no puedes ver las cosas tan claramente como los demás cuando estás en medio del drama.", "amor": "La pasión prevalecerá en las próximas semanas, por lo que hoy relájate y guárdate tus teorías conspirativas... o los resultados pueden resultar tóxicos para tu vida amorosa. Es hora de que seas flexible y paciente.", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece.", "frase": "#ESCORPIO: aunque muchos lo odien, es fácil que se enamoren de ti, tienes un magnetismo especial, desprendes misterio, y eso, atrae..."}, "capricornio": {"personal": "Sea lo que sea que quieras, sólo tienes que pedirlo y hay una buena probabilidad de que lo consigas. Y ya era hora. Parece que has estado trabajando excepcionalmente duro últimamente. Seguro que tendrás un aumento de sueldo o una promoción. Reúne tus pensamientos, recoge tus evidencias y pide lo que te mereces. Si tu anhelo por un mayor reconocimiento público te está molestando, entonces toma medidas hoy para asegurarte de que consigas más tiempo siendo el centro de atención.", "amor": "Después de días de perseguir a alguien especial es el momento de dar un paso adelante hacia asuntos más íntimos. Sabes que te encanta demostrar tu amor pero necesitas tener cuidado con las técnicas que emplees para no arruinar la relación. Vamos. Da un paso adelante.", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti.", "frase": "#CAPRICORNIO: es mejor que nadie te presione, te alce la voz o te contradiga en uno de tus días torcidos. En esos días, no hay paciencia..."}, "acuario": {"personal": "A pesar de que puede que tengas que trabajar hoy, aún debes tratar de tomarte las cosas con tranquilidad. No estás en disposición de afrontar tu carga de trabajo con tu vigor habitual. Asegúrate de desayunar y almorzar sano, tu cuerpo puede estar rebelándose contra algunas indulgencias recientes. La sopa y las ensaladas son recomendables para el almuerzo junto con un montón de agua. Al final del día, sentirás que tu energía comienza a regresar.", "amor": "¡Oooooh! ¿Has tenido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos a la vez: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día para experimentar esto! Asegúrate de prestar atención y abrirte a esta situación.", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan.", "frase": "#ACUARIO enfadad@ puede ser como un tornado, pero si eres inocente, tranquil@, no te salpicará su rabia"}}