{"sagitario": {"personal": "El intelecto y los sentimientos están totalmente unidos hoy, sobre todo cuando se trata de amigos. Tu comprensión básica de los demás también es mejorada por un sentido más agudo de la intuición. Es posible que te intereses por una causa de algún tipo, tal vez metafísica, social, ecológica o de carácter humanitario. Podría haber más de una que te parezca atractiva en estos momentos. Usa tus capacidades mentales y emocionales ampliadas para discernir qué es lo mejor para ti.", "amor": "Este podría muy bien ser el amor que has estado esperando; la oportunidad no durará mucho tiempo. Piensa en esta oportunidad como las flores amarillas de una forsitia; ¿cuánto tiempo duran?", "trabajo": "Haz todo lo que puedas para que el día de hoy sea un día productivo. Define ahora el plan a seguir. Las condiciones están dadas para que logres el éxito en cualquier tarea que emprendas. Aprovecha la seguridad que sientes en este momento –lo más probable es que mañana no te sientas igual."}, "cancer": {"personal": "La tecnología va a jugar un papel muy importante en tu vida hoy y en el futuro inmediato. Podría ser que tu empresa esté mejorando sus sistemas y que estés a cargo de poner a todos al tanto de los nuevos equipos. O es posible que te decidas a tomar una clase para aumentar tus conocimientos técnicos. Una cosa está clara: es muy probable que consigas un éxito extraordinario gracias al uso de la tecnología.", "amor": "Todavía hay secretos en el aire, pero son del tipo de misterios con los que se puede vivir, el tipo romántico. Tú y tu interés amoroso están conspirando para escaparse por unos días, y realmente deberían. Sin sentimiento de culpa. ¿Cuánto tiempo ha pasado desde la última vez que han dejado en casa los teléfonos celulares y se marcharon a un lugar desconocido?", "trabajo": "Relacionarte con los demás hoy no te será fácil. Es posible que tengas que deletrear todo lentamente, letra por letra. Por eso, no des nada por sentado. La gente a tu alrededor no será capaz de comprender los conceptos abstractos que tú sueles presentar. Sé paciente y comunícate de una manera clara y pragmática."}, "geminis": {"personal": "Tu carrera puede ser afectada por los chismes mezquinos, rumores y política en la oficina. Es probable que alguien esté promoviendo su propia agenda sin ningún pensamiento o preocupación por su impacto en los demás. Haz lo que puedas para poner fin a tales acciones. Hay momentos en los que es apropiado denunciar y éste es uno de ellos.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! No te demores. Tu vida amorosa depende de ello. Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas."}, "piscis": {"personal": "Te enfrentas a un día con cierto conflicto. Sin embargo, la discordia resultará muy útil. Esta es probablemente una de las mejores oportunidades en las últimas semanas para ponerte al día sobre algunos asuntos familiares. Estas cuestiones pueden haber estado ocurriendo a tus espaldas desde hace algún tiempo. Las noticias sobre un poco de historia personal pasada podrían sorprenderte, y tal vez hasta te molesten por una corta temporada.", "amor": "Los nativos de tu signo tienen el día de hoy para ganar algo de terreno en sus esfuerzos románticos si fomentan la seguridad. Puede que quieras que tu pareja sea más limpia y organizada. En vez de eso, se te pide que conectes de una manera nueva, educándole sobre cómo proteger mejor el futuro que comparten.", "trabajo": "Al hacerte cargo del liderazgo en proyectos o situaciones grupales, asegúrate de respetar la visión de la gente más conservadora. Este es un tema que podría causarte problemas. Si no tienes cuidado, corres el riesgo de meter la pata."}, "leo": {"personal": "Podrías decidir organizarte mejor. La alineación astral de hoy te está alentando a poner las cosas en orden. Podrías desear acomodar los ficheros y rotularlos con cuidado. O podrías trabajar en equilibrar tus cuentas. Tu mente estará muy concentrada calculando números o haciendo el seguimiento de tus inversiones. Te hará bien verificar esos pequeños detalles. Es importante para ti sentir que tienes el control.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en relación a los asuntos del corazón? A pesar de lo que piensas, ¡también esa persona ha sentido lo mismo! Hoy, céntrate en ti para que tengas la energía de hacerle frente a la relación en cuestión.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo."}, "virgo": {"personal": "Bueno, ¡este es tu día para brillar! Todos los demás pueden estar inquietos bajo la energía dominante del día, pero tú puedes perfectamente bien hacerle frente a los eventos que tendrás que afrontar. A pesar de las intensas fluctuaciones en tu estado de ánimo general, las cosas están en auge. Descubrirás que las cosas eventualmente salen como quieres. Todo el trabajo duro que has puesto en los últimos tiempos está empezando a dar sus frutos.", "amor": "Si no tienes pareja, puede que hayas conocido a alguien muy interesante últimamente, e incluso puede aparecer otra persona que te admire, tan pronto como esta noche. Afortunadamente, como es habitual para tu ardiente y divertido signo, estás de humor para algo (o alguien) inusual.", "trabajo": "Una tendencia a largo plazo nace hoy y te demandará ocupar más que un lugar de liderazgo durante las próximas cuatro semanas. Dirige tu energía hacia afuera en lugar de hacia dentro. Utiliza el poder de estas cuatro semanas para transformar y actuar con valentía."}, "libra": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "Tu habilidad con las palabras tiene fama. De hecho, no hay nada más famoso acerca de ti recientemente que tu don con la palabra. Eso te va a venir muy bien ahora, ya que alguien que amas te pedirá tu consejo hoy, y no hay realmente manera de que seas capaz de apaciguarle hasta que se lo proporciones.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas."}, "tauro": {"personal": "Ten cuidado de que tus palabras digan lo que realmente piensas. El aspecto celestial de hoy podría inspirarte a expresar algunas opiniones fuertes. Pero también podría resultarte fácil irte de boca. Trata de no ofender a nadie con tu discurso. Y asegúrate de que tu jefe u otras personas influyentes no se ofendan por lo que tienes que decir. Si tienes cuidado de no crearte enemigos, sentirás cierta liberación cuando hables con el corazón. No emplees términos vagos o complejos. Asegúrate de que tus palabras sean fáciles de comprender.", "amor": "A medida que la relación avanza, asegúrate de que vas a tu propia velocidad. Si esta noche no parece la apropiada para llevar el romance hasta el siguiente nivel, date un tiempo. Siempre puedes hacer mañana lo que no hiciste hoy. Si se trata del verdadero amor, él o ella todavía estará ahí.", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue."}, "aries": {"personal": "Las novelas y películas románticas podrían haber causado que sientas una pasión y sensualidad especiales. Hoy anhelas programar una velada romántica a solas con tu pareja. Sin embargo, otras obligaciones sociales podrían ponerse en tu camino. Es posible que hayas hecho otros compromisos hace mucho tiempo y pueden estar relacionados con los negocios. Puede que tengas que esperar más de lo esperado para ver a esa persona. Más vale tarde que nunca", "amor": "Si te ofrecen un nuevo trabajo que supone un cambio total de carrera, piénsalo con cuidado y antes de tomar ninguna decisión, asegúrate de hablar de ello con tu pareja. Siempre tomas tus propias decisiones, pero sería mucho mejor si dejases que tu pareja sienta que también es parte de ellas.", "trabajo": "El punto de vista muy rígido de alguien con respecto a un asunto en cuestión, te hará sentir una gran frustración. Esta persona, a su vez, se siente frustrada contigo por la misma razón. Si quieres reducir el alto grado de tensión, la solidaridad y la capacidad de entendimiento serán mucho más útiles que una actitud abiertamente agresiva."}, "escorpio": {"personal": "Una velada en casa con tu amor puede parecer muy atractiva hoy. El sexo y el romance están muy presentes en tu mente, y es posible que te sorprenda la forma en la que te sientes. Podrías decidir elegir una novela romántica o ver una película sexy. Puedes aprender a comunicarte mejor con tu pareja actual, tanto verbal como físicamente. Asegúrate de aludir a tu mejor aspecto, ¡y adelante!", "amor": "¿Te has preparado para recordar viejos recuerdos, y, posiblemente un viejo amor? No es ninguna sorpresa. Puedes estar haciendo planes para viajar, o también para recoger a alguien en el aeropuerto sin demasiado aviso. No te sorprendas esta mañana de repente si una llamada te hace tener que buscar tu pasaporte.", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito."}, "capricornio": {"personal": "Un fuerte deseo de encontrarte con una pareja romántica podría aparecer hoy. Sin embargo, podría suceder que no seas capaz de comunicarte con esa persona. Podría estar ocupada y no responder a tus mensajes telefónicos o correos electrónicos. Sin embargo, no te frustres demasiado. Si persistes, es muy probable que puedan contactar. Si no pueden verse hoy, hagan planes para mañana. ¡Más vale tarde que nunca!", "amor": "¡Hoy la honestidad será lo que les llevará a ambos a través de esto! ¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez."}, "acuario": {"personal": "Un toque de melancolía y mal humor podría hacer que te sientas a distancia de tu entorno y por ello podrías lanzarte a actividades solitarias. Tu concentración puede no ser la que debería ser. Sal y da un largo paseo o disfruta de una comida en tu restaurante favorito. Tu estado de ánimo mejorará mañana. ¡Necesitas superar el día de hoy!", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido."}}