{"virgo": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas para saber organizarte en cualquier proyecto que desees realizar. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "Regreso a la realidad. Hoy tu pareja te echa de menos de forma desesperada, a pesar de tus caprichos, y quiere que regreses. La cama es demasiado grande sin ti y esa pared a la que has estado mirando durante semanas todavía no está dándote las respuestas que buscas.", "trabajo": "Hoy te costará muchísimo decir que no. El día está cargado de una efusividad altamente positiva que te hace sentir invencible. Por lo tanto, este es un buen momento para encarar proyectos que requieren de tus habilidades de liderazgo y de un gran nivel de energía.", "frase": "#VIRGO es perfeccionista, pero no perfect@, y lo sabe, no hace falta que vengas a recordárselo"}, "acuario": {"personal": "Toma un rol más activo en iniciar romance en tu vida. No esperes que este tipo de energía simplemente venga a ti todo el tiempo. Necesitas tomar decisiones en cuanto a buscarlo por ti mismo o misma. Una naturaleza sensible combinada con ejecuciones agresivas puede ser la combinación exacta de energía para producir una impresión poderosa en el objeto de tu fantasía. Las energías astrales de hoy te darán la fortaleza y ternura para hacer lo correcto.", "amor": "Ciertos asuntos de trabajo mantendrán todo tu día ocupado, pero eso no significa que tengas que pasar la noche a solas, no a menos que lo desees, y sin duda no lo harás. Una vez que tus responsabilidades de la jornada finalicen, asegúrate de ponerte en contacto con la persona que más amas. De lo contrario, ¿para que sirve todo esto?", "trabajo": "Hoy será un día complicado a menos que te cubras con una coraza protectora. Sería una buena idea adoptar una imagen diferente; deja a un lado tus emociones y tus preocupaciones. Mantén un ánimo optimista y positivo en todo momento.", "frase": "#ACUARIO: Nadie te puede definir porque nadie te conoce ni te comprende realmente, se pueden acercar pero no acertarán totalmente."}, "cancer": {"personal": "Una gran cantidad de comunicaciones cálidas y amorosas podrían llegarte hoy. Podrían ser cartas, llamadas telefónicas, correos electrónicos o mensajes de textos. Amigos lejanos de los que no has sabido en mucho tiempo podrían mantenerte al teléfono todo el día. Es probable que las relaciones con los miembros de la familia o con un socio hoy sean de apoyo e íntimas. Con esto, tu aprecio por las personas en tu vida puede destacarse.", "amor": "Para ti, este es un gran día para pensar acerca de cómo tu hogar pueda resultar acogedor para una posible nueva pareja. Si ha pasado ya tiempo desde que limpiaste bajo el sofá, o los armarios, ahora puede ser el momento de deshacerte de cosas viejas. Te ayudará también a remover la energía de cualquier antigua relación.", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas.", "frase": "#CÁNCER: Las cosas te afectan, más que al resto, por eso cambias tanto de parecer a veces, porque todo es importante para ti, y no quieres fallar...ni fallarte"}, "geminis": {"personal": "A medida que el mundo a tu alrededor cambia, y las instituciones antiguas se desmoronan, sentirás algo de aprensión al respecto. La resistencia al cambio es algo que todos alguna vez enfrentamos, especialmente cuando puede ocasionar agitación en nuestras vidas, pero son cambios contra los que no deberías luchar. Deberías hacerlos trabajar a tu favor  ya que hay pocas oportunidades como ésta. ¡Aprovecha!", "amor": "Mantener las cosas equilibradas será el tema del día para ti. No es que no puedas manejarlo, simplemente que te gusta más pelear que tratar de mantener la paz. Si tu pareja aparece enojada provocándote, haz todo lo posible por mantener la calma.", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión.", "frase": "Podrá tener mal humor, ser egoísta y enfadarse por nada, pero solo para ocultar su sensibilidad, #GÉMINIS no es malo."}, "piscis": {"personal": "Estarás en tu elemento hoy. Las estrellas te desafían a intentar algo diferente. Cuando te fijas en las cosas de forma relativa, en lugar de una manera generalista, ¿por qué no tratas de dar con una filosofía que sea más constructiva? ¿De qué sirve la capacidad de ver todos los lados de un problema si no puedes canalizar tus conocimientos y observaciones en algo concreto?", "amor": "Hablando de cuán grande puede ser el amor, vamos a hablar acerca de lo serio que puede ser. Debes tener una conversación seria con tu pareja, incluso si no habías planeado tenerla. La buena noticia es que los dos están pensando lo mismo, así que sea cual sea el resultado, ambos serán muy felices.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí.", "frase": "#PISCIS: sabes que después de tocar fondo sólo hay un camino y es, salir a la superficie. Lo sabes, y si, lo llevas a cabo..."}, "leo": {"personal": "Hoy podría ser el comienzo de una aventura completamente nueva. La energía celestial en juego te está alentando a tomar algunos riesgos en el aspecto romántico. Y bien te preparas para hacer algo atrevido. Quizás deberías entablar una conversación con esa inalcanzable persona. O podrías organizar una cita excitante con tu actual pareja. Definitivamente tendrás ganas de cortejar y de que te cortejen.", "amor": "Un romance en ciernes está en el fluir del día. Compartes debilidades con este nuevo amor, y hoy, las debilidades parecen un buen punto de partida para construir una unión alrededor. Las citas pueden llevar rápidamente a algo más y no puedes esperar a que eso suceda. Podría tratarse de amor.", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones.", "frase": "#LEO necesita vivir en un mundo mejor cada día...Y su instinto le obliga a buscarlo..."}, "sagitario": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía astral de hoy está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Los planetas muestran que una relación que comienza con el pie derecho hace que llegar a conocerse sea mucho más fácil. Las dudas que se mantienen ocultas pueden destruir una buena relación, así que trata de encontrar la manera de comunicarte, incluso si lo que tienes que decir es difícil.", "trabajo": "Baja un poco el ritmo. Si no logras calmarte y relajarte, aunque más no sea un poco, cuando llegue fin de mes te encontrarás completamente agotado/a. Recuerda que no tienes que funcionar constantemente a la máxima potencia para obtener buenos resultados en el trabajo. Tómate las cosas con más tranquilidad.", "frase": "A veces a #SAGITARIO le gusta llegar y ver todo ordenado, sólo por el placer de desordenarlo un poco...Sea tu casa...¡O tu vida!"}, "libra": {"personal": "Tu estado de ánimo sufrirá altibajos a lo largo del día. Te estás recuperando de los últimos dos días, y sientes más unión con la gente cercana. Sientes un cariño especial de alguien que hace que tu corazón se sienta feliz y tu mente esté tranquila. Hacia el final del día, puedes sentir que las personas no son tan sinceras como lo parecían al principio. Mantente en guardia.", "amor": "Puedes centrarte en el romance hoy, pero es posible que estés teniendo problemas para encontrar la manera de expresar tus sentimientos. Hay un poder que influye en el escenario y ciertamente no hay escasez de pasión. Puedes descubrir que hay un poco de superficialidad en la situación que hace que sea difícil comprometerte con toda tu energía.", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "#LIBRA puede ser totalmente frí@ y apátic@ si ese es el lado de su personalidad que insistes en conocer"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy una pieza de información que has estado buscando podría ser conocida. Tu habilidad para manejar el dinero podría ser reclamada para ayudar a un amigo o tal vez a un miembro de la familia. Es probable que tengas algunos buenos consejos que dar y la gratitud debe ser inminente. ¡Ponte en marcha!", "amor": "Para los nativos de tu signo, hoy es importante no dejar que la timidez supere al deseo de hablar con esa persona a la que han echado el ojo. Puede que te intimide un poco el atractivo sexual o el encanto misterioso de esta persona. Pero si nunca lo intentas, nunca sabrás a ciencia cierta lo que podría haber pasado.", "trabajo": "Tal vez el trabajo duro no sea una de tus especialidades. Pero hoy, sin embargo, el esfuerzo será imprescindible. A ti te gusta la imagen que te has creado: una persona despreocupada que puede divertirse todo el día y aun así lograr lo imposible. Hoy las cosas no serán así. Tendrás que abocarte con esmero a un trabajo monótono.", "frase": "#TAURO: si estás comiendo, durmiendo, o centrado en algo, solo pides una cosa, que NO te molesten."}, "aries": {"personal": "Las tareas de cualquier tipo son propensas hoy a parecer como si fueran los trabajos de Hércules. El exceso de trabajo y la tensión nerviosa podrían hacer que sientas cansancio, y podría ser una buena idea que te tomes un poco de tiempo a solas para descansar. Si no puedes hacer eso, por lo menos trata de tomarte las cosas con calma. Algunos cambios inesperados en tu comunidad pueden provocar los comentarios de tus vecinos. Asegúrate de revisar los hechos antes de sacar cualquier conclusión.", "amor": "Mantener las cosas en equilibrio en casa y en tu corazón ahora no será algo fácil. Sin embargo, serás capaz de hacerlo mientras seas capaz de asegurarte de que todo aquel que te importa lo sabe. Puede que sientas un gran cansancio pero si tu pareja está feliz, bueno, sabes que tú también lo estarás.", "trabajo": "El día de hoy marca el inicio de un período de un mes durante el cual deberás buscar el apoyo y los consejos de otros. Este es el momento para dar un paso consciente en pos de los objetivos profesionales que te fijaste en tu cumpleaños.", "frase": "L@s #ARIES jamás aceptará tres cosas: que intenten manipularl@s, que l@s presionen demasiado para hacer algo, someterse a alguien. Nunca, jamás de los jamases, NO..."}, "escorpio": {"personal": "Puedes tener la sensación de que algo está sucediendo a tu alrededor que simplemente pareces no poder comprender. Tu mente está rebotando de un lado a otro, como si estuvieras viendo una pelota en un partido de tenis. Las cosas pueden estar cambiando rápidamente a tu alrededor. Podrías sentir que es hora de subirse al tren. Mira antes de saltar y déjate llevar por la corriente. Recuerda que las mejores decisiones no siempre se hacen con el cerebro, a veces se hacen con el corazón.", "amor": "Los celos nunca han sido tu especialidad. Prefieres estar en una relación en la que te sientes libre. De todos modos, todos estamos familiarizados con la inseguridad. Si de repente aparece esta no digas nada que te pueda hacerte sentir culpable más tarde.", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras.", "frase": "#ESCORPIO: Te puedes hundir y levantar en pocas horas, tienes una vocecilla interior que no te deja que caigas hasta lo más profundo nunca…"}, "capricornio": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la calma lo más posible.", "amor": "¿Con respecto a ese corazón con el que has estado jugando desde hace semanas? Bueno... pues estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento, ¡y que sea rápido! Tal no va a aguantar tu voluble comportamiento mucho más tiempo.", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder.", "frase": "#CAPRICORNIO utiliza muy frecuentemente el sarcasmo, y eso, lo lo entiende todo el mundo, por eso puede tener fama de borde."}, "general": "El Sol formando trígono con Plutón te abre una ventana de cuatro días de alternativas que no tenías antes. Solteros, esperen conocer a la gente sólo superficialmente bajo la Luna fuera de curso en Géminis de esta noche. Para las parejas, alguien puede darse cuenta de que ha estado diciendo demasiado y tratar de dar marcha atrás."}