{"virgo": {"personal": "Una importante tarea ha terminado, y estás en proceso de cosechar sus beneficios. Era sólo una cuestión de tomar conciencia y resolver determinados asuntos relacionados con tu necesidad de reconocimiento social. No tengas tanta hambre de su aprobación. La mayoría de las personas contienen una figura severa de autoridad interna y pueden sobrevivir cómodamente y de forma autosuficiente. De hecho, es tu mayor fortaleza.", "amor": "Ponte a investigar sobre el viaje de tus sueños hoy porque puedes encontrar lo que estás buscando. Y no es una coincidencia, ¡también tu amor puede querer darse una escapada! No tiene por qué ser un destino totalmente exótico. Además, ¡puedes divertirte con esta persona en cualquier lugar!", "trabajo": "En una de las áreas de tu vida has perdido el equilibrio, y el efecto negativo en tu carrera ya se está haciendo sentir. Estás consintiéndote más allá de la cuenta en algún aspecto y eso te distrae de tus obligaciones laborales. Corrige ahora mismo esta conducta en exceso permisiva.", "frase": "¿Quieres tener a un #VIRGO en tu vida? No te metas en sus asuntos sin su permiso y menos le digas cómo tiene que llevar SU vida y SU espacio"}, "acuario": {"personal": "Algunos sueños inusuales pueden venir esta noche, y puedes despertarte con la idea de que son muy importantes. Las imágenes deben ser muy claras, sin embargo, y probablemente no tendrás muchos problemas descubriendo lo que significan. El intelecto se une con la intuición hoy en una ráfaga de perspicacia. Saca el máximo partido de esta ventaja ahora y después decide la mejor manera de actuar en relación a tus revelaciones.", "amor": "¿Todavía sientes como si no fueran compatibles? Hoy debes hacer que tu primera prioridad sea planificar un tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario reavivar tu espíritu sensual o la energía no volverá a despertar. Así que acurrúquense, enciende algunas velas y disfruta.", "trabajo": "Hay gente a tu alrededor que te fuerza a superarte. Sería mejor que te dejes llevar por esta energía en vez de oponerte. Este es el momento para planear ese gran salto que hace tiempo quieres dar. Como si esto fuera poco, sientes en tu interior un brío mucho más combativo que de costumbre. Aprovecha todo ese combustible que ya está llenando tu tanque interno de gasolina.", "frase": "#ACUARIO: Llegas al alma de cada persona, con sólo hablar con ellos, porque tú los estudias, los comprendes, y te pones siempre en la piel de cada uno…"}, "cancer": {"personal": "La energía frustrada que resulta de la incapacidad de poner tus planes en acción podría ponerte los nervios de punta hoy y podrías tener la tentación de meterte en peleas mezquinas con los que te rodean. Trata de encontrar salidas alternativas para tu energía a fin de evitar esta trampa. También existe el peligro de que pudieras realizar acciones impulsivas sin pensarlas en absoluto. Recuerda que debes detenerte y pensar antes de actuar, de lo contrario, tus esfuerzos podrían resultar en vano.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "#CÁNCER: te van los extremos, a veces o no te lanzas porque tienes miedo, o te lanzas a la locura sin mirar a los dos lados antes de saltar."}, "geminis": {"personal": "Tu indecisión te puede atormentar. Este es uno de esos momentos en que sientes como si un segundo de duda te costará muy caro. Sin embargo, te tomas bastante tiempo para procesar y asimilar las cosas antes de alistarte para actuar. Otros pueden actuar y hablar antes de pensar. No te molestes contigo por manejar las cosas de la manera en que lo haces. Más que nada, es la falta de confianza la que te está deteniendo.", "amor": "Hoy, tus emociones están completamente en línea con tus metas románticas, y cuentas con el apoyo del Universo para explorar tus sentimientos más profundamente. Debido a tu signo, tienes necesidad de seguridad en todo lo que haces, incluyendo tus relaciones amorosas. Pero si no te arriesgas, nunca sabrás lo que pudo haber sucedido.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar.", "frase": "#GÉMINIS: tienes un encanto especial para meterte en la mente de cualquiera, y si, las cosas claras, puedes manipular si te apetece también."}, "piscis": {"personal": "Hoy puedes sentirte un poco más vulnerable de lo normal. Tal vez sientes que las decisiones que no puedes postergar por más tiempo te acorralan. O bien, podrías sentir que todas tus actividades te agobian. ¡Si simplemente tu gente pudiese ser un poco más independientes! El día que tienes por delante te ayudará a hacer algún progreso decisivo. ¡No está permitido mirar hacia atrás! Vivir en el pasado no te ayudará en lo absoluto.", "amor": "Hoy llevas el rumbo apropiado en la dirección correcta en cuanto a tu vida amorosa se refiere. El pasado está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Si le pides a alguien un favor, esa persona se mostrará reacia a ayudarte, aunque todo puede cambiar si te acercas con suficiente tacto. Comienza con un elogio. Mejor aun si es un elogio sincero. Luego pide el favor. Recibirás lo que pides.", "frase": "#PISCIS puede pasar de tener el corazón suave y tierno a tener el corazón congelado en un abrir y cerrar de ojos"}, "leo": {"personal": "La fase en que se encuentran hoy los planetas debería servir para recordarte que tu cuerpo es un templo... Si deseas estar en condiciones de manejar todos los pequeños desafíos de la vida, precisas tener un buen estado físico. Quizás deberías pensar en una buena alimentación y algo de ejercicio. Tanto tu mente como tu cuerpo te lo agradecerán. Y, en general, te sentirás muchísimo mejor.", "amor": "Has conocido a alguien que te interesa de verdad pero no puedes evitar provocar. Hoy esta persona podría pensar que no es sino otra víctima con buen carácter de tus bromas. ¿Cómo puedes convencer a esta persona de que tu interés es sincero cuando todo lo que dices no lo es?", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que no sabes casi nada. Tú sueles tomar la delantera cuando se trata de algo que requiere atención. Esta vez, ten cuidado. No eres la persona adecuada para intentar resolver este asunto. Deja que otros se encarguen.", "frase": "#LEO: cuando estás solo, es cuando más piensas, tanto para bien como para mal, sinceramente, a ti, pensar demasiado no te hace mucho bien..."}, "sagitario": {"personal": "Con esta alineación planetaria, los temas relacionados con los parientes estarán en tu mente. Sería ideal que compartieras algo de tu tiempo con tus padres. O simplemente llamaras a tus amigos y hablaras con ellos si no los has visto últimamente. Si eres padre, piensa en maneras de mejorar tu relación con tus hijos. Podrías descubrir un nuevo estilo de expresar tanto la disciplina como el afecto.", "amor": "¡Hoy es un día excelente para todo lo relativo al amor! Revitaliza una relación comprometida si es necesario. ¡Tu vida social va a toda velocidad y las cosas están cada vez mejor! Si no tienes pareja, sal a conocer gente. ¡Será superfantástico!", "trabajo": "No olvides llevar contigo una armadura cuando vayas a trabajar. Tus superiores pueden ser muy duros contigo a la hora de evaluar tu desempeño. Prepárate. Trata de no tomártelo como una afrenta personal. Recuerda que hay otras cosas en tu vida aparte de tu trabajo, y que puedes renunciar en cualquier momento.", "frase": "#SAGITARIO: Quien quiera atarte a la fuerza jamás lo conseguirá, contigo así no funciona...quien te deje ser tú mism@ tiene las de ganar."}, "libra": {"personal": "Tu nivel de imaginación e inspiración debe estar operando a un nivel muy alto hoy, así que si has estado planeando comenzar un nuevo proyecto artístico, este es el día para hacerlo. También es probable que sientas bastante intuición, así que no te sorprendas si descubres que sintonizas con los pensamientos, sentimientos, necesidades y deseos de los demás, incluso los desconocidos. Tu mente superior está muy cerca de tu mente consciente. ¡Aprovéchate todo lo que puedas!", "amor": "Hoy hay una grieta en tu universo. Después de años de compromiso podría haber alguien que te haga preguntarte si tu relación se basa en el amor o simplemente en la familiaridad. Ahora, años de mar en calma están siendo reemplazados por aguas más intrépidas.", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo.", "frase": "#LIBRA: eres inquieto y te precipitas siempre o casi siempre. Y lo sabes. A pesar de cagarla mil y una vez, lo que más deseas es el equilibrio, ¿tan complicado es?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En el presente, las energías planetarias indican que una modificación en la conducta y una comunicación mejorada están por llegar. Sentirás obligación a revisar tus futuros proyectos una vez más para que puedas verificar si son posibles o no. No dudes en discutir tus proyectos con otras personas. En realidad, te beneficiarás de las opiniones objetivas de otros.", "amor": "Si últimamente has estado diciendo absolutamente todo lo que te pasa por la cabeza. ¿Qué hay de malo en ello? Si tu pareja se queja, recuérdale que es mucho mejor la honestidad sobre cada pequeño detalle que mentir sobre cada pequeñez. ¡Ya está! ¿Te sientes mejor?", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás.", "frase": "#TAURO no suele hundirse ante las dificultades si no que sigue adelante hasta salir, si tu propósito es que caiga, sigue soñando"}, "aries": {"personal": "Con la energía astral de hoy en juego, podrías recibir una comunicación interesante a través del correo o email. Sabrás de una vieja amistad con quien no hablas desde hace tiempo. Esta voz del pasado despertará recuerdos de días idos. Sentirás deseos de responder y buscar la forma de reunirte con tal. O tal vez recibas noticias de un descubrimiento financiero. ¡Tu cuenta bancaria podría reflejar un monto mayor al que esperabas!", "amor": "El trabajo te mantendrá extremadamente ocupado/a durante los próximos días, pero puede que no sea por una razón completamente desagradable. De hecho, alguien especial puede haberte inspirado a llegar temprano, salir tarde y siempre estar de muy buen humor, ¿será que te gusta alguien en el trabajo?", "trabajo": "No lograrás satisfacer a todos. No estaría de más, entonces, que te ocupes en satisfacerte a ti mismo/a. Hagas lo que hagas, habrá alguien que va a estar molesto. No te preocupes. El que quiera enojarse, que se enoje. Los sentimientos de otra gente no tienen por qué ser tu responsabilidad. Dedícate simplemente a hacer tu trabajo.", "frase": "#ARIES no quiere encontrarse a si mismo, quiere crearse a si mismo. Ya sabe quién es pero a veces no lo que puede llegar a ser..."}, "escorpio": {"personal": "¡Qué elocuente andas hoy! Simplemente te rehúsas a bajarte de la tarima. Te convences de que la gente está siendo engañada, y sientes que es tu deber abrirles los ojos. Desafortunadamente, con el aspecto celestial en juego, tus esfuerzos darán pocos resultados. ¡Pero quién fue capaz alguna vez de detenerte en tu creación de un futuro mejor!", "amor": "Desde hace varios días deberías haberte concentrado en el amor y en nada más que en el amor y el romance, y ya que sucede que son tu especialidad, bueno, es obvio que vas a estar muy feliz, igual que tu pareja. Acepta un consejo: quédate en casa esta noche.", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos.", "frase": "#ESCORPIO tiene una relación amor/odio con la mayoría de las personas."}, "capricornio": {"personal": "Este es uno de esos días en los que puede que no aprecien plenamente el soplo de aire fresco maravilloso que aportas al grupo. La venganza de lo rancio y viejo puede entrar en acción hoy. No cedas a las fuerzas negativas que intentan evitar que te expreses completamente. Ten confianza en que tienes lo que se necesita para tener éxito en cualquier camino que decidas seguir.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar ese día.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a futuro que logros rápidos y fugaces. La clave para el éxito es que seas capaz de poner las cosas en perspectiva, es decir, de adoptar una visión global.", "frase": "Todos los signos están sujetos a cambios de humor, pero #CAPRICORNIO cuando se hunde, se queda abajo por un largo tiempo, pero eh, para volver más fuerte..."}, "general": "El trígono entre Marte y Urano sacude a la vida con dramáticos cambios y avances. Tu estabilidad es un recurso sustancioso y personal. Hablar sobre algo que pasó dentro de una relación es justamente lo correcto bajo la Luna en Leo de esta noche. Por su parte, los solteros deben esperar algunas sorpresas."}