{"sagitario": {"personal": "En este momento podrías sentir deseos de tomar unas vacaciones. Puede que llegues a tener pensamientos sobre lugares lujosos. Podrías soñar con tomar sol en una playa tropical. O podrías desear tomarte una semana fuera de la oficina para disfrutar de unos días en tu casa. Fíjate si puedes acomodar las cosas para tomar un breve descanso. Quizás puedas tomarte un día por motivos personales para tratar de aclarar las ideas. Está bien recargar las pilas con algo de tiempo en privado.", "amor": "Puede que alguna vez te preocupe mostrar demasiada agresividad en el amor pero, en realidad, simplemente es entusiasmo. Si puedes encontrar una pareja que aprecie esta cualidad en ti, no tendrás que tener miedo de tu exhuberancia natural mucho más. Intenta conocer a alguien nuevo hoy. Es el momento de cambiar.", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros."}, "cancer": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Los viejos amores traen nuevas posibilidades porque nunca dejas de lado tus fantasías. Los recuerdos de todos los buenos momentos que pasaron juntos te podrían ayudar a olvidar las razones por las que se separaron. Trata de no sacar a relucir viejos errores, pero ten cuidado con evitar las mismas trampas en las que caíste antes.", "trabajo": "Recibirás una reprimenda de un compañero o de tus superiores por actuar de una manera atolondrada. Será mejor que no te pongas a discutir y a llevar la contra: una actitud caprichosa no te ayudará. Lo más probable es que la persona con la que te dispones a pelear tenga toda la razón."}, "geminis": {"personal": "Estamos en un sistema económico que realmente nos ata si no somos cuidadosos, seguramente estás de acuerdo con esto. La vida sin dinero es muy difícil, pero disponer de dinero y no utilizarlo para mejorar nuestras vidas tampoco es una solución. Y, tenemos tan poco tiempo en la tierra... El día de hoy podría ayudarte a encontrar una solución para este gran dilema.", "amor": "El día de hoy podría muy bien conducir a una relación, ¡así que presta atención! Los contactos afectuosos pueden ser muy intensos y placenteros. Pero cuando tienen que terminar, dolorosos. Así que si ves este encuentro como algo que puede hacerte daño, tal vez deberías intercambiar números,  miradas, un beso o dos... y luego retirarte.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz."}, "piscis": {"personal": "Estarás concentrado en aumentar tu fuerza física. Quizás estás yendo a un gimnasio, tonificando tu musculatura. O puede que hayas comenzado a comer más saludablemente para incentivar tus niveles de energía. Con la alineación planetaria, desearás ponerte en buena forma. Decídete a mejorar tu salud física de una manera positiva. Pronto te sentirás con más fuerzas y energías.", "amor": "Hablando de noches maravillosas -y de disfrutar dos de ellas seguidas- mejor dúchate y arregla la casa tan pronto como vuelvas del trabajo. ¿Recuerdas de lo que hablamos ayer? ¿Que probablemente tendrías visita de nuevo esta noche? Bueno, es probable que ofrezcas o recibas una oferta encantadora.", "trabajo": "Disfrutas de tu puesto de trabajo, pero tal vez te sientes ligeramente incómodo/a con la dirección en la que avanza tu empleador No tengas temor de expresar lo que piensas. Tu punto de vista será recibido con respeto y tomado muy en cuenta."}, "leo": {"personal": "Tendrás la sensación de preocupación por cuestiones de dinero en este momento. No ves la manera de salir adelante en un futuro próximo. No te permitas llenarte de miedo. La energía astral en funcionamiento te pedirá vivir día a día sin un plan detallado para el futuro. ¡Es difícil, pero lo lograrás!", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está de verdad en equilibrio. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son."}, "virgo": {"personal": "Para ti que generalmente actúas y confías en tu intuición y sentimientos sin explicación, aquí tienes un día que reforzará tu capacidad natural de dejarte guiar por tu estado emocional. La configuración planetaria contribuirá a ayudarte a encontrar las palabras correctas que serán recordadas por las personas que te rodean. Probablemente tengas una gran calma y fuerza en tu manera de hablar...", "amor": "Vas a ser la estrella del espectáculo de hoy. Si estás con alguien, terminará bañándose en tu gloria y sentirá orgullo de estar contigo, si es que no le permites a nadie más prestarte demasiada atención. Si no tienes pareja, tal vez no sea así por mucho tiempo.", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza."}, "libra": {"personal": "Es posible que, durante un tiempo, te haya estado interesado especialmente tu salud general y por fin hoy puede ser un buen día para iniciar ese programa de nutrición y ejercicio en el que has estado pensando. Es probable que pienses en un plan que sea más viable, ya que tu forma de pensar es especialmente clara y lógica en estos momentos. Otras personas pueden tener la motivación de seguir tus pasos. Cualquier trabajo se debe llevar a cabo de forma rápida y hábil. Utiliza tu energía para conseguir hacer todo lo posible.", "amor": "Te han pedido - tal vez no con palabras, sino a través de una mirada o de la expectativa de un ser querido- que guardes silencio. El tema es muy importante para alguien que amas, y es probable que te moleste porque realmente no te gusta la intriga. Esta vez, sin embargo, haz una excepción.", "trabajo": "A partir de hoy, la comunicación con la gente en tu trabajo mejorará muchísimo. Esta magnífica situación continuará unas dos semanas más. Por eso, asegúrate de aprovecharla al máximo. Los demás están sintonizados en tu misma frecuencia (además, la transmisión es de alta fidelidad)."}, "tauro": {"personal": "Tienes una naturaleza maravillosa y cariñosa. Los que te rodean cosechan un gran beneficio gracias a tu alma solidaria. Del mismo modo que tienes receptividad a las necesidades de los demás también debes ser consciente de tus propias necesidades. Tú también mereces recibir el fruto de tu amabilidad. No dudes en dirigirte a otros en busca de ayuda si es necesario. Puede que te sorprenda cómo meros conocidos te arriman el hombro para echar una mano.", "amor": "¡Por fin! Ese es el tema de hoy. Se han tomado decisiones y esa voluble persona ha finalmente decidido tomar seriedad contigo. Qué sensación tan buena. Necesitas algún tipo de estructura cuando se trata de asuntos del corazón, ¡y eso es lo que parece estar dando sus frutos!", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa."}, "aries": {"personal": "Hoy finalmente comenzarán a devolverte el afecto que has demostrado por los demás. Has tratado a las personas del mismo modo que te gusta que te traten. Estás en la etapa de cosechar las recompensas de las semillas románticas sembradas últimamente. Mantén las cosas alegres y joviales. La alineación planetaria en juego de hoy te está recordando que el amor debe ser divertido y entretenido, no nervioso y doloroso.", "amor": "Hoy estás descubriendo nuevas verdades sobre ti y tu personalidad. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido."}, "escorpio": {"personal": "La energía celestial incitará una rebelión en tu mente. Deberías preguntarte si sientes un tipo de encadenamiento a los valores que te fueron instalados durante tu crianza. ¿Has madurado como persona y encontrado tu propia verdad? Puedes ayudar al mundo a cambiar si simplemente puedes apartarte de tus ideales tradicionales. ¡Piénsalo!", "amor": "Las estrellas indican que todo el mundo tiene una oportunidad en el amor si saben dónde mirar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este especial día.", "trabajo": "Tratar de obtener información de otros no será fácil hoy. Verás que te pasas mucho tiempo tanteando, sondeando el fondo del mar para encontrar las respuestas que buscas. Desafortunadamente, no las hallarás a menos que te esfuerces. En vez de recurrir a la prepotencia, sé paciente –solo así tendrás éxito."}, "capricornio": {"personal": "Un repentino deseo de ampliar sus horizontes podría hacerles considerar a ti y a una pareja romántica volver a estudiar, tal vez para obtener un grado avanzado. El centro de estudios que están considerando, sin embargo, puede estar ubicado en otro estado o incluso en un país extranjero. Seguir con su deseo podría requerir de una planificación cuidadosa. Como resultado, tú y tu amor pueden tener algunas conversaciones intensas en los próximos días.", "amor": "Aunque puede no haber llegado todavía, el amor se dirige hacia ti. La verdadera pregunta es, cuando el amor llame, ¿te habrás preparado para él? No se trata de abalanzársele a la persona, sino de ponerte en una posición en la que puedas aceptar el amor de otra persona.", "trabajo": "Aprovecha el lado creativo de tus talentos. Al mismo tiempo, sé práctico/a a la hora de implementar cambios. Un enfoque imaginativo es útil, pero puede resultar estéril si no cuentas con los recursos necesarios para que tus ideas se manifiesten de un modo concreto."}, "acuario": {"personal": "Hoy podrías decidir en realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar a solas, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "¡Seguro que no cenarás a solas esta noche! Los cielos te andan buscando una cita con alguien tan apasionado y ardiente como tú y este paquete de energías cósmicas es difícil de rechazar. Ah, y sólo entre nosotros, otra noche maravillosa con esa persona especial puede llegar mañana...", "trabajo": "Evitar a propósito todas las cuestiones que exigen una resolución no te servirá de nada. Es mucho mejor que mires cara a cara a la tormenta. Cuando lo hagas verás que lo peor ha pasado y que ya está saliendo el Sol. Las oportunidades de negocios comenzarán pronto a golpear a tu puerta."}}