{"sagitario": {"personal": "Hoy es un buen día para escuchar consejos. A veces muestra mucha terquedad y tienes puntos de vista independientes. ¡Necesitas cultivar el arte de ser una persona más abierta! La alineación astral de hoy te está ayudando a ver cómo otras personas también pueden tener opiniones válidas. Escucha lo que tus colegas o amigos te dicen. Quizás su modo de ver las cosas te ayude a obtener una perspectiva más amplia.", "amor": "Nada conserva tan vivo al amor como la diversión, así que dedica el día a pasar un buen rato con tu alma gemela y a recargar las baterías de tu romance. Mímense con afecto para recordarse a sí mismos por qué se esfuerzan tanto. El amor necesita risas, así que hoy es un día para disfrutar.", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad.", "frase": "L@s #SAGITARIO tienen la mente abierta a nuevas ideas y experiencias y mantienen una actitud optimista incluso cuando las cosas se les ponen difíciles..."}, "general": "La cuadratura entre el Sol y Saturno le aporta una seria actitud a un tema importante. Ten en cuenta que la ansiedad a menudo inhibe la flexibilidad. Esta noche, podría haber cambios repentinos en los sentimientos y en la dirección que las conversaciones toman cuando la Luna en Escorpión aspecta tanto a Mercurio como Urano. Evita temas de los que no deseas hablar.", "cancer": {"personal": "Estás tratando de protegerte al ocultarles una parte de tu personalidad a los demás. Este lugar especial de tu alma que ocultas de los demás es probablemente el más bonito, ya que lo cuidas mucho. No renuncies a este pedazo de ti con tanta facilidad. Conserva este lugar prístino y delicado para alguien que se lo merezca.", "amor": "El intercambio de energía está en las estrellas de hoy. Puedes tener un interesante encuentro con alguien que te deja sintiéndote radiante. Trata de mantener los pies en el suelo a medida que manejas esta nueva conexión. Aunque puedes sentir que se trata del destino, cuanto más tiempo dediques, más tiempo durará.", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora.", "frase": "#CÁNCER: si te dan respeto, respetas, si te dan amor, devolverás amor, si te dan cariño, recibirán tu cariño, si te traicionan, lo pasarán mal"}, "geminis": {"personal": "Cuando se trata de tus finanzas puedes resultar ser una persona bastante dinámica. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente hará que las cosas emocionales cambien un poco.", "amor": "Las estrellas te traerán un momento de inspiración hoy. Ahora puedes reconocer ciertos aspectos de tu persona. Al no negar estas partes de ti, eres capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que realmente te dejaste atrapar en un juego, te liberas para poder perseguir el verdadero amor de nuevo.", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo.", "frase": "#GÉMINIS es aire, y si, eso se nota en su personalidad, está en las nubes muchas veces, tiene dificultad en definirse. Arriba y abajo."}, "piscis": {"personal": "Espera intercambiar una gran cantidad de llamadas telefónicas y correos electrónicos con tus amigos hoy. La comunicación con los demás es tu máxima prioridad. Tienes un montón de noticias que ofrecer y recibirás mucho a cambio. Gran parte de lo que escuchas podría serle útil a lo que tienes involucramiento ahora. El único inconveniente es la sobrecarga mental. Podrías sentir como si tu cerebro hubiese pasado el día corriendo una maratón.", "amor": "Nada funciona para ti como el tener carisma y este enfoque puede sacarte de una situación actual. Hoy es el día para hacer lo que sea para ganarte a una persona en particular. Eres de naturaleza romántica, ¿por qué no le muestras este lado de ti a esa persona y le rocías con afecto y adoración? Esta persona sin duda apreciará el gesto.", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará.", "frase": "#PISCIS no se quedará con alguien porque debe hacerlo, si no está a gusto buscará la manera de irse, de alguna manera escapará, no aguanta porque no está dispuest@ a pasar por eso ya..."}, "leo": {"personal": "Si das la impresión de que estás de un humor reservado e introspectivo (incluso si no es así), tendrás éxito en evitar la confrontación. Hoy no hay tal cosa como un simple intercambio con alguien. Pero incluso en este ambiente, es todavía un gran día para evaluar tus objetivos fundamentales un poco más de cerca.", "amor": "Para los nativos de tu signo, la capacidad de conectar con otras personas está en juego hoy. Si sientes que te ignoran, haz algo al respecto. Actualiza tu imagen con un nuevo corte de pelo o  las últimas tendencias de moda. Estudia las relajadas formas de actuar de los demás, y trata de mejorar tu confianza en los caminos del amor.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo.", "frase": "#LEO: si alguien te dice que no eres capaz de hacer algo,lo único que consigue es que lo empieces en ese preciso momento. No hay retos para ti"}, "virgo": {"personal": "Podrías recibir la visita de gente joven con noticias e información que compartir. Probablemente pasarás la mayor parte de tu jornada laboral en casa y eso te encanta. Las conversaciones alimentan tu intelecto y consiguen que tu curiosidad se ponga en marcha. Te sentirás muy optimista acerca de lo que elijas hacer.", "amor": "Últimamente los nervios te han dominado, pero no te preocupes. Tu foco de atención va a cambiar. En lugar de concentrarte en que todos sepan que no deben poner a prueba tu paciencia, estás a punto de preocuparte mucho más por cuestiones románticas. Esto significa mantener un ojo atento a las posibilidades de iniciar una pelea, ¡cuidado!", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario.", "frase": "Si #VIRGO tiene un problema, su problema estará en su mente las 24 horas hasta que lo solucione."}, "libra": {"personal": "Las cosas no están tan mal como piensas. De hecho, están definitivamente mejorando. Por supuesto, nunca lo sabrás si te niegas a arrastrarte fuera de la cama para verlo por ti mismo/a. Tu duro trabajo de los últimos meses te ha debilitado y drenado un poco. ¡Pero hoy se empieza a ver el resultado final! Es hora de levantarse, vestirse y deslumbrar al mundo con tu brillantez. Sabes que puedes hacerlo.", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Estás mirando en la dirección correcta, y aunque tu mente se pierde de vez en cuando entre las nubes, descubrirás que esos pensamientos un tanto erráticos te ayudan en vez de perjudicarte. Toma en cuenta todas las posibilidades que se presentan, no insistas en ponerte esos anteojos oscuros que aumentan la ceguera.", "frase": "#LIBRA es dinámico, enérgico y de espíritu alegre, aunque tiende a caer en la melancolía de repente y sin causa aparente."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu carácter habitualmente extrovertido y radical puede ser hoy mucho más conservador. Esto puede ser el resultado de las influencias planetarias del día, y si se utiliza bien, este estado de ánimo puede resultar muy beneficioso. Puede añadir seriedad a tu día y adaptarse a actividades tales como la fijación de metas, la planificación de presupuestos o la recuperación. Saca el máximo partido de esta energía profundizando en las áreas de tu vida que podrían aprovecharse de un poco de reflexión.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo divertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas sin preocuparte por una vida en común.", "trabajo": "Baja un poco el ritmo. Si no logras calmarte y relajarte, aunque más no sea un poco, cuando llegue fin de mes te encontrarás completamente agotado/a. Recuerda que no tienes que funcionar constantemente a la máxima potencia para obtener buenos resultados en el trabajo. Tómate las cosas con más tranquilidad.", "frase": "La seguridad es muy importante para #TAURO, así que, si no se siente seguro contigo, mal vamos, porque se irá..."}, "aries": {"personal": "Has estado trabajando duro últimamente y te mereces el aplauso profesional que se te ofrece. Como resultado de tus esfuerzos, es probable que hayas recibido o que estés por recibir pronto una bonificación o promoción de algún tipo. Celébralo pero sólo una noche. Si dejas que la fiesta continúe indefinidamente, ¡la factura podría ser demasiado grande, incluso para ti! Sé frugal y trabaja duro. Esa es tu boleto real para una buena vida.", "amor": "Esa persona especial que se te ha acercado los últimos días, ¿la que es totalmente diferente a cualquiera que hayas conocido antes? Bueno, no va a ir a ninguna parte hasta que haya recibido tu promesa de que al menos considerarás su propuesta. Oh, adelante. ¿Qué tienes que perder?", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad.", "frase": "#ARIES: Energía a raudales, entusiasmo, ambición, desmedida, deseo de vivir la vida en forma intensa y acelerada. Eso es #Aries..."}, "escorpio": {"personal": "Sal de tu caparazón hoy y trata de no ser tan distante. No vas a encontrar el camino exacto que deseas hasta que explores las diferentes opciones. La buena noticia es que debes estar sintiéndote muy fuerte emocionalmente, lo cual te da confianza para acercarte a la gente con autoridad, ganándote así el respeto y la fe en cualquier proyecto en el que te hayas involucrado ahora.", "amor": "Trabajarás de forma muy dura durante el próximo par de días pero no te importará demasiado. Puedes apostar a que es porque sabes que te espera una subida, un bono o una promoción, gracias a alguien en el trabajo al que le gustas tanto que se preocupa porque estés a gusto, cada vez más.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "#ESCORPIO: controlador y manipulador de mirada fría"}, "capricornio": {"personal": "Hoy tu mente debe ser especialmente ágil y penetrante. Puedes decidir iniciar una investigación en profundidad que has estado pensando en hacer desde hace tiempo sobre un tema que te fascina. También puede ser que desees discutir el tema con alguien cercano a ti, que comparta este interés. No te sorprendas si se te ocurren algunas ideas interesantes. Anota todo. Es posible que desees hacer uso de esas notas más tarde.", "amor": "A pesar de que a esa persona generalmente le encanta tu honestidad y precisión, tu amor necesita unos pocos mimos hoy. Pero ten cuidado cuando estés cerca, ya que tu devoción puede ser malinterpretada como asfixiante. Simplemente podría ser uno de esos días. Las cosas se arreglarán más tarde.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante.", "frase": "Los enfados de #CAPRICORNIO son fríos y a veces duran mucho más de lo que creías. No perdona fácilmente y evidentemente no olvida"}, "acuario": {"personal": "Tu pareja puede parecer distraída. No te precipites pensando que ha encontrado a alguien más. El problema es más probable que tenga que ver con los obstáculos con los que tu pareja ha tropezado en relación a un objetivo muy preciado. Cuando decida compartir esto contigo, podrías ser capaz de arrojar algo de luz sobre la situación.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien te puede cegar la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "A veces, #ACUARIO se traga lo que en realidad quiere decir para no generar problemas."}}