{"sagitario": {"personal": "Sólo por hoy, no le hagas caso a tu costumbre de siempre tratar de encontrarle una explicación a todo. Algo está cambiando dentro de ti y en la manera de reaccionar ante las situaciones. El deseo de incorporar los aspectos más impredecibles de la vida en tu personalidad es la base de estos cambios. Muchas de sus teorías están allí sólo para tranquilizarte, pero es probable que lo sepas. ¿Por qué no tratar de tener honestidad contigo?", "amor": "Tu día llegará a su fin con un tono encantador, tranquilo y también muy romántico. Los cielos están te instando a compartir secretos y tiempo a solas con alguien especial, así que ustedes dos no deberían salir. ¿Por qué luchar contra ello? Quédense en casa juntos y váyanse a la cama temprano.", "trabajo": "Trata de aprender de la gente que tiene éxito en lo que hace. Hoy es un buen día para entrar a mirar libros en una biblioteca o en una librería. Escoge uno sobre una persona que admiras y que trabaja en la misma área que tú. Recurre al libro y a las enseñanzas de esta persona como fuente de inspiración."}, "cancer": {"personal": "Puedes sentir que te presionan para tomar una decisión importante y decisiva hoy. Amplias opciones están saliendo a la luz. Puedes experimentar oposición a medida que defiendas lo que crees. Tu deseo de libertad te da una perspectiva positiva que otros encuentren inspiradora. No pierdas tu espíritu aventurero pensando que necesitas atarte a un compromiso sólido.", "amor": "Hoy es el día para realizar un avance en una nueva relación y decirle a la otra persona que estás en disposición de llevar las cosas al siguiente nivel. A pesar de que esa persona puede parecer tímida al principio, probablemente se animará si tienes paciencia y te abres. Deja que las cosas se desarrollen de forma natural y la relación prosperará.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando."}, "geminis": {"personal": "Navegarás a través de este día con la más suave de las brisas. Es como si acabases de volver de una semana en el campo. Sientes tranquilidad, frescura y relajación y los problemas del trabajo no pueden agitar el sentimiento. Ves las cosas bajo una luz más positiva. Los problemas que antes parecían insalvables ahora se resuelven casi sin ayuda. ¡Qué suerte!", "amor": "Hoy es un buen día para cuidar tus relaciones platónicas. Aunque podría estar surgiendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso en el amor para expresar tu gratitud a tus amistades. Ellos lo apreciarán.", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente."}, "piscis": {"personal": "Un mayor nivel de energía física y mental podría hacer que sientas determinación y motivación para seguir adelante con todo lo que significa más para ti en este momento. Los asuntos concernientes a tu casa y a la familia pueden necesitar un poco de atención en este momento, aunque de una manera muy positiva. Te darás cuenta de que tu poder interior es mucho más grande de lo habitual hoy, te sentirás como si pudieras mover montañas. ¡Adelante!", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación rodeando la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad y el perdón prevalecerán, ¡así que utiliza todo esto a tu provecho y pídele una cita a esa persona tan bella!", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor."}, "leo": {"personal": "Hoy podrías sentirte con ánimo de filosofar. Con el aspecto de hoy en juego te descubrirás cuestionando tu vida y el sendero que estás transitando. Podrías preguntarte si no sería mejor seguir otra carrera profesional. O quizás consideres romper tu relación amorosa. Quizás pueda ayudarte hablar de estas cosas con algún amigo comprensivo. O quizás prefieras volcar tus pensamientos en un diario para poder organizar tus ideas.", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces."}, "virgo": {"personal": "Tu signo solar te da una gran sensibilidad ante las principales transformaciones que tendrán lugar en el mundo, y quizás hasta te involucres en las mismas. Si trabajas en política, quizás pienses en los conceptos del partido del futuro, del mismo modo que si trabajas en el campo de la ciencia, te ayudaría a hacerte camino hacia nuevos descubrimientos. Permite que la energía de la configuración celestial de hoy te inspire.", "amor": "Hoy te podrías empezar a preguntar si has tomado o no la decisión correcta en una relación. La duda ha entrado en escena y, probablemente, no va a desaparecer por sí sola. Lo mejor que puedes hacer ahora es pasar algún tiempo a solas para buscar claridad sobre lo que realmente quieres.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás."}, "libra": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te sorprenderán.", "amor": "Hablando de hambre, tendrás un ansia absoluta por alguna atención esta noche, y no sólo de tu familia y amigos. Querrás que alguien especial te haga saber que te adora. Por supuesto, conociéndote, no será difícil de lograr. Ahora, conseguir que dejen esa adoración será una historia diferente.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices."}, "tauro": {"personal": "Puede que hoy sea difícil encontrar la dirección exacta que estás buscando. Podría ser que haya una gran fuerza que te insta a reducir tu ritmo y utilizar mejor tu energía. Puede que este no sea el consejo que quieres oír, pero probablemente sea el consejo que debas seguir. Recuerda que el mundo no gira a tu alrededor, a pesar de lo mucho que te gustaría pensar que es así.", "amor": "Si te sientes mal porque has pasado recientemente por una separación complicada, los acontecimientos de hoy podrían darle la vuelta a esa depresión. A veces las relaciones nuevas no pueden comenzar hasta que el pasado está detrás de ti. Ahora mismo, hay muchas posibilidades de que vayas a encontrar a alguien que pueda ayudarte a olvidar el pasado.", "trabajo": "Durante el día de hoy experimentarás una sensación de balance interno que mejorará tu nivel general de confianza. Esta armonía interior tendrá una enorme repercusión en aquellos que te rodean. Es probable que tanto las conversaciones como cualquier tipo de negociación que lleves a cabo resulten bien."}, "aries": {"personal": "Un evento festivo tiene lugar en tu casa hoy. ¿Es el cumpleaños de un miembro de la familia? Habrá gran cantidad de bromas alegres junto a un intenso debate sobre temas profundos e historias de extraños sucesos que ocurren en todo el mundo. Puedes hacer planes para otra reunión de este tipo en casa de otra persona. El amor puede florecer. Algo de la noche te ha unido más a otra persona. ¡Disfruta!", "amor": "¿Sientes la necesidad de tomarte un día libre, simplemente porque sí? Bueno, sabes que no necesitarás demasiado esfuerzo para convencer a tu pareja para que se vaya contigo, así que ¿por qué no? Además, ¿cuándo fue la última vez que te tomaste un día libre?", "trabajo": "Tu estado de ánimo es óptimo. Sientes que la armonía en tu interior crece. Esto seguramente tendrá efectos positivos: habrá armonía también en tu relación con la gente. Si eres capaz de confiar, esta sensación se prolongará durante el resto de la semana laboral."}, "escorpio": {"personal": "Quizás estés atravesando inconvenientes que requieren que tomes inspiraciones largas y profundas. Es probable que encuentres formas de ignorar los problemas en tu casa pasando más tiempo en la oficina. También hay problemas en la oficina que podrían ser más complicados que los de tu casa. Esta situación te deja muy pocas opciones. Lo que realmente necesitas es comenzar a hacer preguntas duras y exigir respuestas directas. Lo que más te está lastimando es la demora de cualquier confrontación verdadera.", "amor": "Hoy realicen un esfuerzo concertado para tratar de reconocer la naturaleza sagrada de su relación o de aquella que admiren y en la que fijen su atención como inspiración. Tendrán un resultado positivo y apasionado.", "trabajo": "Puede que hoy un empleador sea duro contigo, pero no permitas que esto te desaliente. No hay razón para sentirte disminuido. Aprovecha este altercado para volverte más valioso como empleado. Demuéstrale a tu jefe o supervisor que estás dispuesto/a a cambiar para bien."}, "capricornio": {"personal": "Préstale atención a tus sueños, con la configuración astral actual. Tu subconsciente estará estimulado, llenando tu mente de visiones. Quizás tengas una fantasía recurrente que en realidad sea una premonición del futuro. O tal vez tengas un sueño en el que aparece alguien, y luego en el día te encuentras con esa persona. Tu lado psíquico estará activado. Trata de llevar un registro de tus impresiones intuitivas.", "amor": "Para los nativos de tu signo, hoy es un día un poco incómodo, sobre todo cuando se trata de tu vida hogareña ¿Te has recluido demasiado al punto de sentir depresión? ¿Estás a punto de convertirte no sólo en una persona adicta a la televisión sino al propio sofá? ¡Es hora de refrescar tu aspecto y salir!", "trabajo": "No todo el mundo ve las cosas como tú. En tu mente, parece que los demás están detenidos en la prehistoria, sobre todo hoy. Déjalos tranquilos y trata de no presionarlos demasiado. Mientras más lo hagas, más fuerte será su resistencia. Actúa con apertura."}, "acuario": {"personal": "Hay un frenesí de ritmo rápido en el día que podría hacer que te sientas en un estado de ligero abandonamiento. Es posible que desees tomarte las cosas con más lentitud, pero la energía del día no admite dudas ni demoras. Este es un buen momento para salir y ser social. Haz contactos importantes y trata de realizar múltiples tareas. Mantén tu sentido del humor y tu forma de ser flexible.", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantener tu salud mental y física. Céntrate en tu interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar.", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo."}}