{"sagitario": {"personal": "Hoy sentirás deseos de salir y comulgar con la madre naturaleza. Quizás pasas demasiado tiempo metido/a en tu casa o trabajo, con tus pensamientos saliendo de un problema y entrando en otro. Necesitas un respiro de este ciclo estresante. Trata de salir al almuerzo. O, se totalmente indulgente y tómate la tarde libre. Con la configuración astral en juego, te sentirás mejor si puedes relajarte inhalando energías naturales y respirando aire fresco.", "amor": "Los asuntos de dinero van a ir muy bien si te esfuerzas todo lo posible, trabajas duro y utilizas tu ingenio, ¿pero cuándo ha sido eso un problema? Sin embargo no vas a estar en casa a la hora habitual, así que prepárate para hacer las paces con tu pareja antes de llegar a la puerta principal.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo."}, "cancer": {"personal": "Hoy, puede que sientas muchas ganas de socializar. Es posible que desees buscar a viejas amistades a las que no has visto en mucho tiempo, tal vez para liberar riñas pasadas o sentimientos heridos. Cuida de liberarte de ellas y de no revivirlas. Podrías sentirte más sensible de lo habitual, por lo que cualquier tipo de explicación puede dar lugar a fricción. Sé consciente de las buenas cualidades de tus amigos para que puedas disfrutar de su compañía.", "amor": "¡Qué osadía la tuya de amarte a ti y a todas tus virtudes! ¿No sabes que el amor propio es un signo de vanidad? ¡Ah! Eso no podría estar más lejos de la verdad, ya que tu pareja se siente muy atraída por tu creciente nivel de confianza personal hoy.", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones."}, "geminis": {"personal": "Hoy podrías tratar de obtener el trabajo perfecto, posiblemente en un campo artístico o uno relacionado con las artes curativas. Es posible que tengas una posición específica en mente, o podrías considerar varias. Es importante pensar en todos los pormenores de todas las posiciones antes de lanzarte. Lo que crees que podría ser perfecto hoy podría tener aspectos ocultos que no conoces.", "amor": "¿Aburrimiento? ¡Planea hoy una escapada! Incluso si sólo puedes permitirte una escapada de dos días, eso refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¿Qué podría ser mejor que intimar con esa persona lejos de casa durante una o dos noches?", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas."}, "piscis": {"personal": "Únete a otras personas antes de hacer tus grandes planes de viaje. La más pequeña idea puede transformarse rápidamente en un enorme plan de ataque gracias a los vientos dominantes. Hay una sensación de comunicación en el aire que alienta la cooperación. Si encuentras que la gente no está participando en el esfuerzo del grupo, es posible que desees que se vayan del grupo.", "amor": "Es hora de pensar en cómo hoy tu pareja puede llegar a ser más importante en tu vida. No tienes que comprometerte en cuerpo, mente y espíritu -por lo menos, no todavía- pero obtener una imagen más clara de cómo ves la formación de una relación potencialmente comprometida es, sin duda, el primer paso.", "trabajo": "Tu capacidad para llegar al meollo del asunto será importantísima para lograr el éxito el día de hoy. Para resolver el problema que enfrentas, tendrás que desmembrar las piezas mayores, convertirlas en segmentos y examinar la situación a partir de los componentes más pequeños."}, "leo": {"personal": "Hoy tendrás inspiración para realizar planes audaces en tu vida. Quizás te hayas cansado de tu trabajo. O tal vez tu relación sentimental ya no te resulta satisfactoria. Podría ser el momento de realizar cambios drásticos. La alineación planetaria de hoy te alienta a considerar cómo quieres hacer esto. Piensa en los cambios que necesitas hacer para prolongar tu felicidad.", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "Tu manera enérgica de hablar puede abrirte cualquier puerta hoy. A tu alrededor pululan magníficas ideas y tienes la habilidad de transmitirlas y de llevarlas a buen puerto. Todos los demás quieren que tú capitanees el equipo."}, "virgo": {"personal": "Las restricciones podrían afectar mucho el día de hoy. Tal vez estás recordando que hay algunos detalles importantes que necesitas cuidar. Tal vez necesitas adoptar un enfoque más disciplinado en tu vida. ¿Es hora de una reestructuración? No tengas miedo al cambio, y no dejes que los sentimientos de responsabilidad te presionen. Este es un momento importante en el que puedes tener éxito.", "amor": "Es un día difícil para los nativos de signo quienes tienen que hacer una cosa y prefieren hacer otra. Desafortunadamente, parte de tu tiempo debe ser pasado cumpliendo obligaciones. ¿Pero y la noche? Esa te pertenece a ti –y posiblemente a alguien más– así que ponte tu conjunto más elegante y demuestra cómo hay que divertirse.", "trabajo": "Elige con cuidado los conflictos armados en los cuales vas a desplegar las tropas de tu ejército. No tiene sentido pelear con todo y con todos al mismo tiempo. Haz lo que puedas y no te sientas frustrado/a si no logras lidiar con cada dificultad que se presenta. Bien es sabido que conviene hacer pocas cosas bien y no muchas mal."}, "libra": {"personal": "Puedes estar en un punto en el que todo lo que deseas es parar y descansar. Este es el momento de hacerlo. Te mereces un descanso, así que tómate el día libre y diviértete. Socializa en grupos grandes de personas y comparte tus ideas. Hay más diversión si hay muchas personas, así que haz tus planes para el día teniéndolo en cuenta. Cuanto más de ti compartas con los demás, más respeto obtendrás de ellos.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede enturbiar las aguas.", "trabajo": "Puede que hoy un empleador sea duro contigo, pero no permitas que esto te desaliente. No hay razón para sentirte disminuido. Aprovecha este altercado para volverte más valioso como empleado. Demuéstrale a tu jefe o supervisor que estás dispuesto/a a cambiar para bien."}, "tauro": {"personal": "En el amor y el romance debería de irte muy bien ahora. Si no tienes pareja, pronto podrías tener una relación increíble. Si ya tienes pareja, los vínculos espirituales y emocionales entre tú y tu amor deberían crecer a pasos agigantados. Las líneas de comunicación están abiertas. Haz uso de ellas y puedes encontrar el tipo de amor con el que la mayoría de la gente sólo puede soñar.", "amor": "Ampliar la conciencia propia está hoy en los cielos. Ir más allá de los límites de lo que sabes y comprendes es una práctica beneficiosa. Tu alma gemela te ha presentado una nueva realidad y mientras tenga el control nunca lo entenderás realmente.", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele."}, "aries": {"personal": "Tu intuición ha ido en aumento en los últimos meses, y hoy podría operar a un nivel particularmente alto. Más de una premonición puede llegarte, y probablemente te encontrarás captando con mayor frecuencia los pensamientos y sentimientos de los demás. Si te gusta el arte, puede llegarte una inspiración que definitivamente debes aprovechar. No te preocupes por lo práctico. ¡Piensa en la inspiración como una asignación del Universo!", "amor": "Hoy estás descubriendo nuevas facetas personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son partes integrales de este proceso.", "trabajo": "No ves la hora de comenzar a trabajar con cierto proyecto, pero existe un enorme conflicto respecto de cómo conviene encarar ese proyecto. Es importante que te tomes todo el tiempo necesario durante la primera fase. Si no lo haces, más adelante te arrepentirás de tu apresuramiento."}, "escorpio": {"personal": "Los aspectos planetarios actuales podrían cambiar tu enfoque con respecto a la vida. Casi compulsivamente, tendrás que profundizar en las relaciones con la gente que has conocido recientemente. Probablemente vas a sentir atracción hacia una de estas personas pero ten cuidado, ya que esta persona puede no sentir lo mismo por ti. Mira el lado bueno. ¿Por qué quieres perder tu energía con alguien que no se preocupa por ti?", "amor": "¡Vaya! Atención... ¡has descansado y te preparas para la acción! Bien por ti... disfruta. Hoy, esta mentalidad de estrella de rock no va a durar, disfruta de la vida pero asegúrate de que tu amor sea consciente de que tienes un lado serio.", "trabajo": "Hay una gran cantidad de energía física a tu disposición en este momento, que al combinarse con un enorme poder de concentración y disciplina se convierte en la receta del éxito que has estado buscando. Confía en que toda la fuerza que necesitas está en tu interior."}, "capricornio": {"personal": "Puedes tener la sensación de que te has quedado sin batería. Puedes preguntarse si lo que estás haciendo vale la pena. No te desesperes. Pronto aparecerá alguien que te podrá ayudar a ponerte en marcha. Una vez que se reinicie el motor, no habrá quien te pare. No tengas miedo de acudir a alguien. Nadie sabrá que necesitas ayuda a menos que la pidas.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}, "acuario": {"personal": "No debes esperar ningún gran cambio hoy. Sin embargo, el proceso que comenzaste hace tres o cuatro años se acelerará ligeramente. Estás cambiando los cimientos de tu identidad, las ideas que te hacen tener seguridad en lo que eres. Tu familia, antecedentes y educación ya no cuentan tanto como tus fundamentos espirituales.", "amor": "¿Diste el paso? ¿Valió la pena el esfuerzo?  ¡Estaba claro! Cultivar a este nuevo amor requerirá de cuidados amorosos al principio, pero la diosa fortuna está brillando, ¡y es probable que esto tenga el potencial de llegar al éxito!", "trabajo": "En general, hoy tu estado de ánimo es bastante bueno, lo cual augura una jornada muy productiva en el trabajo. Este es un buen día para pedirle favores a una persona que por lo general prefieres evitar. La gente se mostrará afable y solidaria con respecto a tus necesidades."}}