{"sagitario": {"personal": "Vuelve a evaluar aquello en lo que estás trabajando. Si lo que estás buscando es diversión y relajación, tal vez las estás pasando de largo sin ni siquiera darte cuenta. La diversión que buscas está allí, delante de ti. Sería mejor si te aprovechases de ella ahora en lugar de esperar hasta algún momento mágico en el que sientas que te la has ganado.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señas para que te sacudas las telarañas. Hay alguien tímido que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vean y oigan. ¡Te han echado de menos!", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido."}, "cancer": {"personal": "Hoy no es día para ostentar. La energía astral en juego quizás te esté pidiendo que reconsideres tu comportamiento de los últimos días. ¿Te has comportado demasiado exigentemente con tus amigos y compañeros de trabajo? ¿Les has pedido lo imposible? Es un buen momento para darse cuenta de que los demás pueden no ser tan fuertes como tú.", "amor": "Este es un día para los propósitos. Un amigo de un amigo puede traer el romance a tu vida y crear ciertos obstáculos. Aunque el amigo de tu amigo diga que él o ella mantiene una relación sentimental con el nuevo objeto de tu afecto, la otra persona te asegura que no es así. Confía en tus instintos.", "trabajo": "Trabajar de manera independiente y aprovechar tu autonomía es la clave del éxito para ti en este momento. Las energías de los demás no harán más que confundirte y alejarte de tus verdaderos objetivos. Lograrás mucho más si confías en tu propia habilidad."}, "geminis": {"personal": "No esperes obtener resultados inmediatos. ¡Quieres recoger los frutos de un árbol que acabas de plantar! Y, ¡ese arbolito quizás ni siquiera esté plantado derecho! Seguro sentirás furia cuando la gente te haga notar esto, pero es mejor saberlo ahora, cuando aún puedes corregir el error. Un poquito de esfuerzo extra para cavar y replantar el árbol correctamente finalmente producirá una mejor cosecha.", "amor": "Hoy tu pareja tiende a malinterpretar tu dispersa energía y considerarla como si te quejases de ella. Puedes parecer distante y también inaccesible. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "No des nada por sentado. Hay alguien que quiere oscurecer la verdad para que tú le creas primero a él o ella. Si surge algo que es demasiado bueno para ser cierto, es muy probable entonces que sea mentira. Verifica con cuidado todos los datos."}, "piscis": {"personal": "Dado el aspecto celestial del día, te sentirás de muy buen ánimo. Sentirás alivio de las recientes presiones. Es un buen día para mantener un paso relajado y dejar que la inspiración se reúna contigo. Por la noche, podrías disfrutar de la compañía de algunos buenos amigos. Comparte historias divertidas de las cosas que te han estado sucediendo.", "amor": "Podrías encontrar el amor cualquier día pero es probable que no sea hoy. Es mejor que hoy hagas las cosas que sean beneficiosas para tu vida. Cuando las señales sean las apropiadas, ya tendrás tiempo de dedicarte al amor. Hoy es un día para prepararse.", "trabajo": "Descarta la idea de que no eres importante para los demás. Lo que sucede no es tan sencillo. Quizás en realidad esas personas no comprenden bien la situación en la que te encuentras porque no pasas suficiente tiempo con ellas. Intenta compartir más."}, "leo": {"personal": "Te sentirás como si Cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender las dinámicas de la energía que te rodea. La energía celestial de hoy te sugerirá una noche de romance.", "amor": "Lejos del actual conflicto y confusión, te llegará una comprensión nueva y mejora de tu relación. La energía del día te permitirá tener la paciencia de ver esta situación amorosa desde la perspectiva de una tercera persona. Trata de ver las cosas desde su punto de vista y luego revalúa tu opinión sobre la perspectiva de tu amor.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva."}, "virgo": {"personal": "Los malentendidos desafortunados ocurrirán con menos frecuencia si bajas el ritmo y te centras. Recuerda que puedes hacer cosas para ti. No tengas la sensación de que la aprobación de los demás es absolutamente necesaria antes de hacerle frente a los proyectos que deseas llevar a cabo. Tu mente te está instando a tomar la iniciativa hoy, así que siéntete libre de hacerlo. Sólo asegúrate de no precipitarte demasiado en tus acciones. Tendrás más productividad si piensas antes de actuar.", "amor": "Hacerse el/la difícil puede calentar tu nueva relación pero si te pasas, probablemente la arruines. Las relaciones son como los bailes y necesitas ser capaz de leer y anticipar el próximo movimiento de tu interés amoroso. Es parte del importante proceso de aprender a trabajar juntos.", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición."}, "libra": {"personal": "Posiblemente sientes una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una salud física buena. Esta intensa alineación planetaria disparará una fuerza que te ayude a hacerlo.", "amor": "Para evitar que esta situación amorosa se salga fuera de control, es necesario que ambos cooperen para alcanzar una meta en común hoy. Lo más que probable es que la ira y la frustración de tu ser querido ni siquiera tenga que ver contigo, no lo tomes como algo personal.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza."}, "tauro": {"personal": "Lo más probable es que haya una persona en el mundo que desesperadamente quiera estar más cerca de ti. El conflicto podrá surgir esta noche si no te abres y dejas que esta persona se acerque un poco más. Podría ser que tiendes a cerrarte de manera rápida con una opinión contundente, pero ten cuidado con no asustar a la gente totalmente. Esta persona quiere compartir más intimidad contigo, pero tal vez simplemente no sabe cómo hacerlo.", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos."}, "aries": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de esa llamativa persona que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que tu ser se colme de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "Diviértete un poco esta noche. Si tienes que hacerlo, esfuérzate. Incluso si no estás realmente de humor para salir, tu pareja probablemente lo esté. Ya sabes cómo eres, una vez que salgas te divertirás, de hecho, es probable que seas el alma de la fiesta. Adelante.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío."}, "escorpio": {"personal": "El deseo de arreglar tu casa podría comenzar con una limpieza a fondo desde el desván hasta el sótano. Podrías realizar esa tarea de manera frenética y luego hacer algunas reparaciones o pasar a las cosas divertidas, como decorar con plantas o incluso algunos muebles nuevos. Puedes divertirte mucho con esto, sobre todo si tu pareja o amigos ayudan. ¡Trabaja duro y disfruta de tu día!", "amor": "Los asuntos íntimos serán bastante sorprendentes ahora, tanto que hasta alguien que se fue puede volver por una segunda oportunidad. Si todavía queda algo y no tienes pareja, puedes volver a probar. Si no, ten cuidado. ¿Por qué remover viejos recuerdos si no tienes ningún interés?", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora."}, "capricornio": {"personal": "El intelecto y los sentimientos están totalmente unidos hoy, sobre todo cuando se trata de amigos. Tu comprensión básica de los demás también es mejorada por un sentido más agudo de la intuición. Es posible que te intereses por una causa de algún tipo, tal vez metafísica, social, ecológica o de carácter humanitario. Podría haber más de una que te parezca atractiva en estos momentos. Usa tus capacidades mentales y emocionales ampliadas para discernir qué es lo mejor para ti.", "amor": "Hoy tu mente está probablemente dividida entre el deseo de devolver una llamada a alguien especial de tu pasado o directamente ignorarla. Tal vez sea mejor llamar y acabar de una vez. El no hacerlo podría hacer que se te quedase grabado en tu mente. Es mejor llegar a un acuerdo con tu pasado que evitarlo.", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a."}, "acuario": {"personal": "Los asuntos de negocios toman un giro repentino para mejor. Puede ser necesario realizar papeleo. Un nuevo sentido de confianza en ti contribuye a esta evolución, y cuantas más cosas buenas te pasen, más seguridad sentirás. Tu aspecto físico podría asumir más importancia en tu mente de lo habitual, ya que vas a querer que tu aspecto esté en consonancia con lo que sientes por dentro. Compra ropa nueva y sigue trabajando. ¡El cielo es el límite!", "amor": "La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva. Lo que tienen en común es el posible amor. Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, ¡eso es todo lo que se necesita para superar un momento difícil en la vida!", "trabajo": "No debes presuponer, solo porque alguien no comprende del todo tus ideas, que las mismas no son buenas. Las relaciones con los demás pueden estar un poquito desequilibradas durante las próximas tres semanas. Aceptar la situación tal como es te ayudará a navegar estas aguas borrascosas con mucha más facilidad."}}