{"sagitario": {"personal": "La comunicación diaria con los demás hoy se pondrá un poco emocional. No te sorprendas si las conversaciones son más profundas de lo que esperabas. Lo que podría comenzar siendo una conversación intelectual puede terminar siendo una batalla emocional entre la cabeza y el corazón. La energía en juego hoy está sacudiendo un poco la atmósfera. Haz lo que puedas para mantener el control de tus sentimientos.", "amor": "Los secretos y tú no se llevan bien últimamente. Crees firmemente que la honestidad no es sólo la mejor política, es la única. Si tienes la necesidad de revelar un secreto, sin embargo, asegúrate de que hablas con todo el mundo que está involucrado antes de hacerlo. Sobre todo si está relacionado con amor o relaciones.", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar.", "frase": "#SAGITARIO: Sabes fingir extremadamente bien, por fuera te haces el/la fuerte, pareciendo que NADA te importa y que la vida sigue, por dentro, estás muriendo de rabia..."}, "general": "¡El interruptor está encendido! Mercurio girando directo hoy les abre la puerta a felices encuentros. El bono es que ya no tienes que explicar algo que ya ha sido explicado más de una o dos veces. Esta noche, las conversaciones se desarrollan de una manera suave y ya no son un revoltijo de pensamientos.", "cancer": {"personal": "Tus circunstancias vitales pueden haber cambiado tanto en los últimos meses que podrías estar en una situación totalmente diferente a cualquier situación anterior. El éxito y la buena fortuna han ayudado a mejorar la imagen que tienes de ti mismo/a y los negocios y asuntos de dinero deberían ir bien. Hoy deberías hacer una pausa para tomarte un tiempo para evaluar la situación y decidir en qué dirección quieres ir. Ahora tienes el poder de hacer que los sueños se hagan realidad.", "amor": "Es necesario que ambos cooperen amistosamente para evitar que esta situación amorosa se descontrole y así alcanzar una meta en común. Es más que probable que la ira y la frustración de tu pareja ni siquiera tenga que ver contigo, no te lo tomes como algo personal.", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas.", "frase": "#CÁNCER sabe que no todo el mundo que le rodea es su amigo. Conoce bien al enemigo."}, "geminis": {"personal": "No seas una presa fácil hoy. Este es tu momento para dirigir. Por lo menos, deja que se conozca tu opinión y que se sepa por la gente que te rodea. Pon un poco de pasión en tu día con el fin de animar las cosas y poner la energía en movimiento. Una poderosa transformación puede tener lugar dentro de ti al comenzar a ejercer tu poder en vez de darlo a ciegas a los demás.", "amor": "Hoy probablemente se enfrentarán diferentes culturas mientras comienzas a darte cuenta de esas diferencias culturales, no de las creencias sociopolíticas, que son las que realmente separan a esta persona del resto. Incluso aunque las respetas, muchas de sus ideas son simplemente inaceptables para ti en las relaciones amorosas.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere.", "frase": "Dale tiempo a #GÉMINIS para que te diga lo que siente. Pueden pasar de amar, a odiarte."}, "piscis": {"personal": "Sueños oscuros y deprimentes podrían afectar tu sueño esta noche, probablemente alternándose con otros estúpidos que te hagan reír a carcajadas. Podrías despertarte por la mañana en total confusión por estas imágenes y tender a rechazarlas. ¡No hagas esto! Tus sueños están tratando de decirte algo acerca de ti. ¿Has tenido altibajos emocionales últimamente? ¿Has reído y llorado a la vez por la misma razón? Piensa en eso.", "amor": "Puede que tu nuevo interés amoroso te hable de una relación que está terminando y esto puede resultar a la vez extraño e informativo. Si hablan esta noche, escucha con atención lo que esta persona tiene que decir y obtendrás mucha información que serás capaz de utilizar para levantar unos buenos cimientos.", "trabajo": "En general, te mueves con seguridad en tu trabajo. Pero hoy es posible que sientas algo extraño, como si una espina se te hubiera clavado en el costado. Es la voz de la prudencia, que te dice que debes tener cuidado y que te conviene tener en cuenta todos los puntos de vista antes de proceder. Por si aun no te has dado cuenta, será mejor que sigas esos consejos.", "frase": "A #PISCIS a veces, le preocupan más los problemas de otros que sus propios problemas y esto es un error muy grave en ocasiones...Y lo sabe."}, "leo": {"personal": "Es importante que tengas especial cuidado hoy. Asegúrate de que te dominan la tranquilidad y serenidad antes de ponerte al volante de un auto. Asegúrate de ponerte un casco si vas a ir en bicicleta. Las emociones fuertes que surgen en esta época tienden a provocar una respuesta física que puede ser muy poderosa e incluso un poco violenta. Ten cuidado con esas tendencias.", "amor": "Es un día difícil para los nativos de signo quienes tienen que hacer una cosa y prefieren hacer otra. Desafortunadamente, parte de tu tiempo debe ser pasado cumpliendo obligaciones. ¿Pero y la noche? Esa te pertenece a ti –y posiblemente a alguien más– así que ponte tu conjunto más elegante y demuestra cómo hay que divertirse.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien.", "frase": "Es triste ver que a veces #Leo se hace el fuerte y quiere ocultar que te echa de menos, es cuestión de orgullo, si sabe que no te lo debe decir, no lo hará... "}, "virgo": {"personal": "Hay momentos en la vida en que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "¿Qué tal un cambio de ritmo? O incluso un cambio de escenario. ¿No estaría bien? Sabes que te mueres por salir y todo lo que necesitarías sería que tu compañero/a de viaje se te una mediante una una invitación bien hecha, ¡así que adelante!", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente.", "frase": "Es muy difícil saber qué piensa #VIRGO, esconden sus emociones cuando quieren, y muy bien..."}, "libra": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has protegido de más ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada debido a la energía astral del día. Aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad aumentada tres veces cuando menos te lo esperes!", "trabajo": "Ya sea que te hoy trabajes o no, te costará desconectar la parte de tu mente dedicada a tu labor profesional. Sin embargo, es posible que surjan ideas novedosas relacionadas con tu trabajo: no te desenchufes completamente del ámbito laboral. Ten a mano lápiz y papel.", "frase": "#LIBRA prefiere hacer las cosas a su manera, aunque fracase, pero no dejarlas en manos de otr@s, y que fracase igual, no no..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La oportunidad de viajar, tal vez con amigos o un grupo al que pertenezcas, podría llegarte hoy. Las discusiones con otras personas podrían conducir a la confirmación de arreglos prácticos. También podrías tratar de avanzar en tu educación, ya que tu intelecto está especialmente activo ahora. Las nuevas experiencias que vivas podrían conducir a nuevos caminos, intereses y oportunidades. No dejes que las dudas o temores se interpongan en tu camino.", "amor": "Tu ser querido ha tenido una actitud muy reservada últimamente y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debería de desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a.", "frase": "Los #TAURO son tranquilos pero no juegues con ellos en tema celos. Puedes sorprenderte porque ahí si no hay paciencia ninguna."}, "aries": {"personal": "En este momento quizás sientas inquietud y energía. Es debido a la ardiente combinación actual de energías astrales. Debes evitar los estimulantes como la cafeína y los cigarrillos. ¡Esta energía extra podría llevarte al límite! Trata de calmarte con alguna actividad física. Entrénate en el gimnasio. Relájate con una buena caminata. Te resultará desafiante controlar toda esta energía extra, ¡pero puedes hacerlo!", "amor": "Como ya sabes, la reconciliación es lo mejor. ¡Adelante! Hoy todo apunta al éxito. No podría haber una alineación más favorable para ti. Brillas, y esa persona tan especial se ha dado cuenta. Prepárate para experimentar una pasión sin límites en estas acogedoras noches.", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán.", "frase": "#ARIES: puedes tener mucha rabia contenida, lo mejor es que te distraes con facilidad, pero por un tiempo. Nada se te olvida eh..."}, "escorpio": {"personal": "Considera hacer planes para unas vacaciones o una escapada corta. Tener ganas de hacer algo divertido puede hacer que incluso el día más duro sea mucho más fácil de sobrellevar. Te sorprenderá lo mucho que puedes aguantar cuando hay un final a la vista. Tu actitud total puede aligerarse. Así que toma al toro por los cuernos y crea un incentivo para ti. Haz algo especial para recompensar el duro trabajo que haces día tras día.", "amor": "Hoy es un día para vivir una fantasía. Tómate tu tiempo para explorar la forma en que realmente puedes hacer que tus sueños se hagan realidad y así vivir tu vida al máximo. Si el amor parece estar muy lejos ahora, simplemente sueña con una visión de la persona que quieres que aparezca en tu vida. Tal podría estar más cerca de lo que piensas.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#ESCORPIO: controlador, ambicioso y calculador pero a la vez carismático, atrayente y pasional"}, "capricornio": {"personal": "Hoy deberás prestar atención a esos intrigantes momentos de sincronicidad. Sincronicidad es cuando ocurre una coincidencia que te trae algo que estuviste buscando. Está trabajando una fuerza espiritual, ¡ya sea que lo llames ángel guardián o sólo suerte! Escucharás una información importante hoy que te ayudará. O tal vez te encuentres por casualidad con alguien que pueda ayudarte de alguna manera, así que dale la bienvenida a esas ocurrencias.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#CAPRICORNIO: una de tus frases estrella es: cállate y escucha. Lo sabes. Detestas a la gente que habla sin saber y no dice nada en claro."}, "acuario": {"personal": "El día de hoy traerá muchas oportunidades para socializar con la alineación astral actual. Tendrás muchas tareas que terminar, intentando enfrentar proyectos personales. Pero intenta hacerte tiempo para lo social. Te hará muy bien relajarte y hablar un poco con amistades. O te sentirás mejor si contactas a tus padres y otros familiares que forman parte de tu tribu.", "amor": "Uno de tus principales planes parece no ir tan bien últimamente pero, aunque eso puede disuadir de seguir adelante a la mayoría de la gente, eso te sirve de inspiración para lograr resolver el problema. Será mejor que le avises a tu persona amada que tu tiempo estará ocupado durante un rato.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad.", "frase": "#ACUARIO: jamás intentarás cambiar la forma de ser de alguien. Pero también esperas que nadie intente cambiar la tuya. Eres como eres."}}