{"sagitario": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que seas más cuidadosa de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Si es que hay problemas en tu relación, opta por analizar la relación que compartes con tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Será que el amor te ciega y le echas la culpa a los aspectos no tan positivos de tu relación? Háblenlo, una comunicación abierta puede terminar en una sesión erótica.", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar."}, "cancer": {"personal": "Con la configuración astral particularmente favorable, te sentirás especialmente fuerte tanto física como mentalmente. Si hay algún trabajo que aún no hayas terminado esta semana, éste es el momento de hacerlo. Ya se trate de tareas intelectuales o físicas, podrás manejarlas con facilidad. Si no hay demasiada presión, toma algo de esa energía extra y sal a caminar o correr. Haz algo que realmente disfrutes.", "amor": "Hoy los resultados positivos serán inmediatos en el terreno del amor, pero requerirán trabajo de tu parte. No tomes el camino de la menor resistencia. La vía menos transitada será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "Desafortunadamente, el camino por el cual circulas se encuentra hoy bloqueado. No hay duda de que tienes toda la energía que hace falta para terminar tus tareas, pero en algún punto de tu recorrido has perdido el rumbo y con él tu objetivo. Tal vez, lo más conveniente sea revaluar tus planes. Piénsalo."}, "geminis": {"personal": "Hoy, en la escuela o en el trabajo habrá algunos encontronazos, a causa de la influencia de la energía astral actual. Los cambios de actitud que has demostrado últimamente no han tenido el menor efecto en tu voluntad. Hoy, una figura representante de una autoridad te lo hará notar, aunque te disguste. Es un buen día para aprender a aceptar. Tiendes a identificarte muy fuertemente y en forma exclusiva con tus objetivos.", "amor": "El día de hoy está lleno de obstáculos que tienes que superar para poder conseguir que tus sueños se conviertan en realidad. Simplemente presta atención y permanece en unión con tu amor. Cuando hables con él o ella explícale que tienes la determinación de proteger tu relación sin importar lo que cueste.", "trabajo": "Este es un momento muy difícil del mes en el que sientes que todos están en tu contra. Estás entre la espada y la pared, sin posibilidad de escape. Mientras más fuerte presiones, más resistencia encontrarás."}, "piscis": {"personal": "Posees una naturaleza amable, y hoy sentirás motivación proveniente de una difícil situación que una persona está atravesando. Tus sentimientos llegarán a un nivel muy sensible y querrás ayudarle en sus problemas. Quizás le ofrezcas algunas palabras de aliento. O simplemente le escuches mientras te cuenta sus inconvenientes. Con esta energía astral, es un buen día para socorrer a alguien en necesidad. ¡Abre tu corazón y ofrece tus abrazos!", "amor": "Si un interés romántico llama a tu puerta, da un paso hacia atrás y considera la situación cuidadosamente. Esto puede parecer tentador al principio, pero recuerda primero por qué rompieron antes de hacer algo que realmente puedas lamentar. No es el momento de usar la memoria selectiva.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada."}, "leo": {"personal": "Tu mente está en un período de gran actividad y tu curiosidad por el mundo que te rodea es prácticamente insaciable. Te interesa todo. Quieres ser capaz de entenderlo todo, desde lo más simple hasta lo más complejo. Nada puede ponerse en el camino de tu sed de conocimiento. Así que consigue una buena cantidad de libros sobre las cosas que te gustaría conocer y probar, y conoce gente nueva.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el terreno del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas."}, "virgo": {"personal": "Necesitas darle un enfoque más serio a tu lado creativo. Asegúrate de ser realista sobre la diversión que estás teniendo. Las grandes fiestas pueden ser tentadoras, pero también pueden dejarte vacía por dentro al finalizar y tienes una falta de intimidad para mostrarlo. El aspecto en juego hoy te recuerda tener más cautela al mostrar tus emociones.", "amor": "Has estado trabajando duro -demasiado- ya desde hace tiempo. La buena noticia es que ya es hora de ponerle fin a todo eso, al menos temporalmente. El Universo te ha concedido un descanso para que puedas relajarte y disfrutar de la compañía de alguien que te gusta. Ahora, vamos a ver... ¿quién podría ser?", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano."}, "libra": {"personal": "Hoy emergen tus mejores cualidades. ¿Qué persona no quisiera no ser confiable, eficiente y energética? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "Si llegas a conocer a un nuevo interés romántico hoy, dale todo tu “yo” en lugar de hacer un esfuerzo superficial para conocer a esa persona. Podría tratarse de un amor muy especial que se está preparando para entrar a tu vida, y es importante que respondas adecuadamente.", "trabajo": "Hoy es un buen día para hacerte cargo de cualquier investigación que necesites para hacerle frente a cierta tarea. Esto podría significar entrevistar a varias personas en tu campo. También podría significar ir a la biblioteca y buscar artículos de revistas y periódicos."}, "tauro": {"personal": "Existen ciertos fabricantes que inventaron máquinas sólo por diversión, no realmente pensando en lo que dichas máquinas podían hacer. Era para ellos como una especie de juego. Pero algunas de esas máquinas se convirtieron en las que usamos actualmente. No es necesariamente cierto que la necesidad es la madre del invento. Hoy, la orientación te empujará a que saques tu lápiz y papel y dibujes el plano de tu nuevo invento.", "amor": "Hoy es un buen momento para reconocer el amor que ya tienes cerca y apreciarlo como lo que es. Aunque puedes estar buscando una pareja romántica, cuanto más puedas agradecer lo que ya tienes, más pronto llegará a tu vida una conexión con un alma gemela.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás."}, "aries": {"personal": "Hay una activación increíble que te insta a tomar fuerza. Puedes tener muchos proyectos de elaboración fermentando y no tienes seguridad de a dónde enfocar tu energía. No sientas que necesitas tomar una decisión ahora. Ve con la corriente, pero no pierdas el control. Es importante mantener el control mientras se desarrollan los acontecimientos en torno a ti. Sé flexible y adaptable.", "amor": "Hoy sientes un poco de sensibilidad, más no enojo. Sin importar qué tan amables sean los demás, es posible que sólo necesites desahogarte. Trata de no culpar a tu pareja. Está tratando de hacer tu vida un poco más agradable. Tranquilízate.", "trabajo": "El día cobra intensidad durante la mañana y al llegar la tarde te encontrarás en la cima. Todo lo que estaba en el aire se resolverá; sentirás que las cosas se encaminan en la dirección correcta para lograr tus objetivos."}, "escorpio": {"personal": "Cambiarás de manera de pensar respecto al cambio de imagen. Debes decidir avanzar en tu educación, buscar un nuevo empleo, o simplemente trabajar en tu apariencia. Te ayudará hacer una lista y poner las cosas en orden de prioridad. Tienes el empuje para un nuevo inicio, pero no estará claro en qué dirección deseas ir. Descúbrelo, y luego hazlo.", "amor": "Tus planetas te aseguran que, la mayor parte de las veces, no eres alguien con quien sea fácil tratar, porque siempre tratas de llevar la razón. Eso se aplica a muchos tópicos, incluidos el romance y la pasión. Así que, sea quien sea que te interese ahora; bueno, digamos que el resistirse es trivial, ¡por lo cuál caerá!", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones."}, "capricornio": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece mentalmente presente sobre una base consistente. Este es el mensaje del día.", "amor": "Hoy es un día para reflexionar profundamente. Tienes muchos años de historia, amor y amistad con tu pareja, pero han llegado a un punto en el que apenas se toleran mutuamente. Recuerda que simplemente tolerar no sustituye al amor real. Para ti, el amor es una emoción, no una muleta.", "trabajo": "Hoy es un buen día para balancear tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo."}, "acuario": {"personal": "Hoy encontrarás que todo te sale bien. Todo lo que tocas se convierte en oro. Firmarás acuerdos, recolectarás ganancias, e irradiarás admiración por todos los flancos. Los planetas hoy te favorecen, agregando energía positiva a todo lo que haces. Con el aspecto en juego, es un buen momento para ir detrás de las cosas que realmente quieres. Por hoy, ¡tu suerte mejorará mucho!", "amor": "Este es un día divertido para los nativos de tu signo ya que quieren nada más que ser el centro de atención la mayoría de los días. Estás recibiendo muchas invitaciones, así que asegúrate de estar al tanto de ellas y anótalas en tu calendario. Las citas temporalmente ocupan un lugar secundario y prefieres salir con las amistades.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible."}}