{"virgo": {"personal": "Una desventaja de los áticos es que tiende a almacenarse allí mucha basura. Hoy es el día en el que puedes limpiar la casa. Has estado posponiendo esto demasiado tiempo y ahora tienes que hacer frente al polvo y la suciedad de tu ático personal. Ya se trate de líos emocionales que necesitan limpieza o de asuntos de negocios que piden atención, sé consciente de que vas a lastimarte a ti y a tus perspectivas de futuro si te demoras más tiempo.", "amor": "Eres la única persona que puede realmente marcar la diferencia. Las caricias por sí solas no van a hacerlo. Ten paciencia con tu pareja y presta atención, las cosas deberían comenzar a cambiar para mejor la próxima semana.", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan.", "frase": "#VIRGO: contigo se puede bromear, reír, pasarlo bien, pero si se pasa de list@, se acaba todo. Vas a por él. Punto. Se acaban las risas"}, "acuario": {"personal": "La clave para ti es minimizar tu drama diario lo más posible. No puedes darte cuenta de lo mucho que limitas con la forma en que exageras cada aspecto de tu vida. Trata de no prestar tanta atención a cosas que realmente no importan demasiado. Los pequeños celos y chismes sobre la vida de otras personas son especialmente irrelevantes en tu mundo.", "amor": "Hoy podrías ver un lado de tu amante que nunca has visto antes. Esto podría excitarte o al mismo tiempo asustarte. Trata de arriesgarte y de superar el miedo, porque lo que descubras en el otro lado, probablemente valdrá la pena.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "A pesar de que le cuesta expresarse a menudo, si #ACUARIO se siente cómod@ con alguien no tendrá problema en soltar todo lo que siente, bueno quizás no todo, pero algo, que ya es mucho..."}, "cancer": {"personal": "La estimulación que podrías recibir hoy por parte de las actividades de grupo podrían abrirte las puertas a una gran cantidad de ricas experiencias. Puede que tus innatos talentos organizativos puedan ser requeridos. Las discusiones con otras personas conducen a una nueva comprensión de la filosofía social, espiritual o política, y a ampliar tus horizontes intelectuales. Una mayor capacidad de concentración puede conducir al éxito de lo que intentes lograr. ¡Ve por ello!", "amor": "Puede que estés disfrutando de todo este drama en tu vida ahora mismo pero cuidado porque un drama en el cielo puede necesitar años para que funcione en este ámbito. Hoy no quieres enredarte en algo que no puedas terminar rápidamente. Tómatelo con calma y simplemente espera a ver qué te traen los planetas.", "trabajo": "La actitud inmadura de una persona en el trabajo puede llegar a encolerizarte. Una andanada de ira viene creciendo en tu interior, y si no tienes cuidado tal vez explotes de un modo tal que asustarás a la gente que te rodea. Trata de ser más paciente.", "frase": "#CANCER: en tu mundo ideal hay amor, mucho amor, felicidad, alegría y sonrisas, en tu mundo real no tanto, chocas con la realidad muy a menudo"}, "geminis": {"personal": "Tus sentimientos te pueden engañar, así que ten cuidado con involucrarte demasiado en tu propio drama. Tal vez sientes que te están empujando y tirando de ti hacia direcciones incómodas. Puedes tolerar esta tensión durante un tiempo sin expresar tus sentimientos al respecto. Esta es una política peligrosa, ya que podría darles a los demás la impresión de que está bien continuar tratándote de la forma en que lo hacen.", "amor": "¡Vitaminas! ¡Es hora de que te cuides! Claro, los atracones del fin de semana son muy divertidos, junto a las noches románticas... pero las cosas buenas también tienen tu lado negativo. Con el fin de recuperarte, ¡céntrate en tu salud! Necesitas preparar tu sistema inmunológico para todo el romance que hay en el horizonte.", "trabajo": "Una conversación que tienes hoy puede afectarte de un modo muy profundo. De un simple diálogo con una persona que te cruzas en el trabajo puede surgir una gran transformación. Por eso, toma muy en serio estos diálogos.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "Una comunicación cálida y amorosa podría llegarte hoy de un viejo amigo o pareja romántica. Este podría ser el punto culminante de tu día, sobre todo porque una carta o entrega que has estado esperando por mucho tiempo podría no venir. Un pariente mayor o vecino puede llamar a tu puerta queriendo consejo sobre algo. Los niños pueden ser especialmente inspiradores en este momento, ya que estás especialmente en armonía con ellos ahora. ¡Disfruta!", "amor": "Hoy puede que aprendas algo acerca de ti. Tras una inspección ligera, esto puede parecer no tener importancia. Mira más de cerca, porque si no abres la puerta, ¡es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado!", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#PISCIS: a pesar de que intentes perdonar, si la herida es grande, muy en el fondo te queda siempre un mínimo de rencor que no olvidas nunca"}, "leo": {"personal": "Hoy podrías sentir un profundo amor por tu pareja. La alineación planetaria está agitando algunas emociones potencialmente intensas. Podría llevarte un tiempo analizar estos impulsos. Una parte de ti quizás esté profundamente enamorada ¡pero la otra podría desear huir lejos de esta relación! Ten paciencia contigo mismo/a y no tomes decisiones repentinas. No salgas corriendo a Las Vegas ni compres un anillo de compromiso de un millón de dólares.", "amor": "Puede que sientas que tienes mucho ingenio y agudeza mental hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¡Ánimo! Todo va a mejorar, es sólo una mala racha, no es para siempre.", "trabajo": "Es posible que concretes enormes logros en todos los aspectos de tu carrera. La mayoría de estas conquistas tienen que ver con tus conexiones. Tanto las llamadas telefónicas como los correos electrónicos y las conversaciones cara a cara funcionarán de mil maravillas el día de hoy.", "frase": "#LEO: si alguien te dice que no eres capaz de hacer algo,lo único que consigue es que lo empieces en ese preciso momento. No hay retos para ti"}, "sagitario": {"personal": "Los contratiempos hogareños hoy podrían ocasionar algunas emociones explosivas y podría haber discusiones. La inseguridad reina en el corazón de todos a tu alrededor. El mejor modo de manejar la situación es tratar de descomprimirla antes de que se produzca. Por la mañana, reconforta a todos y cerciórate de que tengan algo interesante que hacer.", "amor": "¿Sigues hablando abiertamente sobre lo que te viene a la mente? Por supuesto que sí. Después de todo, ha pasado algún tiempo desde que te liberaste y dijiste lo que querías decir. Mientras estás en ello, llama a esa cierta persona por la que te has estado muriendo por hablar y dile todo lo que estás sintiendo. Todo.", "trabajo": "Hay una tarea importante que debes terminar hoy. No pases por alto este detalle. Tu primera reacción será posponerla bajo la premisa de que tienes “cosas más importantes que hacer”. Analiza con honestidad cuáles son tus prioridades.", "frase": "Las teorías y métodos de vida que #SAGITARIO sabe y enseña, debería aplicarlas a su vida..."}, "libra": {"personal": "El estrés de cualquier presión en el trabajo que hayas estado experimentando puede hacerte sentir un poco de enfermedad. Sin embargo, es probable que no quieras tomarte un descanso porque te preocupa demasiado terminar en el momento oportuno lo que estás haciendo. Es importante recordar que no vas a terminar nada en absoluto si llegas a tal grado de cansancio. Muévete lentamente y de manera constante, tómate tu tiempo para relajarte un poco, y todo será más fácil de lo que piensas.", "amor": "Para los nativos de tu signo, es un día de introspección al considerar tu próximo paso en el amor. Puedes haber sentido confusión últimamente por las palabras o gestos de tu pareja, y este es el día para descubrir dónde están tus límites. Trata de que estos sean extensos al recordar que a veces, tanto tú como ella necesitan un poco de espacio.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes.", "frase": "#LIBRA no busca guerra nunca, pero que no lo amenacen, porque se lía..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes mucha energía física. A veces, puedes sentir como si tuvieses una fuente inagotable de energía. Estás en un punto culminante de tu ciclo anual, a medida que las cosas están llegando a su cúspide dramática. Es probable que las dificultades que conciernen a este clímax te hagan actuar de manera agresiva si las cosas no salen bien. Encuentra una salida constructiva para toda esta energía física.", "amor": "Si no tienes pareja, hay todo tipo de oportunidades ahí fuera para que puedas conocer a alguien nuevo y emocionante, y va a llegar a través de un amigo, a través de alguien que te conoce lo suficiente para saber quien te puede gustar. ¿Por qué no aceptar la invitación?", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay.", "frase": "#TAURO: testarudo, obstinado y duro, pero a a vez resistente, incansable y tenaz"}, "aries": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito, relacionado con tu dieta, o quizás con tu rutina del gimnasio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "Para los nativos de tu signo, hoy es un gran día para conectarse con otras culturas e idiomas. El romance puede encontrarse en una clase de cocina francesa, de italiano para principiantes o experimentar una nueva costumbre. Alguien de la clase puede llegar a significar más para ti en el futuro gracias a sus actividades comunes.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo.", "frase": "#ARIES sabe que si no espera nada de nadie, nadie le defraudará, eso lo piensa, pero la realidad, es que a veces, espera demasiado...Y zas..."}, "escorpio": {"personal": "Puedes esperar hacer muchas tareas hoy a pesar de que probablemente preferirías quedarte en casa. Tienes la obligación de cumplir con los amigos y la familia y no puedes soportar la idea de defraudarlos. Trata de hacer todo lo más rápido posible para que todavía tengas la tarde libre para ti.", "amor": "Se puede rectificar; de hecho, con alguna comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones sorprendentemente te dejarán pidiendo más.", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones.", "frase": "#ESCORPIO por la buenas puede ser uno de los mejores amigos y personas que puedes echarte a la cara, dará y hará lo que sea para ayudarte...el problema es si lo traicionas o lo humillas, te buscará hasta debajo de las piedras y de verdad, hasta que no te vea hundido no para..."}, "capricornio": {"personal": "Puedes estar pasando por una transformación gradual con respecto a las cosas de tu vida que más valoras. ¿Cuáles son los ideales, conceptos y principios por los que abogas? ¿Quiénes son las personas, y cuáles son las características que más te importan? Luego de haberlas escrito, analiza tu lista y pregúntate si tu rutina diaria realmente alimenta o desarrolla estas cosas. Este ejercicio te dará perspectiva con respecto a los ajustes que debas realizar en tu vida.", "amor": "Da un paso atrás y échale un vistazo a la situación que puede ser la causa de este sentimiento. ¿Sólo es responsabilidad de uno de ustedes? ¿Tienen ambos la culpa? ¡Por supuesto! Se necesitan dos para bailar un tango ¿no? Así que empiece el baile... de hecho, una noche candente puede ser lo que recetó el doctor.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante.", "frase": "#CAPRICORNIO conoce sus defectos, no hace falta que vengas tú a decirle cuáles son."}, "general": "Las noticias vuelan cuando Mercurio forma sextil con Urano. Pequeñas sorpresas - algunas bastante agradables - abundan. Esta noche, los solteros no se apresuran a involucrarse a pesar de que parecían estar interesados en un primer momento bajo la Luna fuera de órbita en el indeciso Libra. ¡Recobren el tema más tarde! Por su parte, aquellos en pareja serían prudentes al esperar un mejor momento para hacer preguntas profundas."}