{"virgo": {"personal": "Hoy será un día en el que concentrarte en tu trabajo te resultará realmente difícil. La configuración planetaria que se ha formado tendrá las cosas dispersas. De hecho, te encontrarás más interesado/a en mirar la última revista o haraganear en vez de mostrar diligencia. Considera la idea de tomarte un pequeño descanso para salir a caminar y respirar aire fresco para que te ayude a encontrar nuevamente la concentración. Hoy no dejes que las cosas se vengan abajo.", "amor": "Hoy será necesario conversar y eso no sólo se aplicará a ti y a la persona con quien estés. Incluso si no tienes pareja, la persona con la que pases el tiempo tendrá ganas de hablar con la misma intensidad. Prepárate. Incluso si comienza de manera casual, ninguna conversación terminará de esa manera.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos.", "frase": "#VIRGO puede hacerse el tonto pero sabe lo que está pasando"}, "acuario": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte gustos, entre ellos un delicioso pastel de chocolate. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. Es un día que enfatiza la importancia de los ambientes bonitos con gente agradable.", "amor": "Deja que una cena con velas sea el catalizador que reviva las pasiones ardientes que necesitan atención de vez en cuando. Y si no tienes pareja, cierta persona solitaria y callada te ha estado echando el ojo desde lejos. ¡Presta atención!", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces. Y no con tod@s..."}, "cancer": {"personal": "Un curso de acción futuro que puedes o no tomar puede depender de la información que podrías recibir hoy. Sin embargo, no te sorprendas si la información es vaga y necesita ser aclarada. Además, ¡podrías no ser capaz de contactar con la persona que puede aclarártelo! Ten paciencia. Querrás tomar una decisión tan pronto como sea posible.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien puedes dejarte cegar por la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "Las cosas claras, de un granito de arena, #CÁNCER puede hacer una montaña, y de un problemón enorme, #CÁNCER puede echarse a dormir porque no es tan grave..."}, "geminis": {"personal": "Hay una corriente de emociones que es probable que te envuelva en lo que respecta a tu comunicación con los demás. Pareciera que tus intercambios están cargados de sentimientos gracias a la alineación planetaria. Esto podría ser bueno o malo, según cuáles sean tus propias reacciones a esta energía. Ten presente que tienes la posibilidad de ver las cosas como positivas o negativas. Saca provecho de estas poderosas emociones.", "amor": "Para los nativos de tu signo, es un gran día para esforzarse por perfeccionar tus habilidades de comunicación con una pareja romántica. Puedes sentir vergüenza de expresar tus sentimientos más íntimos, pero tienes el apoyo total del Universo para hablar ahora desde el corazón. Deja que tu lado poético cante inspirado por tu amor.", "trabajo": "Las brillantes ideas que se te ocurrieron ayer ya no son tan singulares. Una nube negra cubre tu cielo y de repente el lado negativo de tu mente toma el control –y te repite que tus ideas no están bien concebidas. Escucha a esta voz, pero no permitas que te abrume.", "frase": "#GÉMINIS: das todo a la persona que tú eliges, eres buen amante y amigo, pero si juegan contigo puedes ser lo peor que se cruce en sus vidas"}, "piscis": {"personal": "La configuración astral de este día te sacará algunas cosas al tema para que las pienses. Tienes tendencia a evitar las actividades para las que no hay retribución financiera. ¿Qué te ocurre si sólo haces algo por diversión? Ponte en mente realizar algo sólo por el placer de disfrutarlo. ¡La recompensa será tu propia tranquilidad mental!", "amor": "Las estrellas están llenas de fuego hoy, lo cual podría conducir a calentar las cosas en el reino del amor. Si esta es la dirección en la que deseas ir, disfruta de ello mientras dure. De lo contrario, es posible que desees pensar en cómo se pueden retrasar las cosas un poco.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo.", "frase": "#PISCIS será capaz de entender que la cagaste, incluso se pondrá en tu lugar pero eso sí, no por eso te perdonará..."}, "leo": {"personal": "Hoy estarás muy pensativo/a. La alineación astral causará ciertos problemas, especialmente en lo que respecta a la elección de tu carrera. ¿Has elegido la profesión correcta? ¿Tu trabajo realmente significa algo importante para ti? ¿Es posible que conviertas un hobby en un negocio lucrativo? ¡Tienes muchas preguntas en las que pensar!", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señales para que te sacudas las telarañas. Hay una persona tímida que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vea y oiga. ¡Te ha echado de menos!", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia.", "frase": "La única razón que de verdad hace a #LEO infeliz, es su propio pensamiento, cuando le dan vueltas y vueltas a algo"}, "sagitario": {"personal": "Aprovecha tus recursos internos. Escucha a tus sentimientos más profundos y fuertes y tómate las cosas con calma. Planifica tus acciones y considera las emociones de los demás antes de dar el primer paso. Aprovecha las pausas del día. Disfruta del descanso y aprovecha el tiempo para planificar el futuro en lugar de actuar precipitadamente y hacer la próxima tarea corriendo.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien te puede cegar la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Trata de obtener ayuda para manipular ese aparato del que no sabes nada. Si te pasas horas leyendo el manual de instrucciones estarás perdiendo el tiempo. Busca en los demás el apoyo que necesitas. La respuesta es más fácil de lo que crees.", "frase": "#SAGITARIO no tiene problema en decir más de lo que quieres escuchar, no se corta en decir lo primero que se le pasa por la cabeza..."}, "libra": {"personal": "Es hora de expandir tus horizontes. No hay más que esperar a que los acontecimientos cambien por sí mismos. Has crecido lo suficiente como para darte cuenta de que si el cambio va a suceder, tienes que hacer que suceda. Como resultado, hoy será un día más ocupado de lo normal a medida que comiences a ejecutar todas aquellas ideas que has estado pensando.", "amor": "En lugar de preocuparte por lo que alguien dijo, es el momento de dar un paso adelante y dirigirte a la persona con quien estás intimando con la verdad, no con chismes. ¿En quién vas a confiar? La persona con quien estás considerando intimar, o aquellos con los que podrías hacerlo, puede tener tus propias razones para querer controlarte.", "trabajo": "No trates de ser lo que no eres o hacer de cuenta que sabes algo que en realidad desconoces. Es posible que caigas presa de la tentación y te veas en medio de una conversación cuyo tema ignoras por completo. Acepta y admite tu ignorancia en vez de fingir.", "frase": "L@s #LIBRA ven siempre los dos lados de cualquier historia siempre, eso sí, si es su historia verán sólo el que les de la gana ver, y cambiar su opinión es muy complicado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la comunicación es el aspecto más importante del día. Mucha de la concentración de tu atención estará puesta en ti y es posible que de alguna manera te veas bajo juicio. Trata de no quebrarte bajo las presiones. Sé tú mismo/a. La alineación celestial de hoy tendrá efectos transformadores en tus emociones y puntos de vista generales de la vida. Los vecinos y conocidos de ocasión jugarán un papel importante en tu día.", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría revivir viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres saber lo que te quiere enseñar.", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a.", "frase": "#TAURO siempre evitará las deudas, del tipo que sean, odia deberle a nadie nada"}, "aries": {"personal": "Los aspectos de hoy podrían aclararte algunas ideas bastante incompletas acerca de tu futuro profesional. Si andas buscando un cambio, como atreverte a emprender una búsqueda más artística, ahora es el momento de comenzar a planificar exactamente cómo hacerlo. El primer paso es averiguar cómo puedes ganarte la vida con ello. ¡Bienvenido tu nuevo carácter creativo!", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado detrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere.", "frase": "#ARIES: eres respondón, y lo sabes, en un momento de rabia te da igual enfrentarte con cualquiera, aún sabiendo que puedes salir perdiendo."}, "escorpio": {"personal": "Hoy no intentes lograr todo lo que deseas realizar. La actual alineación celestial está señalando que habrá pérdidas de energía con relación a encuentros casuales que sucedan hoy. Habrá quienes intenten venderte algo o te pedirán ayuda o consejos por problemas personales. Tú, que añoras tener tiempo a solas para concentrarte, deberás cuidarte de no estancarte en las necesidades de los demás.", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "Uno de tus aliados se encuentra en una situación enrevesada y peliaguda. Más allá de que esta persona haya solicitado tu ayuda de manera directa o no, es muy importante que le extiendas tu mano abierta. Sí. Alienta sin miramientos a tus amigos en los momentos difíciles. Es muy probable que tú mismo/a necesites ayuda más adelante.", "frase": "#ESCORPIO: puedes aguantar muchas cosas pero NO que aguantarás que nadie te alce la voz, gritarás el doble de fuerte hasta que se calle."}, "capricornio": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito, y aquí está. Tu energía está elevada, y gozas de dirección y concentración. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "Siempre estás batallando y eso es lo que más gusta de ti. Vas a ser una bola de fuego aún más caliente ahora gracias a un acuerdo celestial que está especialmente diseñado para subirle el termostato de tu disposición ya de por sí ardiente. Ten paciencia con tu amor.", "trabajo": "Las tensiones y fricciones con amigos o seres queridos quizás generen en ti una renovada sensación de claridad. Gracias a la crítica incómoda de alguien, se aclara una situación dificultosa. Aprovecha esta nueva claridad en la semana entrante.", "frase": "#CAPRICORNIO: puedes ser uno de los signos más serios hasta que realmente te conocen, después se sorprenden mucho, nada es lo que parece."}, "general": "A veces el día parece ser demasiado largo. Hoy es uno de esos días en los que el tiempo parece extenderse. ¡Cuidado! No cedas a la tentación de operar en piloto automático. La Luna Nueva aspectando a Marte en Piscis a las altas horas de la noche provocando algún tipo de acción que podría venir directamente del corazón y las emociones."}