{"virgo": {"personal": "Hoy quieres que las cosas se hagan solamente a tu manera. Tu estado de ánimo es muy terco y otras personas piensan que sería una tontería pensar que podrían hacerte cambiar de opinión acerca de cualquier cosa. Tú eres la única persona autorizada para hacer eso. La verdad es que puedes cambiar de opinión varias veces hoy, y eso está bien. Eso sí, no esperes que nadie esté al tanto de lo que pienses.", "amor": "Los nativos de tu signo hoy tienen la oportunidad de acceder a una gran cantidad de conocimiento interior y conocer las respuestas a todas sus preguntas sobre el amor. Tus sueños pueden ser especialmente clarividentes, y tu mente especialmente activa. Estás recibiendo todo tipo de señales ahora. El siguiente paso es el de actuar acorde a ellas.", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo.", "frase": "#VIRGO puede hacerse el tonto pero sabe lo que está pasando"}, "acuario": {"personal": "Hoy te aguarda un día excelente. Como bien sabes, últimamente tu determinación ha estado destrozada. Tienes millones de ideas que parecen haberte hecho confundir tu camino. La disciplina y decisión creada por el aspecto en juego seguramente ordenará las cosas y hará que tu vida sea más organizada. Tendrás presentimientos sobre lo que te ocurre. ¿Por qué no aprovechar esta racionabilidad para establecer un programa estricto para el futuro?", "amor": "Hoy los planetas te aconsejan que cuando tengas a alguien especial le protejas y no permitas que alguien se interponga y cause algún daño a la relación. Las relaciones nuevas son frágiles y quieres que tu pareja se sienta segura. La sensación de seguridad hará que se abra y permitirá que se conozcan mejor.", "trabajo": "Tus pies están asentados con firmeza sobre la tierra: ahora puedes dar ese paso tan importante para comenzar a trepar la montaña. Si tropiezas, habrá gente a tu alrededor lista para ayudarte. Aunque lo más probable es que seas capaz de manejar por tu cuenta cualquier problema –por eso, no tiene sentido que te preocupes.", "frase": "#ACUARIO: en el amor eres independiente y libre. Nunca obligas a hacer nada a nadie y si alguna vez ocurre, después te sientes mal..."}, "cancer": {"personal": "Comunicaciones inesperadas de gente lejana podrían abrir nuevas oportunidades con respecto a tu carrera, educación, viajes u otras experiencias. Como resultado, podrían desarrollarse nuevas amistades, así como nuevas ideas y metas posiblemente interesantes. La tecnología moderna podría desempeñar un papel importante en este desarrollo. Un viaje en avión podría estar en el horizonte, probablemente a un lugar donde nunca hayas estado antes. ¡No dejes que todo esto te abrume demasiado!", "amor": "¿Te hace falta una siesta? Seguro que sí, y para un día o dos -o quizás incluso siete- de absolutamente nada más que descanso y diversión con tu pareja. Bueno, si puedes permitírtelo en el trabajo, los cielos estarán muy felices de hacer que todo suceda. ¡Adelante! ¡Disfruta!", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón.", "frase": "A #CÁNCER le cuesta mucho dejar una situación. Puede dudar y no saber qué hacer, por eso se mantiene, eso si, el día que la deja, es para no volver..."}, "geminis": {"personal": "Hoy es un día maravilloso para rodearte de aquellos que más amas. Organiza una reunión con la familia y los amigos, llena de estimulantes conversaciones y de deliciosa comida y bebida. Sin embargo, es posible que en algún momento te sientas un poco triste, extrañes a alguien que debería estar contigo y especules sobre lo que esa persona puede estar haciendo. Concéntrate en las personas que están contigo. Te rodea el amor y es probable que siga siendo así.", "amor": "Los planetas te muestran que una relación que comience bien hace que el conocerse entre ambos sea mucho más fácil. Las dudas que se ocultan pueden incluso destruir una buena relación, así que inténtalo y encuentra una manera de comunicarte incluso si lo que tienes que decir es difícil.", "trabajo": "Los movimientos erráticos e impredecibles de alguien hacen que te sea muy difícil trabajar con eficiencia. Sería mucho más fácil si la gente actuara de manera confiable y lógica, pero ya se sabe que esto no siempre es posible. Sé paciente y transforma los obstáculos en combustible para tu poderoso motor.", "frase": "#GÉMINIS: Analizas todo, puede parecer que estás en el limbo, que no te enteras de nada, que vives en un mundo a parte, pero sólo tú sabes que TODO lo ves…"}, "piscis": {"personal": "Hoy podrías querer arreglar un problema con alguien. A veces puedes comportarte obstinadamente y ser capaz de decir cosas hirientes. En este momento podría haber un tema laboral que te preocupa. Podrías estar luchando para que escuchen tu opinión sobre algo importante. No te exaltes, trata de comunicarte de modo pacífico ya que lo más seguro es que tus comentarios pasen desapercibidos.", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que se les pregunta, una vez más, lo mucho que les importa su pareja. Has demostrado lo mucho que quieres estar con tu pareja, pero ella necesita afirmación adicional. Trata de no verlo como una carga, sino como un privilegio.", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán.", "frase": "#PISCIS: la intuición es tu arma más poderosa, sin duda alguna...Tienes un sexto sentido especial para averiguar todo lo que quieres saber."}, "leo": {"personal": "Una carta cariñosa o la llamada de alguien cercano podría ser justo lo que te recetó el doctor hoy. Puedes tener la sensación de que tienes sobrecarga de trabajo y eres un poco pesimista acerca de los planes que has hecho. Tu amistad debe de poder levantarte el ánimo y motivarte a seguir adelante a pesar de cualquier obstáculo que te encuentres. Recuerda su bondad. Tu amigo puede necesitar lo mismo de ti en algún momento en el futuro.", "amor": "Hoy, presta atención y ábrete a la nueva situación en la que te encuentras porque la felicidad está a punto de llamar a tu puerta. ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado! Prepárate para grandes cosas, ¡porque están en tu horizonte!", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte.", "frase": "#LEO: o destacas por algo grande o nada. No te gusta la mediocridad y sabes que vas a llegar lejos. TÚ te lo crees, y el resto también."}, "sagitario": {"personal": "Sé persistente y no abandones la lucha hoy. Podría parecer como si no estuvieses haciendo progresos y que fuese más difícil tomar decisiones sobre cualquier cosa. Descubrirás que la gente está tan confundida como tú. Encuentra una forma inteligente de expresar lo que sientes. Puedes solucionar los problemas con la ayuda de los demás, siempre y cuando estés en contacto con tu estado interior.", "amor": "Hoy es uno de esos días en los que todo lo que intentas hacer funciona. Si no tienes pareja, probablemente descubras a una persona a la que encuentras muy atractiva y la sorprendas observándote. Se trata de alguien nuevo y tú tienes una posición de autoridad, lo cual hace incluso que tu atractivo sea mayor.", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo.", "frase": "#SAGITARIO: vida loca, vida al límite"}, "libra": {"personal": "Las nuevas ideas que has estado estudiando durante los últimos días podrían haber hecho girar tu mente en una dirección diferente. Por lo tanto, te estás alejando de los conceptos que has aceptado siempre hacia otras ideas que tal vez acabes de aprender. Esto podría dar lugar a proyectos propios, tal vez relacionados con la escritura o el habla. La comunicación abierta y honesta con un amante podría dar lugar a una velada íntima juntos. Espera un poco de intensa conversación, ¡entre otras cosas!", "amor": "Los esfuerzos que has puesto en cuidar la relación y en llevarla al siguiente nivel todavía no han sido compensados, y eso te ha causado bastante frustración. Bueno, relájate. Todas las cosas llevan tiempo y esta no es una excepción. En estos momentos, todos los impedimentos desaparecerán casi por arte de magia.", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos.", "frase": "#LIBRA: Todo lo que te transmite buena vibra es bienvenido, lo conozcas de un rato o de toda la vida. No vas a cerrarte a nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, es posible que asistas a un evento de grupo de algún tipo. Una vez allí, puedes encontrarte con un viejo amigo que parece haber cambiado. Como resultado, es posible que encuentres a esta persona muy atractiva y dirijas una oleada de pasión física hacia ella. Puede ser desconcertante, pero no lo rechaces porque siempre hayas pensado en esta persona como una amistad. Los matrimonios más exitosos son los que empiezan como amistades.", "amor": "Tu vida es siempre interesante, al igual que tus relaciones. Sin embargo, estás a punto de llegar a ser más interesante gracias a lo que los cielos te han enviado hoy. Puedes tener un día y una noche agitados, que sólo saldrán bien si hablas sobre lo que está en tu mente con tu pareja, que podría ser mejor.", "trabajo": "Tus especulaciones de carácter optimista son útiles en algunos casos. Pero en un día como hoy, solo causarán problemas. Lo que se necesita son datos específicos y evidencia concreta. Las ideas extravagantes te empujarán a ti y a la gente que te rodea en la dirección equivocada.", "frase": "#TAURO: Cuando te has enfadado de verdad, no hay fin, y mira que han tenido que tocarte mucho los .... pero así pasa, que nadie sabe como frenarte una vez que has entrado en un ataque colérico..."}, "aries": {"personal": "¿Has estado recibiendo vibraciones extrañas de alguien cercano a ti? Es probable que esta persona no esté molesta contigo. Puede estar preocupada acerca de los próximos cambios en el entorno profesional. Todo parece indicar que estas preocupaciones son infundadas. Ofrece a tu amigo salir a comer y escucharle. Serás capaz de aligerar la carga y proporcionar una perspectiva muy necesaria.", "amor": "En lo relativo al amor y al romance, tú lo sabes todo. Pero eso no significa que no tengas que aprender unas cuantas cosas del Universo de vez en cuando. De hecho los cielos han preparado una bonita lección para ti ahora mismo. Seguro que consigues la máxima calificación.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío.", "frase": "Si #ARIES no quiere que sigas en su vida, simplemente te eliminará de ella, eso sí, no sin antes decirte lo que piensa de ti..."}, "escorpio": {"personal": "Hoy sentirás la necesidad de observar tu situación laboral más de cerca, al menos que recientemente te hayas enamorado totalmente de tu carrera de manera que tus responsabilidades diarias sean las que menos te preocupan. Con esta energía astral, desearás seguir con tus proyectos como prioridad. Quizás existan ciertas tareas que sería mejor delegar, u otras que deberías controlar más de cerca. Sentirás ganas de reorganizarte.", "amor": "Una antigua amistad o amante -alguien a quien no has visto en mucho tiempo- está a punto de volver a aparecer. Si esto no sucede hoy, es sólo porque está haciendo planes ahora para volver a ponerse en contacto contigo. Sabes de quién se trata. Prepárate.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "#ESCORPIO hasta con pijama puede estar sexy y atractiv@, por eso es peligros@..."}, "capricornio": {"personal": "Considera hacer planes para unas vacaciones o una escapada corta. Tener ganas de hacer algo divertido puede hacer que incluso el día más duro sea mucho más fácil de sobrellevar. Te sorprenderá lo mucho que puedes aguantar cuando hay un final a la vista. Tu actitud total puede aligerarse. Así que toma al toro por los cuernos y crea un incentivo para ti. Haz algo especial para recompensar el duro trabajo que haces día tras día.", "amor": "Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti! En asuntos del corazón, habrá un fortalecimiento indiscutible de ese vínculo apasionado.", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos).", "frase": "#CAPRICORNIO: te gustaría darle menos vueltas a las cosas, que un problema no gire entorno a toda tu vida, pero siento decírtelo, eres así."}, "general": "Mantente alerta a un persuasor oculto con un mensaje misterioso mientras la Luna aspecte a Plutón esta mañana. Primera pista: ¡Su mensaje no es el correcto bajo las circunstancias adecuadas tampoco! ¿Qué tanto puede ser tomado en serio bajo la Luna en Leo de esta noche? Probablemente no mucho."}