{"sagitario": {"personal": "Podrías decidir ocuparte de un nuevo proyecto. Te preparas para enfrentarte a algo que es un desafío creativo. Quizás estés trabajando en el mercadeo de un negocio. Podrías presentar algunas estrategias que harán que tu empresa llame la atención. O podrías interesarte por trabajar en un proyecto de reparación del hogar. Dado el aspecto en juego de hoy, deberías hacerte un tiempo para hacerle caso a tu inspiración. Te atraerán actividades que darán resultados positivos.", "amor": "¿El amor está en a punto de desmoronarse? Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo."}, "cancer": {"personal": "El éxito profesional puede haberte llegado, pero hoy puedes volver a sentirte un poco triste y preguntarte por qué, ya que no hay ninguna razón para sentirse así. Lo que está pasando es probable que sea, en primer lugar, una decepción, ya que tu cerebro ha dejado de ser batido por las endorfinas. En segundo lugar, te estarás preguntando a dónde ir desde aquí. Sólo tú puedes decidir eso. Establece una nueva meta y sigue adelante.", "amor": "¡Sí! Esa canción es sin duda el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita serte revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Durante los próximos treinta días es muy importante que te muestres sensible y comprensivo/a con la gente que te rodea en el trabajo. Este período comienza hoy, ya sea que te encuentres en tu lugar de trabajo o no. Sé consciente de este importante cambio."}, "geminis": {"personal": "La burbuja en la que has estado viviendo desde hace tanto tiempo puede estallar hoy. Podrías enfrentarte a algunas decepciones reales. Trata de no dejar que esto te desanime. Trata de tener en la mente el panorama general lo mejor que puedas. Recuerda que los viajes, las reuniones y los días de diversión siempre se pueden reprogramar, y entonces tendrás el placer de esperar con ganas estos eventos una vez más.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos.", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo."}, "piscis": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "Cuando los nativos de tu signo quieren ser románticos, por lo general quieren a alguien para hablar con ellos, contarles cuentos, o escribirles bellas canciones. Las palabras juegan un papel muy importante en ganar tu corazón, como también el de otros signos. Hoy es el momento de escribir las palabras perfectas para que tu pareja se sienta apoyada y apreciada.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes."}, "leo": {"personal": "¿Sientes un inusual espíritu aventurero? A menudo te motivan las expectativas idealistas y las configuraciones planetarias de hoy te van a empujar aún más lejos en tu búsqueda espiritual. Satisface tu deseo de descubrir nuevos horizontes y de conocer nuevas personas diciéndole hola a todo el mundo con quien te apetezca hablar. A veces, las mejores aventuras de la vida comienzan con una acción simple.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Deberías tener una razón para celebrar!", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información."}, "virgo": {"personal": "La energía frustrada que resulta de la incapacidad de poner tus planes en acción podría ponerte los nervios de punta hoy y podrías tener la tentación de meterte en peleas mezquinas con los que te rodean. Trata de encontrar salidas alternativas para tu energía a fin de evitar esta trampa. También existe el peligro de que pudieras realizar acciones impulsivas sin pensarlas en absoluto. Recuerda que debes detenerte y pensar antes de actuar, de lo contrario, tus esfuerzos podrían resultar en vano.", "amor": "Hoy es el día para realizar un avance en una nueva relación y decirle a la otra persona que estás en disposición de llevar las cosas al siguiente nivel. A pesar de que esa persona puede parecer tímida al principio, probablemente se animará si tienes paciencia y te abres. Deja que las cosas se desarrollen de forma natural y la relación prosperará.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy."}, "libra": {"personal": "Hoy podrías tener la sensación de estar en medio de un torbellino mientras te piden que hagas mil cosas y vayas a muchos sitios. Tú eres quien se adapta más perfectamente a lidiar con el tono del día. Mantente alegre y optimista. No te atasques con una sola cosa. Mantén la energía en movimiento. La respuesta va a estar ahí esperándote.", "amor": "Para los nativos de tu signo, hoy se trata de mostrarle a esa persona lo mucho que significa para ti. Románticamente puedes mostrar mucha profundidad y ensoñación. Pero esa persona necesita una señal más concreta de tu afecto. Las flores y los dulces están muy bien, pero algo que realmente salga del corazón le llegará más profundo.", "trabajo": "Hoy estás en la cima de la montaña y todo aquello en lo que crees está manifestándose a tu favor. Las oportunidades relacionadas con tu carrera se apiñan a tu alrededor. Tu energía física no podría ser mejor y la suerte te favorece. Aprovecha al máximo la buena fortuna que se despliega ante ti."}, "tauro": {"personal": "Quizás tengas ideas innovadoras sobre cómo podríamos vivir todos juntos en armonía. La configuración celestial actual será de lo más inspiradora en este aspecto. También influenciará tus ideas en relación con tu vida sentimental. ¡Pero ten cuidado con la utopía, ya que podrías esperar que tu pareja se comporte como un dios viviente! Considera volcar estos pensamientos en un trabajo de ficción en cambio.", "amor": "Para los nativos de tu signo, hoy puede ser difícil acceder a tus verdaderos sentimientos. Ayer, pensabas que sabías cómo te sentías acerca de alguien especial, pero ahora no tienes tanta seguridad. Tómate el tiempo que necesites para descubrir tus verdaderas emociones. Una vez que esto haya sucedido, eres libre de tomar medidas adicionales.", "trabajo": "La energía alegre y optimista de los últimos días se vuelve amarga y de pronto sientes que estás a punto de estallar. Las personas de tu lugar de trabajo se están tomando las cosas más con más severidad que lo habitual. Ten precaución."}, "aries": {"personal": "Es hora de volver a llenar el pozo de tu alma. Pasas tanta parte de tu vida al servicio de los demás que es natural que a veces sientas agotamiento. En lugar de tratar de dejar atrás este sentimiento y seguir como si nada ocurriese, considéralo una señal de que algo anda mal. Admite si sientes que no te aprecian lo suficiente. Has pasado demasiado tiempo anteponiendo la felicidad de los demás antes que la propia. Es hora de cambiar tus prioridades.", "amor": "Justo cuando parecía que una relación se estaba calentando de nuevo, los mismos viejos patrones de comportamiento vuelven otra vez. Como tu pareja no ha mencionado ningún plan, no sabes lo que pasa y tu mente no puede evitar crear situaciones malas. Hoy es el día para intentar controlar tus emociones y pensar de manera positiva.", "trabajo": "La gente tomará todo mucho más en serio. Ten cuidado, fíjate con quién bromeas. Es posible que tu sentido del humor sea malinterpretado. Ante todo, pragmatismo y síntesis: mejor será que tus actos se ciñan estrictamente a las reglas."}, "escorpio": {"personal": "Este es un día para que seas lo más flexible posible. Puede ser que comiences con una lista específica de cosas que absolutamente tienes que hacer, pero te distraerás por una noticia de un amigo o compañero de trabajo. Lo que había parecido tan importante ya no es así, y el día cambia para adaptarte a esta nueva información. Te sorprenderás bastante, pero tendrás la misma satisfacción al final del día.", "amor": "Si los asuntos de familia son más problemáticos de lo normal, no es ninguna sorpresa. Hoy el elenco de personajes planetarios del día está a punto de insistir en que cuides de las personas cercanas a ti. El problema es que también hay cierta persona que quiere un poco de tu tiempo. Sé inteligente. Puedes solucionarlo.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad."}, "capricornio": {"personal": "Un fuerte deseo de traer más del reino de la fantasía a tu propia realidad impulsa tus acciones hoy. Podrías descubrir que hay un intenso deseo de traer un sentido de lo oscuro a la esfera normal, aún más que otros días. Quieres mostrarle a la gente que la vida realmente es sólo una gran comedia. Anima a los demás a no tomarse la vida tan en serio. Utiliza la creatividad en tu enfoque para ayudar a los demás a relajarse.", "amor": "Para ti, todo tiene que ser compartimentado, con amigos en un área y parejas románticas en otra. Entonces, ¿qué vas a decir cuando esa persona especial resulte ser una amistad que conoces desde hace algún tiempo? Tal vez es hora de utilizar un nuevo sistema.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud."}, "acuario": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "Hoy es un día de contradicciones para los nativos de tu signo. Por un lado, estás tratando de aproximarte todo lo posible a esa nueva pareja. Por otro lado, las cuestiones serias pueden ser motivo de preocupación. A medida que intimen, puede que tengan que hablar de algo más que de cuántos hijos quieren tener juntos.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención."}}