{"sagitario": {"personal": "Nunca es muy agradable tener que interrogarse a uno mismo, pero este es el objetivo principal del aspecto celestial de hoy. Pronto te lanzarás a nuevas aventuras. Aprovéchate de la energía generada por esta configuración planetaria para mirar hacia adentro y encontrar el origen de algunos de tus defectos. Esto no es un ejercicio fácil, desde luego, pero te hará bien. Ten honestidad al respecto.", "amor": "¿Qué está pasando? ¿De dónde viene esa actitud que has adoptado hoy? Por supuesto, las cosas han estado calientes en el reino de la pasión, ¡pero eso simplemente no te da el derecho divino de mirar hacia abajo a los que te necesitan!", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti."}, "cancer": {"personal": "Dada la energía celestial de hoy, sería inteligente poner los sentimientos de las últimas semanas en palabras. Quizás has estado en la duda de confortar a algún miembro de la familia. Teniendo en cuenta tu ascendente, este período podría traer consecuencias para todo el año. Por consiguiente no dudes en pensar acerca de tus sentimientos, nadie se enojará contigo...", "amor": "La conclusión es que todavía tienes mucha fortuna y tan rápido como lleguen los problemas las cosas se arreglarán. Un amor que ha sobrevivido a un desafío es incluso más fuerte y en consecuencia la atracción se hace más profunda. Disfruta de cada momento de los días de romance porque hacen que la vida valga la pena.", "trabajo": "Estás en el comienzo de un período de cuatro semanas durante el cual no sentirás mucha conexión con tu carrera y no estarás en armonía con las personas o las situaciones de tu entorno. En realidad, es un tiempo de crecimiento. Ábrete a él."}, "geminis": {"personal": "Hoy puedes invitar a alguien cercano a visitarte a casa, pero no cuentes con que esa persona sea capaz de hacerlo. Algo puede surgir. La decepción te podría causar melancolía, pero no dejes que saque lo mejor de ti. Invita a alguien más o canaliza esa energía en proyectos creativos o artísticos. De esa manera puedes disfrutar del día de todos modos.", "amor": "Un ser querido se preocupa por ti. Échate una mirada dura y larga al espejo hoy y pídele orientación al Universo. Esto puede evitar que tu relación establezca límites artificiales o inapropiados. Tu pareja te lo agradecerá.", "trabajo": "Tienes entre manos varios proyectos importantes en los que has venido trabajando durante un tiempo. Sin embargo, la mayoría de las veces descubres que tienes que postergarlos. Este es el momento para abocarte de lleno a ellos –sí, con todas tus energías. Durante el día de hoy, si te atreves, lograrás enormes avances."}, "piscis": {"personal": "Hoy es un día ideal para comprar un nuevo guardarropa. Puedes encontrar tu estilo usual demasiado convencional o incómodo. A menudo, cuando estás de compras, puedes llegar a rechazar un elemento que realmente te gusta por miedo a que sea demasiado sugestivo o pasado de moda. Para lograr un verdadero cambio, tal vez deberías escuchar a tu propio juicio en vez de preocuparte demasiado por lo que otra gente pueda pensar.", "amor": "Hoy es un día en que los embaucadores se balancean en tus estrellas. Comes caviar todo los días y ahora sueñas con comida chatarra. Relájate, es normal, pero aún tienes que eliminar esas plagas de tus estrellas, porque si no, es tu buena suerte lo que robarán esos alborotadores.", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos."}, "leo": {"personal": "Puedes sentirte como un caracol que emerge de su concha. Cuando nadie esté mirando, saca la cabeza con cuidado y dirige tus antenas para leer el mundo exterior. Cuando ves a una criatura como tú, sientes comodidad y sales de tu caparazón un poco más. Ten cuidado con dejar que tus defensas bajen demasiado, porque un pájaro grande y hambriento puede estar buscando cena.", "amor": "Si no tienes pareja, sal con amigos hoy...el amor se encuentra en sus cartas, ¡y sientes que vuelas como una nube! ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor al de antes!", "trabajo": "Tu naturaleza soñadora y fantasiosa es útil, pero solo si la combinas con concentración y perspectiva. Si no tienes disciplina para hacer las cosas, no lograrás cumplir tus metas hoy. Haz todo lo posible para combinar la creatividad y el trabajo arduo."}, "virgo": {"personal": "Puedes sentirte como si te estuvieras hundiendo en un torbellino emocional. Ten cuidado con suponer que las cosas son tuyas, cuando en realidad no lo son. Es importante no acusar a alguien de robar cuando no tienes hechos que respalden esta afirmación. Mantener las cosas en equilibrio puede ser difícil por la gran cantidad de sensibilidad emocional que hay en el aire en este momento.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres, en vez de dejarse seducir simplemente por un destello. No puedes estar más feliz contigo mismo/a, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad."}, "libra": {"personal": "Hoy podrías sentir ansias por recibir buenas noticias. Con la configuración astral de hoy, podrías examinar todo, desde tu presupuesto hasta tu closet. Podrás sentir algo de impaciencia o insatisfacción. Trata de canalizar la frustración hacia una dirección más positiva. Si no te gusta el modo en que está yendo algo, ¡cámbialo! De hecho vas rumbo a un período positivo de crecimiento con múltiples oportunidades por delante. ¡No te desalientes!", "amor": "Hoy eres tú quien tiene el control, ¿entendido? Hay cierta sutileza en tus cuidados en la que deberías centrarte. Tu modo indirecto de mostrar afecto es malinterpretado como frío. Tienes que cuidarlo para verlo crecer.", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores."}, "tauro": {"personal": "Sentirás ansia por progresar en tu trabajo debido a la orientación de este día. Desearás mayor aprecio y atención. En este momento debes ser paciente respecto a las cosas laborales. Los cambios se darán lentamente, pero debes ser paciente. Hoy es un buen día para brillar y mostrar tu competencia profesional. Las personas comenzarán a notar tus contribuciones, ¡por lo tanto, ten fe!", "amor": "Es un día de atención dispersa para los nativos de tu signo, ya que puedes pensar una cosa y decir otra sólo para no herir los sentimientos de alguien. Esta persona quiere más atención de la que realmente puedes darle en este momento, así que es mejor actuar con honestidad y informarle de tus verdaderos sentimientos para que pueda superarlo.", "trabajo": "Si te muestras vacilante, te verás en el centro de un fuego cruzado. Hay gente que quiere contarte entre sus aliados, pero tú aun tienes dudas a la hora de unírteles. Continúa recogiendo información antes de tomar una decisión. En realidad, no hay ningún apuro."}, "aries": {"personal": "Vas a tener que dejar de lado tu habitual actitud de sargento y simplemente dejar que el día se desarrolle por sí mismo. Por mucho que lo intentes, ni siquiera tú serás capaz de dirigir los eventos del día. Puedes descubrir que tu atención está dividida entre varios proyectos. No es un día desagradable sino inconexo. Mantén apertura a todas las posibilidades. Puede que te sorprenda cómo salen las cosas.", "amor": "Nunca te ha importado el trabajar; de hecho, cuanto más duro es el trabajo, mejor te sientes. Además, puedes ser un verdadero imán para el dinero y tu ética laboral lo hace por ti. Hoy, sin embargo, aunque intentes evitarlo, te distraerán los pensamientos sobre tu pareja. Fuérzate a centrarte.", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando."}, "escorpio": {"personal": "El estado de ánimo es algo opresivo hoy. Si pudieras, enviarías lejos a cualquiera que trate de poner obstáculos en tu camino. ¡O quizás preferirías ser tú quien se marche! El día por delante es apropiado para un examen realista de las cosas. ¿Hasta dónde crees que puedes ir con tu potencial individual, emocional y profesional?", "amor": "¡Es el momento de pasión con mayúsculas! No importa si estás felizmente en pareja o si todavía estás buscando a alguien. Pon todo tu esfuerzo y concentración en ello y ¡haz que sea una noche para recordar!", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder."}, "capricornio": {"personal": "La escritura puede ser uno de tus principales actividades hoy. Tienes una gran cantidad de información para transmitir a cualquiera que pueda estar interesado en lo que tienes que decir. Podrías probar redactar un artículo para una revista o tal vez la ficción o la poesía. Sin embargo, incluso aunque todo lo que escribas en este momento sea una carta a tu primo, lo que digas, sin duda, será brillante, apasionante y muy interesante. ¡Manos a la obra!", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu actitud ligera y despreocupada hacia las cosas.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer."}, "acuario": {"personal": "Este es un tiempo de nuevos comienzos. Ya seas consciente de ello o no, estás más que preparado/a para asumir nuevos retos. Te has permitido ser complaciente acerca de tu carrera. Tienes la posibilidad de dar un paso importante, así que ¿por qué no darlo? Lo único que se requiere es un poco de esfuerzo por tu parte. Descubre cuál sería tu trabajo ideal y luego persíguelo. O mejor aún, ¡créalo!", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña. Recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Aunque hoy te sientas como pez fuera del agua, no debes preocuparte. No tengas miedo de admitir que ciertas tareas te resultan extrañas o te hacen sentir incómodo. Trata de que te asignen algo más adecuado a tus habilidades y talentos. Esto es mucho mejor que fingir."}}