{"sagitario": {"personal": "Las ideas creativas hoy retumbarán en tu cabeza. La configuración astral incrementará esos poderes imaginativos que posees. Descubrirás un punto de vista que te ayudará con tu trabajo. Quizás tengas una idea para un gráfico de una página Web o un logotipo para una compañía. O puede que encuentres una solución a un problema de personal en tu trabajo. Comparte tus pensamientos con los demás para poder realizar mejoras.", "amor": "El intercambio de energía está en las estrellas de hoy. Puedes tener un interesante encuentro con alguien que te deja sintiéndote radiante. Trata de mantener los pies en el suelo a medida que manejas esta nueva conexión. Aunque puedes sentir que se trata del destino, cuanto más tiempo dediques, más tiempo durará.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte.", "frase": "#SAGITARIO no necesita entenderlo todo, sólo lo necesario para continuar sin perder el tiempo."}, "general": "Los recuerdos pueden ser engañosos cuando Mercurio cuadra a Neptuno, el planeta de los errores, malentendidos y la confusión. Hay una larga noche por delante que saca las cosas de equilibrio bajo la Luna fuera de curso en Libra. Esta podría arruinar la diversión de algunas personas - algo no inalcanzable, sólo difícil.", "cancer": {"personal": "Puede que tus planes para ir de vacaciones o tal vez un viaje de negocios tengan que esperar hoy. Eventos a los que podrías tener pensado asistir podrían ser temporalmente pospuestos. Esto podría hacer que sientas desconcierto porque habías planeado estar lejos y ahora no sabes qué hacer mientras tanto. ¡Usa tu propio ingenio habitual y encontrarás algo! ¡Manos a la obra!", "amor": "Si un amor del pasado vuelve a entrar en tu vida hoy, tómate tu tiempo para valorar si tu interés era real o simplemente una fantasía. Las estrellas te están ofreciendo la posibilidad de ir por esta persona pero primero necesitas saber si realmente es quien pensaste que era.", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos.", "frase": "#CÁNCER: por lo general, tu vida no ha sido del todo fácil, demasiados altibajos que te han hecho más fuerte y también más sensible..."}, "geminis": {"personal": "Es posible que sientas un poco de tensión porque tú y tu pareja estén tratando de resolver algunos asuntos financieros complicados en estos momentos. Podrías sentir frustración porque hay que posponer algunas compras o inversiones hasta que el dinero empiece a fluir más libremente de nuevo. La buena noticia es que este es un buen momento para resolver un conflicto con una solución satisfactoria. Ambos tendrán que tener la mente abierta y mirar a todos lados mientras toman decisiones.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o de una que admiras y fija tu mente en ella. Tendrá un resultado positivo y apasionado. ¡Es imprescindible que también te fijes en la situación desde el punto de vista de esa persona especial para no dejarle atrás! La visualización  es poderosa.", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble, más te cuesta decidir cual es tu lugar."}, "piscis": {"personal": "Hoy quizás no sea fácil encontrar una tarea que esté a la altura de tu maravillosa productividad. ¡La energía astral en juego te da el poder de mover montañas! Usa ese maravilloso talento que tienes para tomar acciones concretas en la vida. Tiendes a hablar durante horas sobre tu capacidad, ¡pero ahora llegó el momento de hacer algo con ella!", "amor": "Tu mente hiperactiva se está tranquilizando lentamente y estás disfrutando con más calma del amor y el romance. Aunque a veces puede ser sencillo volver a caer en los viejos patrones de comportamiento, tienes apoyos y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Has llegado a un punto de incomodidad en tu situación laboral. Puede que sientas deseos de huir y ocultarte. Quizá sientas haber perdido el control de algo que te resulta importante. No te preocupes. Lo que está sucediendo es por tu bien.", "frase": "¿Cuantas veces has oído de #PISCIS eso de Ves, te lo dije? Hazle caso, hazme caso..."}, "leo": {"personal": "Hoy querrás mostrar tu lado cálido y cariñoso. La energía celestial en juego indica que las personas se sentirán atraídas hacia tu amistosa personalidad. Recuerda sonreír a menudo y charlar con tantas personas como puedas. Si ves que alguien está teniendo un mal día, ¿por qué no hacerle saber que te importa? Tomate unos minutos para escuchar sus problemas y bríndale el apoyo emocional que necesita.", "amor": "Para los nativos de tu signo hoy, no es suficiente con decir que te importan las cosas. Vas a necesitar de tu imaginación para lograr entretener a tu pareja con una improvisación o quizás deberías asistir a una clase de cocina para prepararle una cena espectacular. Conseguirás puntos por tu creatividad, buen humor y forma de ser.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de lo que tú crees. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "#LEO: la gente te aprecia, de verdad, puedes ser mandón y agresiv@ a veces, pero después das lo que haga falta por un amigo...SIEMPRE"}, "virgo": {"personal": "La influencia del alineamiento astral de hoy significa que puedes estar pensando en dinero más que de costumbre. Si tus finanzas no se encuentran donde quisieras que estén, considera revisar tu presupuesto, gastos, ingreso y otros factores que puedan contribuir. Hablar con un consultor financiero te puede dar una nueva percepción y mejor direccionamiento para alcanzar tus metas. Investiga qué opciones tienes disponibles a explorar.", "amor": "Hoy alguien tiene un interés personal en ti. De hecho, querrá conocerte. Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Las nuevas tendencias que has venido siguiendo pueden no ser tan buenas como las pintan. Este es el momento para hacer una pausa mental y repensar el asunto. Quizá hayas ignorado puntos importantes. Examina de nuevo tus ideas. ¿Estás seguro de que todas tienen sentido?", "frase": "#VIRGO: tu carisma es contagioso, al igual que tu malestar o tus nervios. Aprende a quitar importancia a lo que realmente no lo tiene..."}, "libra": {"personal": "No seas una presa fácil hoy. Este es tu momento para dirigir. Por lo menos, deja que se conozca tu opinión y que se sepa por la gente que te rodea. Pon un poco de pasión en tu día con el fin de animar las cosas y poner la energía en movimiento. Una poderosa transformación puede tener lugar dentro de ti al comenzar a ejercer tu poder en vez de darlo a ciegas a los demás.", "amor": "El amor es un camino solitario cuando no tienes compañía. No te obsesiones con cumplir las normas de otras personas. Si conoces a alguien que realmente te gusta hoy, pero que no se ajusta a los estándares de tu familia y amigos, da a ese amor posible la oportunidad de crecer de todos modos.", "trabajo": "No te hundas en la parte intelectual de tu trabajo. Corres el riesgo de ahogarte en los procesos analíticos y de olvidar que tu verdadera habilidad está en tu intuición y en tu sensibilidad. Reconoce estos dones y acógelos en tu interior.", "frase": "#LIBRA es la indecisión hecha persona."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy habrá una combinación encantadora de armonía y pasión. Saca el mejor provecho. Con todo funcionando muy bien en el trabajo, no hay razón por la que no puedas salir de la oficina temprano para prepararte para una noche especial con tu pareja. Deja a un lado todos los temores esta noche. Velas aromáticas, una comida fabulosa y ropa aún mejor. Ten un postre rico y empalagoso a la mano (aunque es probable que no vayan a tener la oportunidad de comerlo).", "amor": "Para los nativos de tu signo, es un día de introspección al considerar tu próximo paso en el amor. Puedes haber sentido confusión últimamente por las palabras o gestos de tu pareja, y este es el día para descubrir dónde están tus límites. Trata de que estos sean extensos al recordar que a veces, tanto tú como ella necesitan un poco de espacio.", "trabajo": "¡Ponte a trabajar! El tiempo para la diversión ya se acabó. Este es el momento para aterrizar y encargarte de los detalles de tus proyectos creativos. Haz ahora mismo el esfuerzo necesario. No es la hora de haraganear o ser extravagante. Si las distracciones te atrapan te meterás en problemas.", "frase": "#TAURO: Cuando dices que NO, es NO. EL 99.9% de las veces..."}, "aries": {"personal": "Fuerzas restrictivas pueden entrar en conflicto contigo hoy. La buena noticia es que deberías ser capaz de encontrar un espacio de paz dentro de tus emociones. Busca un mediador que pueda ayudarte a resolver puntos muertos que puedan existir entre tú y los demás. Hay oportunidades tanto para la libertad como la autonomía esperando a que tomes acción. Busca maneras extrañas y poco convencionales de hacer las cosas.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacerle daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!", "frase": "A los #Aries les gusta liderar y prefieren dar instrucciones a recibirlas, SIEMPRE"}, "escorpio": {"personal": "En día como hoy, es importante tomarse un tiempo para reflexionar sobre los acontecimientos de los últimos días. ¿Es posible que hayas decidido cambiar ciertas cosas acerca de ti y tu comportamiento? Si pudieras dedicar unos minutos al día a todos los pequeños detalles de tu personalidad, los cambios serían mucho más suaves. El ambiente de hoy puede ayudarte a pensar acerca de esto.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo divertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas sin preocuparte por una vida en común.", "trabajo": "Cumples un importante papel como referente para los demás. Enseña con el ejemplo y demuestra tu éxito. La mayor parte de tu poder viene de tu fabulosa personalidad y tu espíritu original. Muestra estas cualidades a quienes te rodean. Cuentas con su apoyo.", "frase": "#ESCORPIO: destruyes algo para construir otra cosa, y así puedes pasar toda tu vida. Sabes que tienes ese poder y lo utilizas cuando quieres"}, "capricornio": {"personal": "Hoy podría resultarte más difícil llevarte bien con las personas. Por lo general eres muy amigable y sabes cómo relacionarte con diferentes tipos de personas. Pero en este momento ese sentido natural para manejarte podría estar algo apagado. Hoy podrías sentir sentimientos de impaciencia. Podrías sentirte mal si las cosas no salen como a ti te gustan. Ten presente esta posibilidad y trata de ser más sensible a los puntos de vista ajenos.", "amor": "Hoy podrías experimentar una pequeña muestra de amor a primera vista. Es difícil sabes si este amor va a ser duradero o no ahora mismo, pero vale la pena averiguarlo. Puede que una oportunidad como esta no te vuelva a llegar de nuevo durante un tiempo, ¡así que ataca mientras haya posibilidades!", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a.", "frase": "#CAPRICORNIO: conoces muchos puntos débiles de los demás y puedes ser el más cruel si te lo propones, pero eso, sólo te sale con cabrones/as"}, "acuario": {"personal": "En este momento podrás sentir una mayor necesidad de conectarte con lo divino, gracias a la poderosa combinación de energías astrales en juego de hoy. Durante este período, te pedirán que brilles con más intensidad que de costumbre. Sé valiente, en especial en el terreno filosófico, religioso y de estudios. No dudes en comenzar diálogos sobre estos temas con gente de tu entorno.", "amor": "Si hoy sientes a la vez sofoco, represión, odio y anhelo hacia el amor, entonces estás en el camino correcto. No, no has perdido la cabeza totalmente, sino que se trata simplemente de la configuración actual de los planetas jugando con tus emociones: respira profundamente.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra.", "frase": "#ACUARIO: Eres frí@ pero tan dulce a la vez, tus conquistas se suelen quedar prendadas de ti, aunque no todas se atrevan a decirlo..."}}