{"virgo": {"personal": "¿Estás de un humor especialmente aventurero? Este es el tipo de día en que puedes probar cualquier cosa nueva. ¿Por qué no te inscribes en un maratón, tomas clases de escalada o vas en auto a un lugar donde nunca has estado antes? Donde quiera que acabes, debes encontrar la paz y un estado elevado de conciencia. No dudes. Si lo que tienes en mente implica un riesgo mínimo, ¡ve a por ello!", "amor": "Puede que hoy necesites mostrar mucha seriedad, pero no te preocupes por eso. Las estrellas simplemente han decretado que es el momento de que puedas pensar en cosas importantes. Compártelo con tu pareja, que estará encantada de aconsejarte y ayudarte a sentir más seguridad sobre todas las decisiones que debas tomar.", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito.", "frase": "#VIRGO: normalmente eres una persona servicial y educada que aunque no caiga bien a todos, si reconocen que te sabes comportar."}, "acuario": {"personal": "A pesar de que tu concentración se base en tareas intelectuales, a menudo también te agrada mantener tu cuerpo activo. Una buena actividad física puede ser ir al gimnasio y entrenarte, o salir a correr; pero también significa alcanzar productividad con todos esos trabajos pesados que has estado acumulando. Es probable que, bajo la influencia astral del día, hagas las cosas con más rapidez y sientas más satisfacción con lo que hayas logrado al concluir el día.", "amor": "Una pareja que sea tímida de cara al mundo exterior no es necesariamente tímida en una relación. Muy a menudo, una vez la gente tímida se anima puede ser bastante abierta. Tu interés amoroso puede ser el tipo de persona a la que le gusta un poco de empuje, y hoy es un buen día para empujar, y poner el motor en marcha.", "trabajo": "Asegúrate de actuar disciplinadamente. Tal vez seas propenso/a a perder a control cuando un compañero actúa de una manera irresponsable. La cólera y la agresión pueden llegar a brotar en el trabajo, pero este no es motivo para que tú también pierdas la calma. Mantente siempre enfocado.", "frase": "#ACUARIO no será de esas personas detallistas, que te regalarán el oído, diciéndote cosas bonitas cada minuto, no...pero sí será una relación fascinante..."}, "cancer": {"personal": "Hoy la intuición mejora las comunicaciones de todo tipo. Si has estado pensando en hacer algo por escrito, este es el día para empezar. Tu mente es particularmente expansiva y tu imaginación está trabajando a un nivel muy alto. Las perspectivas que normalmente no contemplas añaden una nueva profundidad y dimensión a tu escritura, ya sea un poema, una novela, un artículo o una carta a una amistad. ¡Aprovecha todo lo que puedas!", "amor": "Tener paciencia en el terreno del amor es imperativo empezando hoy mismo. Y... ¿quién dice que tienes que quedarte en casa y estar triste? ¡Sal fuera y flirtea un poco! ¡Te ayudará a superar los problemas!", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa.", "frase": "#CÁNCER puede parecer tímid@ y a veces inseguro pero en el fondo de su alma, sabe lo que vale y lo que puede llegar a hacer, que es mucho"}, "geminis": {"personal": "En este momento podrías estar transitando emociones fuertes. El aspecto celestial de hoy podría agitar pasiones. Si sientes mucho afecto por alguien, podrías desear expresarlo ahora. O si hay algo en el lugar de trabajo que te ha causado ansiedad, convérsalo con tu jefe. Te sentirás mejor si puedes expresar lo que piensas. No continúes dejando que todo hierva dentro de ti.", "amor": "Un cambio en los planetas y nuevos amigos puede hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo en como miras las relaciones puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente con respecto al amor.", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado.", "frase": "#GÉMINIS lo sabes, eres impaciente, pero hay que darle tiempo al tiempo, las cosas buenas tardan en llegar."}, "piscis": {"personal": "Con la energía planetaria de hoy, tu persona se encontrará un poco más extrovertida de lo habitual. Por fin vas a ser capaz de decir lo que realmente piensas de las cosas. Es un cambio importante para ti, y te darás cuenta de que la expresión de tus ideas y creencias es una gran ayuda para alcanzar todas tus metas en la vida.", "amor": "Hoy podrías conocer a alguien que te quiera simplemente por lo que eres, sin querer cambiarte en absoluto. Él o ella podría incluso encontrar tus peores rasgos divertidos y atractivos. Confía en esta persona para que te ayude a profundizar en los asuntos del corazón y para aprender en el arte del amor.", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho.", "frase": "#PISCIS: cuando ocasionas un daño, no lo haces realmente a propósito, aunque puedas dañar igual. No luchas hasta que no te ves acorralado."}, "leo": {"personal": "Podrías estar planeando organizar un evento social en tu hogar esta noche o tal vez en unos días. Podría obligarte a hacer mucha limpieza, reordenación y embellecimiento en casa. Un amigo podría ofrecerse a echarte una mano. También puede que te encuentres planificando un menú increíble. No trabajes demasiado duro, ¡o puede que no te quede energía para tu familia o invitados!", "amor": "Hoy, si juzgas a tu amante, puede haber alguna discusión cáustica. Hoy ella o él pueden ver tu curiosidad como presunción. Pero una vez que elimines eso de tu horizonte, todo debe resolverse en los próximos días.", "trabajo": "Sientes atracción por algo nuevo. Tu sed de conocimiento es notable. Es tu oportunidad para continuar con tu educación o emprender algún tipo de aprendizaje. Quieres saber más; satisface esta necesidad interior antes de que te consuma.", "frase": "#LEO: tarde o temprano serás líder, amas el prestigio y el éxito, pero el éxito de todos, si no el tuyo personal, llegar a la cima, a TÚ cima"}, "sagitario": {"personal": "Hoy desearás cariño y descanso. La alineación astral te incentivará a recostarte y hacer un balance de tu vida. Quizás has estado trabajando muy duro últimamente. Podría ser el momento de apagar el teléfono o dejarlo en silencio y tomarte el día libre. Haz aquellas cosas que te agradan. No te presiones en hacer trabajos en este momento. Tu espíritu necesita recargarse.", "amor": "Una divertida conversación con una persona molesta pero entretenida podría provocar un cambio real hoy. Esa persona sabe que la diversión puede ser la mejor forma de llegar al corazón de alguien, y va a dar lo mejor de sí. El sólo hecho de que esta persona esté esforzándose tanto debería llamarte la atención.", "trabajo": "Las nuevas tendencias que has venido siguiendo pueden no ser tan buenas como las pintan. Este es el momento para hacer una pausa mental y repensar el asunto. Quizá hayas ignorado puntos importantes. Examina de nuevo tus ideas. ¿Estás seguro de que todas tienen sentido?", "frase": "A #SAGITARIO en ocasiones le cuesta medir sus palabras, y puede sonar bastante contundente y rud@, pero no lo tomes demasiado en cuenta, no siempre es para hacer daño..."}, "libra": {"personal": "Hoy es un buen día para disfrutar a los miembros de tu familia. Quizás has trabajado muy duro últimamente. Puede que no hayas estado con tus hijos o tu pareja todo lo que hubieras deseado. Hoy date un tiempo para compartir con tus seres queridos. Pon a un lado las preocupaciones acerca de tu trabajo y ábrete para conectarte con tu familia. Hoy te darás cuenta cuánto significan tus seres queridos para ti.", "amor": "El romance inunda ahora los cielos, así que puede que mañana resulte ser la noche que siempre has soñado. Una nueva persona o tu pareja actual podría sorprenderte con la profundidad de sus sentimientos y una sorpresa especial. Intenta expresar tu aprecio de una manera que pueda entender fácilmente.", "trabajo": "La estrella de la suerte te acompañará durante las próximas tres semanas. Estarás en el lugar y en el momento correcto para triunfar, sólo debes seguir tu corazón. No te resultará muy difícil; tu intuición te señalará el camino que debes tomar.", "frase": "#LIBRA: Tienes un destino claro, aunque a veces no seas capaz de ver cual es el camino que debes elegir para ello...La vida está para probar así que...¡prueba!"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una amistad, tal vez una mujer, podría estar molesta o incluso enojada contigo hoy. El dinero podría estar involucrado de alguna manera. Es posible que no haya nada que puedas hacer para tranquilizar a esa persona en este momento, así que lo mejor es dar lo que puedas y luego retroceder. Sea lo que sea que haya salido mal, probablemente esté exagerando, y con el tiempo se va a dar cuenta de ello. Mientras tanto, haz lo que puedas para sacar fuera tus propias ansiedades. ¡Ten paciencia!", "amor": "¿Estás pensando en irte por ahí con esa persona especial? ¡Hoy las estrellas están a tu favor! Un día fuera resultará muy terapéutico para ambos. El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente se disipará aparentemente en el aire.", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas.", "frase": "Para #TAURO sólo hay dos caminos para hacer las cosas, o bien o mal, así que, las excusas se las cuentas a tu prima..."}, "aries": {"personal": "Puedes contar con un día muy idílico y romántico hoy. Sientes una calidez y sensualidad especiales y tiendes a ver a tu pareja a través de lentes color de rosa. Es muy probable que tu pareja te vea de la misma manera. Si has estado esperando para una cena para dos, con champagne, velas y rosas rojas, este es el día apropiado. ¡Y no te olvides de la música de violín!", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "La gente habla de cosas que a ti simplemente no te interesan. No trates de sumarte a la conversación sólo para demostrar lo contrario. Será mejor que inviertas tu tiempo -y tu energía- en otras cosas. Haz lo que tú realmente sientas ganas de hacer.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos de verdad, también es difícil hacer las paces con ellos, necesitan tiempo para perdonar...a veces mucho, a veces poco, depende de lo que les importes..."}, "escorpio": {"personal": "No pases por alto tu capacidad de extremo ingenio si es que lo requieres. Si no tienes todo lo que necesitas o la totalidad de la información requerida, tómate tiempo para pensar. ¿A quién se lo puedes pedir? ¿A qué lugares puedes acceder? ¿Quién podría saber dónde se puede encontrar lo que buscas? En lugar de entrar en pánico debido a que la información no está donde la buscas, haz una lista de contactos y llama.", "amor": "Hay una situación interesante esta tarde que puede hacer que necesites hacer un cambio de planes de última hora. Si tu pareja va a llegar tarde, sé comprensivo/a. Todo sucede por alguna razón y la próxima vez puede que seas tú quien tenga que retrasarse.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances.", "frase": "#ESCORPIO: Contigo las cosas a medias...NO...O todo o nada. Sin embargo, no siempre pides lo que das, te resulta complicado dar todo o nada."}, "capricornio": {"personal": "Es posible que sientas un poco de tensión porque tú y tu pareja estén tratando de resolver algunos asuntos financieros complicados en estos momentos. Podrías sentir frustración porque hay que posponer algunas compras o inversiones hasta que el dinero empiece a fluir más libremente de nuevo. La buena noticia es que este es un buen momento para resolver un conflicto con una solución satisfactoria. Ambos tendrán que tener la mente abierta y mirar a todos lados mientras toman decisiones.", "amor": "¿Aburrimiento? ¡Planea una escapada tan pronto como puedas! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacer planes! ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Durante los próximos meses serás una persona más ingenua y crédula. Las opiniones de los demás tendrán una enorme influencia sobre ti. Pensarás una cosa mientras estés con una persona y otra completamente distinta cuando estés con alguien de ideas opuestas.", "frase": "#CAPRICORNIO: cuando empiezas a enamorarte, te entra un poco el miedo.Miedo a saber si será lo correcto.Soportas casi todo menos la traición"}, "general": "El oportuno aspecto entre Mercurio y Júpiter te ofrece un único, práctico y optimista estilo. Tener éxito te queda bien, por lo que encuentra tu camino y dirígete hacia él. Las parejas expresan sus sentimientos con gran pasión cuando la Luna aspecta a Marte esta noche. Los solteros disfrutan de simpatía social, nuevos amigos, nuevos intereses amorosos, e incluso nuevas trayectorias bajo la Luna en Acuario."}