{"virgo": {"personal": "Puede ser que estén ocurriendo algunas transformaciones en tu vida profesional. El aspecto celestial en juego traerá nuevas e inesperadas aberturas donde trabajas. Tal vez aparezca una dimensión artística en tu vida profesional, si no es que ya haya ocurrido. Este es un buen momento para trabajar en colaboración con otras personas. Los días venideros te indicarán la dirección correcta.", "amor": "Tu devoción por el objeto de tu afecto puede ser malinterpretada como asfixiante. Él o ella necesita un poco de espacio para respirar y la distancia ayudará a que sea una relación más fuerte en las próximas semanas. Así que no te ofendas; no es personal. La pasión renacerá a su debido tiempo.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria más felicidad y realización sentirás.", "frase": "#VIRGO puede ser cortante, distante y cortar una relación de la noche a la mañana si sabe que no le hace bien, al menos por fuera..."}, "acuario": {"personal": "Vas a tener que demostrar tu resistencia hoy. Se espera mucho de ti, y no tienes más remedio que realizar la contribución que se espera de ti. No hay manera de evitarlo. Eres un jugador clave en los eventos que giran a tu alrededor. Seguramente te has dado cuenta. Por mucho que te gustase irte de vacaciones, no puedes hacerlo ahora.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de uno mismo cuando lo único que se hace es preocuparse por el estado actual de su vida amorosa. Pero no te preocupes, las cosas tendrán un aspecto mucho más positivo muy pronto.", "trabajo": "Durante las últimas tres semanas no has recibido más que datos erróneos acerca de algo que es muy importante para ti y para el éxito en tu trabajo. Gracias al alineamiento de ciertos planetas se revela la verdad y logras incorporarla en tus relaciones profesionales de manera constructiva.", "frase": "#ACUARIO vive muy a menudo en un conflicto entre lo que está haciendo y lo que debería hacer, disfruta lo que le pasa, pero a la vez, no quiere perderse lo que podía estar haciendo... Un poco caótic@ si..."}, "cancer": {"personal": "Hoy es probable que los temas románticos y las relaciones transcurran más suavemente que en los últimos días. La tensión cede cuando cada uno reconoce su responsabilidad en la ecuación y cómo su energía impacta en la dinámica del grupo. Los planos celestiales de hoy están ayudando a que la situación actual se desarrolle hacia el paso siguiente. Deja el pasado atrás y avanza hacia el objetivo que deseas alcanzar. ¡No lo pierdas de vista!", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿cierto? Bueno, estás perdiendo el tren por emplear demasiada agresividad. Deja de pensar en el mañana... y disfruta del día de hoy.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "#CÁNCER: ¿Puedes ser malo? Si, también puedes sufrir, pero después, te puedes volver el más cruel del mundo...Y lo sabes."}, "geminis": {"personal": "La sensibilidad de hoy se combina con la astucia mental para sacar a la superficie tu sentido práctico y eficiencia innatos. Probablemente vas a tener más de una oportunidad de hacer uso de ello, tenga que ver con al trabajo que haces en casa, con ayudar a un amigo o a trabajar con un grupo. A los familiares y otras personas les resulta fácil comunicarse contigo y podrían venir con asuntos que necesitan resolverse. Disfruta de tu día.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que no es consciente de lo que estás tramando hoy.", "trabajo": "Hoy podrás encaramarte en la cresta de una ola de buena suerte y buena fortuna si logras ignorar a los que siguen mostrándose negativos con respecto a tu situación. No vale la pena que pierdas tiempo con sus malsanos puntos de vista que, además, no tienen ninguna visión de futuro.", "frase": "#GÉMINIS: eres extrovertido y divertido. Tienes energía para muchas cosas aunque a veces no termines de hacer ninguna. Pero a ti te da igual."}, "piscis": {"personal": "Algunos traumas, fobias u obsesiones del pasado que te han estado limitando de alguna manera pueden salir de repente a la superficie hoy. Puedes obtener una mejor perspectiva analizando tus sueños. La liberación puede ser tan profunda que tengas que pasar algún tiempo a solas hoy, tal vez lejos de casa, con el fin de comprender plenamente todo. Al final del día, debes sentir euforia porque ahora vas a ver el camino para conseguir superar algunos de tus obstáculos.", "amor": "Este es un día de fachadas y máscaras. No quieres hacer daño a los sentimientos de nadie sin necesidad pero tampoco quieres echar a perder tu propia vida, así que todo el mundo muestra lo menos posible y las cosas rápidamente se malinterpretan. Resuelve el problema y quítate la máscara.", "trabajo": "La verdad está justo frente a tus ojos. No hace falta leer entre líneas para descubrir lo que está pasando a tu alrededor. Mientras más analices las cosas más te confundirás. La verdad, en realidad, es muy simple. Acéptala tal como es.", "frase": "#PISCIS: Es mejor que sean honestos contigo, porque ves el trasfondo de las palabras...De hecho, las palabras pueden decir algo pero tú sientes algo muy distinto, y no falla..."}, "leo": {"personal": "A medida que la economía mundial sigue en auge, no te sorprendas si te surgen nuevas oportunidades de trabajo. Más de una oportunidad de aumentar tus ingresos podrían llegarte hoy. El problema será revisar todas estas oportunidades y tratar de decidir cuál es la más atractiva y viable para ti. Enumera tus opciones y define los pros y los contras de cada una. Anotar las cosas a veces puede hacer que sean más claras de analizar.", "amor": "Para los nativos de tu signo, este es un día perfecto para que tus sueños guíen el camino. Perderse en los poderes del amor no es una mala idea, incluso si te distrae de tu trabajo. Lo que sueñas puede suceder en la realidad si enfocas tu energía y actúas con intención.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte.", "frase": "#LEO: Nunca te gustó que te dijeran lo que debías o no debías hacer, por eso, al final, siempre hiciste tu camino, y que quede claro, lo seguirás haciendo..."}, "sagitario": {"personal": "La energía astral de hoy te pide que te deshagas de los viejos hábitos y hagas lugar para los nuevos. Haz una lista que te ayude a decidir cuáles son las conductas que ya no necesitas. Verás que las acciones de hoy establecerán un tono totalmente nuevo. Tus sueños esta noche serán mucho más vívidos que lo normal y deberías tener un diario íntimo cerca de tu cama para registrar los sucesos de la noche.", "amor": "Hoy, no puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas que ambos pueden disfrutar ahora mismo! Podrías tener esa gran sensación que todo lo abarca: la pasión, la bondad y el misterio.", "trabajo": "Te será más fácil subirte a la ola de entusiasmo reinante que oponerte a ella. En el aire hay una carga de eléctrica energía. Si te dispusieras a cambiar tus puntos de vista, podrías beneficiarte. No renuncies a algo que tú sabes tendrá éxito si tratas de adaptarte.", "frase": "#SAGITARIO tiene la mente abierta a nuevas experiencias y mantiene una actitud optimista incluso cuando las cosas se ponen difíciles."}, "libra": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Probablemente has decidido no conformarte con alguien por quien realmente no sentías amor. Si esto es cierto, puede que hayas estado sin intimidad durante mucho tiempo. Todo esto podría cambiar hoy. En estos momentos, hay alguien muy adecuado para ti muy cerca.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos.", "frase": "#LIBRA puede llegar a ser pesimista y fatalista hasta el extremo y de un momento a otro pasar a ser la persona más positiva del planeta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sin duda hay mucho trabajo por hacer en casa. Con la configuración planetaria de hoy, sientes una especial creatividad para hacer que tu casa se vea mejor. Pero no tienes que hacerlo todo hoy. En lugar de fregar suelos y limpiar el polvo de los muebles, ¿por qué no inviertes en unos pocos artículos de bajo costo que animarán el lugar un poco? Unas pocas alfombras y cojines aquí y allá podrían marcar la diferencia.", "amor": "Hoy es un gran día para que los nativos de tu signo traten de hacer desaparecer esos sentimientos perturbadores de una vez por todas. Has querido romper el hielo con algo importante y el día de hoy te ofrece el apoyo necesario para que esto ocurra. Te vas a reír una vez que lo hagas porque tu pareja estaba pensando lo mismo de todos modos.", "trabajo": "Algunos te presionan respecto de tu trabajo. Te urgen a apresurarte, pero sientes inclinación a no hacerlo. No dejes que los demás controlen tu situación laboral. Avanza a tu propio ritmo. Haz las cosas a tu manera.", "frase": "#TAURO: Nadie te cambia la opinión que tienes de nadie, sea buena o mala. Si te cae bien, lo defenderás hasta el final. Si no, NO."}, "aries": {"personal": "Hoy es posible que desees pasar tiempo visitando a amistades de tu vecindario. Compras pequeñas pueden ser necesarias, tal vez ropa nueva, tal vez objetos para mejorar o embellecer tu hogar. Puede que tengas que hacer algunas tareas entre las visitas. En algún momento durante el día, puedes esperar una llamada telefónica muy agradable de un amigo de quien no has sabido en mucho tiempo. ¡Disfruta!", "amor": "Cuando se trata de temas de dinero, últimamente no reaccionas impulsivamente, pero hoy va a ser la excepción a la regla. Y va a multiplicarse si vas de compras para tu amor. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva.", "frase": "#ARIES: nada puede fallar si hacen lo que tú quieres, admiran cómo lo haces y nunca jamás te critican por la espalda. Así todo irá bien...¿Alguien no lo entendió todavía?"}, "escorpio": {"personal": "Un pariente mayor o un vecino pueden necesitar tu ayuda hoy. Puede que no sea un momento muy inoportuno para que alguien te pida ayuda, porque tienes muchas tareas por hacer. Sin embargo, irás al rescate porque esa es tu naturaleza. Ten cuidado con planificar tu tiempo con cuidado, a tu propio ritmo y trata de no hacer demasiadas cosas a la vez. De esa manera, podrás ayudar de nuevo mañana.", "amor": "Los tontos se apresuran, las personas sabias temen pisar. Ese es el proverbio del día. Es cierto que si esperas demasiado tiempo perderás muchas posibilidades pero una oportunidad real casi siempre te dará tiempo para una segunda mirada. Tómate el día para revisar cosas, y luego reflexiona sobre ellas.", "trabajo": "Intenta asumir un rol de liderazgo. Estás en la posición perfecta para hacerlo. Tienes muy buenas relaciones con la gente a tu alrededor y has logrado que muchos se pongan de tu parte. Este es el momento para aprovechar tan favorable situación.", "frase": "#ESCORPIO en su lado negativo tiende a ser arrogante, presumido, orgulloso, celoso en exceso, vengativo y violento."}, "capricornio": {"personal": "No seas una presa fácil hoy. Este es tu momento para dirigir. Por lo menos, deja que se conozca tu opinión y que se sepa por la gente que te rodea. Pon un poco de pasión en tu día con el fin de animar las cosas y poner la energía en movimiento. Una poderosa transformación puede tener lugar dentro de ti al comenzar a ejercer tu poder en vez de darlo a ciegas a los demás.", "amor": "¡Está bien ostentar un poco de vez en cuando! ¡Especialmente si lo compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Hoy será un día complicado a menos que te cubras con una coraza protectora. Sería una buena idea adoptar una imagen diferente; deja a un lado tus emociones y tus preocupaciones. Mantén un ánimo optimista y positivo en todo momento.", "frase": "Es más probable que #CAPRICORNIO tenga pocos buenos amigos (hacia los que siente una lealtad absoluta) que muchos amiguetes"}, "general": "Si has estado sintiendo un abrumador aburrimiento, el sextil entre la Luna y Mercurio te ofrece la oportunidad de hacer algo interesante. ¡Algo bastante inspirador! El mensaje de esta noche para los solteros es que es posible que deseen estar a solas. Si es así, protegerán a su inocente y confiado corazón. Sin embargo, las parejas pueden demostrarse su amor y confianza mutua."}