{"sagitario": {"personal": "Algunos ciclos de tu vida se han completado, y hoy tendrás la sensación de que algo importante finalmente ocurrirá. Quizás un proyecto que perseguías en lo laboral se ha estabilizado. O puede que una relación en la que has estado trabajando finalmente muestre signos de progreso. Con esta influencia del día, algo nuevo y positivo aparecerá en tu vida.", "amor": "Puede que no sea fácil para ti expresar tus sentimientos, pero eso no significa que no sientas todo. Probablemente no lo demuestras. Algunas personas podrían describirte como indiferente, pero sabes que esto no es cierto. Dedica un poco de tiempo hoy a mostrarles a los demás cómo te sientes.", "trabajo": "Tu suerte mejorará durante las próximas tres semanas. Hoy comienza una nueva fase de tu ciclo anual y marca el punto de partida de un recorrido que va en ascenso. Las relaciones con los demás en tu trabajo serán mucho más favorables en general.", "frase": "#SAGITARIO: eres un incomprendido, y sólo porque no repites si no te gusta, no te atas si no quieres atarte y no te complicas con nada..."}, "general": "Si algo no está funcionando, intenta lo contrario u opta por una posición menos política. Recuerda el principio. Analiza la meta. Rellena el centro, donde el error surgió originalmente. Esta noche, las parejas comparten felicidad. Los solteros podrían experimentar una interesante atracción romántica cuando la Luna forma trígono con Júpiter, el planeta de la radiante expectativa.", "cancer": {"personal": "Es probable que estés pasando por una etapa dramática en este momento en el que descubres formas completamente nuevas y diferentes de ver el mundo. Gravitas hacia lo singular y estrafalario. Las personas y lugares eléctricos, eclécticos y erráticos te atraen. Deseas explorar el mundo y todos sus habitantes. La energía celestial de hoy te alienta a incorporar de alguna manera más de lo singular y estrafalario en tu propia vida.", "amor": "Esto es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para la intimidad profunda, pero son perfectos para el romance. Trata de planear una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte tratando de profundizar más en tu relación con tu pareja otro día.", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea.", "frase": "Si #CÁNCER lo siente, #CÁNCER lo hace, sin mirar a los dos lados antes de saltar y de arriesgarse...A veces acierta, otras muchas NO..."}, "geminis": {"personal": "Necesitarás ocuparte de algunos asuntos domésticos. Si tu casa está llena de desorden, necesitarás arreglar esas pilas de papeles. También será momento de ocuparse de la lavandería. O de aspirar los pisos. También sacarás algunas prendas de tu armario que ya no utilizas y las donarás a alguna institución de caridad. Te sentirás bien si hoy logras organizarte mejor. La influencia astral te inspirará a buscar más orden en tu vida.", "amor": "Para ti hoy puede ser un día complicado ya que tienes dificultades con tu pareja. Esto puede ser especialmente cierto si viven juntos o están discutiendo sobre cualquier cosa que tenga que ver con la casa. La casa no parece lo suficientemente grande ahora para los dos. Tómate tu tiempo si lo necesitas.", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean.", "frase": "Un #GÉMINIS se da cuenta de TODO, pero prefiere mantenerse callado para no demostrar interés alguno."}, "piscis": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo mantente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "¡Medita! El incienso te relajará y la música le dará forma a tu día con una noche apasionada. ¡Disfruta! ¡Amor dulce amor! ¿Habías olvidado lo que se siente al tener un flechazo? ¡Disfruta!", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "#PISCIS: demasiado astuto para que nadie te engañe aunque en ocasiones, cuando estás más débil muchos se acercan para intentarlo."}, "leo": {"personal": "El aspecto en juego hoy podría inspirarte a ofrecerle algo especial a tu pareja. Quizás le sorprendas con una cena sin previo aviso en un restaurante caro. O tal vez pasen un momento íntimo saboreando un buen vino a la luz de las velas. Agasájale con ostras o un caro caviar. Haz algo realmente extravagante para demostrarle cuánto te importa. Da desde el corazón y haz que sea una velada inolvidable. ¡Tu generosidad será apreciada!", "amor": "Hoy será un día de chispas románticas cuando entres en contacto con una persona fascinante que también te repele ligeramente. Las mejores relaciones siempre tienen este tipo de fuegos artificiales, así que no te sorprendas cuando te preguntes acerca de esa persona más tarde. Siempre se puede hacer arreglos para cruzar los caminos de nuevo si lo desean.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "#Leo no tiene muchos problemas de confianza, lo que pasa es que si con algunos no se abre es porque, sinceramente, ha visto algo que no le gusta... "}, "virgo": {"personal": "Es posible que hayas preferido no reconocer tus propias habilidades psíquicas en el pasado, pero hoy podrían resultar imposibles de ignorar. Las visiones, premoniciones y mensajes telepáticos de otros podrían estallar en tu mente durante todo el día. Esto no debe ser entendido como algo extraño, sino más bien se debe considerar como una fuente de energía interna. Habilidades como ésta aumentan tu comprensión de los demás, así como la tuya propia.", "amor": "Para ti es el momento de pensar sobre cómo tu carrera profesional puede requerir demasiado de tu tiempo, en detrimento de tu vida amorosa. Todo el mundo tiene dificultades para equilibrar el trabajo y el amor, pero a veces tú tienes más problemas que los demás. Nadie lo va a hacer por ti. Tienes que reservar tiempo para la otra faceta de tu vida.", "trabajo": "El trabajo no es en este momento una de las prioridades que ocupa tu mente. Te dará la impresión de que tu día laboral no se acaba más. Por eso, no emprendas nada que requiera autodisciplina. Extiende hasta donde puedas la hora del almuerzo y trata de hacer la mayor cantidad de pausas posibles. Si puedes, vete a casa temprano.", "frase": "Una vez que los sentimientos de #VIRGO mueren, no resucitan..."}, "libra": {"personal": "Los viajes pueden causar más problemas de los necesarios. Puedes olvidar algunos elementos vitales al empacar o podría haber muy poco tiempo para preparar todo. Tu avión puede retrasarse o puedes perder algo valioso. Trata de atajar problemas potenciales. Utiliza una lista al empacar, guarda los objetos de valor cerca de ti y lleva muchos libros y CD por si tienes que esperar por un retraso. A pesar de todo, ¡diviértete!", "amor": "Probablemente tu nueva pareja reconozca el cambio que se producirá en ti hoy. Puede que también vea que la falta de compasión fue parte del problema en el pasado. La tendencia es hablar de estas cosas pero hoy podrías aprovechar mejor el tiempo disfrutando del resplandor de ese nuevo amor.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental.", "frase": "#LIBRA en tres palabras: sociable, indeciso y positivo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La configuración planetaria en juego hará que tu mente funcione a mil por hora - quizás tratando de llevar demasiadas ideas a tu mente de golpe. Podrías cuestionarte sobre posibles oportunidades comerciales, o si un nuevo curso de estudio es el correcto para ti. Toma nota de tus ideas para no olvidártelas. Aparecerán nuevos amigos a través de tu trabajo. Disfruta tu día", "amor": "El Universo te va a poner en contacto con unos cuantos enviados planetarios así que, sin importarte lo que haya pasado la última vez, no evites ninguna presentación. Puede que necesites mantener algún secreto, especialmente si uno de los dos todavía no está libre, pero la espera merecerá la pena.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo.", "frase": "#TAURO: la gente hace lo que tu quieres, y no porque quieran. Piensan que la vida es demasiado corta para pelear con alguien que siempre gana"}, "aries": {"personal": "Alguien con quien trabajas necesita un hombro comprensivo sobre el que llorar hoy. El estrés en el trabajo supera la capacidad de todos para soportarlo, así que no te sorprendas si en algún momento un colega derrama algunas lágrimas. Puedes encontrarte con que tu paciencia es llevada más allá de sus límites normales. En días como este lo mejor es trabajar lo más rápido que puedas, mantener la concentración, e ir a tomar algo después de salir del trabajo. A continuación da un agradable paseo de camino a casa.", "amor": "Hoy debes hacer que tu primera prioridad sea planificar pasar algún tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario que revivas tu espíritu sensual, o no podrás encajar bien la conmoción en el terreno del amor. Así que acurrúcate, enciende algunas velas y disfruta.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria más felicidad y realización sentirás.", "frase": "#ARIES: te encanta vivir, disfrutar, salir, y no pensar demasiado, la verdad. Eso hace que realmente vivas tu presente intensamente..."}, "escorpio": {"personal": "Hoy podrías no parar en todo el día. Esta es una de esas situaciones en las que no deseas permanecer en un lugar por mucho tiempo. Cada lugar es un paso individual que conduce a donde quieres ir. Mantén tus ojos fijos adelante y continúa. El estancamiento te dará la sensación de suspensión en medio de la nada.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o una que realmente admires, y fija tu mirada allí. Esta ansiedad que sientes hoy está causando también mucho conflicto, que consecuentemente está provocando ira hacia la persona que amas. Detén el círculo vicioso.", "trabajo": "Hoy quizás tengas repleta la lista de cosas por hacer. Si bien algunas serán placenteras y otras no tanto, podrías tener dificultades para efectivamente realizarlas. Quizás deberás posponer algunas para otro día. ¡Fluye con la corriente!", "frase": "#ESCORPIO: aunque muchos lo odien, es fácil que se enamoren de ti, tienes un magnetismo especial, desprendes misterio, y eso, atrae..."}, "capricornio": {"personal": "Habrá acontecimientos inesperados en la vida de tus compañeros más cercanos. Tal vez comiences una relación con quien menos lo esperabas. O quizás sientas atracción por alguien completamente distinto de tu idea de pareja ideal. Cuidado: enemigos inesperados aparecerán de la nada y producirán un efecto negativo en tu vida. La energía celestial en juego hoy sugiere que este tipo de cosas te afectarán a nivel emocional pero escondido.", "amor": "Puedes sentir una atracción hacia alguien insospechado. Con una intensa actividad lunar en el futuro inmediato, ¡es posible que tus gustos estén cambiando! No habrá nada de malo en entablar una conversación con esa persona. Las estrellas están a favor de un nuevo comienzo.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel.", "frase": "#CAPRICORNIO: te gustaría darle menos vueltas a las cosas, que un problema no gire entorno a toda tu vida, pero siento decírtelo, eres así."}, "acuario": {"personal": "Hoy debes hacer esfuerzos para pensar de una manera nueva y diferente. Con la alineación astral en juego, tendrás más suerte si te mantienes alerta. Quizás estés luchando con un problema en este momento, enfocándolo sólo desde un ángulo. Pero intenta dar un paso atrás de tu perspectiva actual. Una vez que tengas una visión fresca, podrás darte cuenta que la solución ha estado frente a tus narices.", "amor": "Para los nativos de tu signo es un gran día para salir a la calle con tu pareja y experimentar todo lo que el romance tiene que ofrecer. No todo tiene que ser velas y paseos por la playa, pero eso nunca le hace daño a nadie. Encuentra formas alternativas de mostrar cariño, usando tu propia creatividad e ingenio.", "trabajo": "Tu propensión a la indecisión está hoy peor que nunca, lo cual te impide desempeñarte con eficacia en el trabajo. Demórate más de la cuenta durante el almuerzo y luego vete a casa temprano. No tiene sentido marchar en círculos cuando es obvio que lo mejor sería dormir una buena siesta.", "frase": "#ACUARIO tiene las expectativas muy muy altas, se pone metas muy difíciles y cuando no las consigue se frustra, pero es que son MUY altas..."}}