{"sagitario": {"frase": "Sagitario, la balanza que te representa será más verdad que nunca durante junio, pues alcanzarás ese ansiado equilibrio que llevas tiempo buscando. Tu vida social se verá incrementada y tenderás a transmitir tu alegría a los demás.", "general": "Deberías sentir seguridad y confianza en tu camino a medida que el mes avanza, querido Sagitario, ya que  Mercurio, Plutón, y Venus están todos transitando por tu signo. Estas vibras pueden empujarte a abrazar la transformación antes de que Plutón salga de tu signo esta primavera, así que asegúrate de tomar un enfoque proactivo hacia los cambios que quieres lograr. Por suerte, un aumento en tu popularidad puede facilitarte encontrar nuevas oportunidades, porque la gente está más dispuesta a abrir puertas y ayudarte.\nLa luna llena en Cáncer el 4 de junio actúa como una de las noches más románticas y emocionalmente cargadas del año para ti, por lo que es importante que intentes mantener el equilibrio en ti y tus relaciones más valiosas. Si estás en una relación, usa esta energía como una excusa para disfrutar del lujo y el cuidado personal con tu amor, eligiendo afrontar el 2023 desde un lugar de calma y relajación. Si en este momento no tienes pareja, la energía en juego es perfecta para renovar tus cosméticos, especialmente si tu rutina de belleza se ha vuelto un poco aburrida.\nLa temporada de Cáncer se manifiesta el día 21, activando el sector de tu carta astral que rige las finanzas y el materialismo. Esta posición solar puede iluminar nuevos caminos hacia la riqueza, especialmente si te guías por tu creatividad y piensas diferente. Si alguno de tus aparatos electrónicos necesita ser actualizado en este momento, deberías considerar cambiar tu vieja tecnología por nuevos artículos. Un deseo de hacer del mundo un lugar un poco mejor entrará en juego, haciendo de este un gran momento para donar a una causa ambiental.\nDías destacados: 5, 13, 18\nDías desafiantes: 7, 20, 26"}, "cancer": {"frase": "Cáncer, tus ganas y fuerza no cesan a pesar de que empezaste el año a tope. Este mes estarás más exigente que nunca y no te conformarás con cualquier cosa.", "general": "El ciclo retrógrado de Mercurio termina el 3 de junio en Aries. Si has sentido ganas de hacer algo nuevo, este es el momento. Los asuntos familiares te tocan más profundamente que nunca con la Luna Llena del 4 de junio. Puede que tengas un pedido de último minuto relacionado con el trabajo, y los compromisos sociales podrían interferir, pero nada te distraerá de un evento familiar o de reunirte con un pariente. Tu vida social resplandece a medida que se acerca la Luna Nueva del 18 de junio. Prepárate para una época de muchas actividades. Todo lo que te rodea puede despertar tu interés y estimular tu apetito por algo deslumbrante y nuevo para ver, hacer o visitar."}, "geminis": {"frase": "Géminis, parece que en junio no va a haber quién te pare y vas a cumplir todo lo que te propones. En el amor por fin pasarás página y te vas a centrar en lo que de verdad importa: tú misma.", "general": "Mantén un estricto control de tus finanzas, Géminis, porque Saturno y Urano forman una cuadratura en la primera mitad del mes. Este clima cósmico puede generar gastos imprevistos en cualquier momento, por lo que quizás quieras llenar tu cuenta bancaria con algo de dinero extra en caso de emergencia. Por suerte, con el sol y Venus transitando por Géminis y el sector de tu carta natal que rige las ambiciones profesionales, tendrás la oportunidad de avanzar en tus objetivos laborales, lo que puede ayudarte a conseguir algún ingreso extra.\nTe expresarás más en la oficina cuando Mercurio entra a Libra el 10 de junio, lo que te alentará a compartir ideas e invertir más tiempo en socializar con tus colegas. En las próximas semanas, hacer nuevas conexiones se sentirá más orgánico, y las relaciones que forjes ahora podrían abrirte puertas en el futuro. Si tienes que seguir formándote o necesitas una nueva certificación para ascender en tu empresa, utiliza esta energía como motivación para iniciar este proceso, ya que tu mente absorberá más fácilmente la información relacionada con tu profesión.\nNotarás un cambio cuando el sol y Venus entran al signo de Cáncer el día 21, lo que te hará entrar en un estado mental social y a la vez estratégico. Estas energías son perfectas para crear un círculo social, ya que los astros te bendicen con un encanto magnético que es perfecto para atraer a nuevas amistades. Si has estado esperando para abrirte camino en la escala social, ahora sería un buen momento para avanzar y establecer relaciones con personas a las que admiras. Solo recuerda no dejar que tus ganas de tener popularidad o fama se interpongan en tu autenticidad. Intenta avanzar únicamente con buenas intenciones.\nDías destacados: 3, 6, 13\nDías desafiantes: 5, 12, 19"}, "piscis": {"frase": "Piscis, no vas a querer que acabe el mes de junio, pues todo serán buenas noticias para tu persona. Te sentirás muy segura de ti misma y eso lo notarás en el terreno sentimental y también en el laboral.", "general": "El amor te estará buscando alrededor de la Luna Llena del 4 de junio. Si tú no estás en busca de él, puedes tratar de ocultarte, pero puede que hacerlo no te ayude mucho. Sé cortés a sabiendas de que las  pasiones disminuirán en unos pocos días. Cualquier nueva aventura comenzada ahora podía ser un glorioso destello que se desvanezca. Nada será demasiado difícil para ti bajo la Luna Nueva del 18 de junio. Distingue en qué deseas enfocar tu esfuerzo y luego salta a terminarlo. Tienes tanta energía y motivación como nunca antes. A partir del 25 de junio, cuestionar una vieja idea o preferencia podría traerte una gran sorpresa. "}, "leo": {"frase": "Leo, aunque has tenido que esperar, parece que junio será uno de los mejores meses. En el plano amoroso vas a tener que hacer los deberes, priorizar y dejar a un lado cosas que, aunque tu crees que para ti te hacen bien, en realidad no te favorecen.", "general": "Tenemos luna llena el 4 junio. Esto podría hacer que el 1 de junio y el 28 de junio sean más románticos que de costumbre, así que prepárate. La luna nueva del día 18 ilumina tus finanzas y habilidades para ganar dinero. Sácale el mayor provecho a tus redes de contacto. Una amistad o colega podría intervenir con una buena sugerencia o mano amiga. Si algo se pierde o se va, será reemplazado por algo mejor. El 25 de junio, el sol forma un sextil con Saturno y te da un empujoncito hacia una mayor autoridad y respeto. Ya has pagado por esto por anticipado. "}, "virgo": {"frase": "Virgo, junio es tu mes sin ningún tipo de dudas. Será hora de que te decidas en el amor, deberás escoger entre dos personas y no pararás ni un segundo, además de que en el trabajo recibirás grandes elogios.", "general": "Te sentirás el centro de atención durante la luna llena del 4 de junio. Siéntete importante y popular sin importar quién esté o qué estés haciendo. Siente la magia y se hará real. La creatividad abunda con la luna nueva del 18 de junio. Haz algo bello, romántico, delicioso, elegante y quizá hasta un poco sexy también. Es muy probable que el evento sea en tu hogar en vez de en un lugar público. Compra nuevos utensilios, compra flores y vístete elegante para sentirte bien. Puede que sea hora de decirle adiós a una de tus fantasías cuando Venus se oponga a Neptuno el 29 de junio. Esto dará paso a una realidad más agradable. "}, "libra": {"frase": "Libra, después de unos meses en los que no te ha dado tiempo ni a pararte a pensar, por fin llega un mes de junio en el que sabrás de verdad lo que quieres, lo que servirá para tomar las riendas de tu vida para encontrar así el equilibrio.", "general": "El mes de junio te trae un reconocimiento importante.\nEl 7 de junio comienza el mes de la Cabra de fuego yin. Durante las próximas cuatro semanas, tendrás más oportunidades financieras que lo normal. Además de las fuentes de ingreso que ya tienes, puede que una persona te proponga hacer negocios. Quizás quiera asociarse a ti o hacer una colaboración con su negocio y el tuyo. Caballo, si trabajas para otra persona, tus ventas pueden incrementar o puedes obtener un aumento.\nLa luna llena hace su aparición el día 4, y esto puede ayudarte a enfocarte en hacer arreglos en el hogar durante las próximas dos semanas. Caballo, quizás busques un contratista o un plomero para que repare tu lavabo, pero es posible que puedas hacer la reparación por tu cuenta. Te sentirás la persona más capaz del mundo cuando veas un tutorial en Internet, encuentres el problema y lo soluciones sin ayuda externa.\nLa luna nueva hace su aparición el 18 de junio. Caballo, eres una persona social por naturaleza y, últimamente, has disfrutado interactuar y conectar con otras personas más que otras veces. Puede que ahora te des cuenta de cuánto te gusta estar en compañía de gente y hacerla sentir bien. Más de una persona halagará tu sonrisa cuando salgas en las próximas semanas."}, "tauro": {"frase": "Tauro, durante el mes de junio, Marte está en tu signo y puede moverte emocionalmente más de lo normal, complicando tus relaciones. Habrá días en los que te sientas abrumado, pero el Sol en su paso, te irá dando las herramientas necesarias para manejar las cosas. A final de mes podrás poner todo en perspectiva para entender por qué estás pasando por esta situación tan intensa.", "general": "Los primeros días de junio son para pasar tiempo en familia y formar enlaces más fuertes. Atesora las palabras amables, porque podría haber mucho sentimiento detrás de cada una de ellas. El actividad solar del 1 de junio trae consigo mucha diversión. Permite que tu niño interior salga a jugar. La Luna nueva del 18 de junio ilumina tu mundo laboral y carrera profesional. Sé sensible y ten receptividad ante las peticiones de tus compañeros de trabajo y hazte emocionalmente disponible. Ellos estarán ansiosos de ponerse de tu lado. Esto va doble si eres jefe o supervisor. Vístete bien y muestra tu lado juguetón conforme el mes termina con una intensa actividad lunar. Sin embargo, ¡no te aloques demasiado!"}, "aries": {"frase": "Aries, en junio seguirás evolucionando en un ambiente favorable, pero para que la suerte te siga sonriendo, tendrás que tomar buenas decisiones. Este mes tu misión es no cambiar de opinión cuando aparezcan los problemas. En lugar de esquivarlos, trata de resolverlos como sea posible y enfócate en las áreas en las que puedas conseguir resultados concretos. Escucha los consejos que te darán a partir del día 8 y acepta las críticas, porque están ahí para hacerte progresar. Alrededor del 21, una amistad vendrá a rescatarte de todo este embrollo.", "general": "Podrás atravesar las barreras profesionales este mes mientras el sol transita por el expansivo Géminis, lo que activa el sector de tu carta astral que rige la profesión. Tus colegas y superiores podrían ser más emocionalmente abiertos que de costumbre, estimable Aries, por lo tanto, utiliza estas vibras para desarrollar tus relaciones profesionales. Una actitud cariñosa hacia tus colegas de trabajo puede ayudarte a ganar su devoción, lo que incrementará tu popularidad en la oficina. Sin embargo, podrías sentirte más sensible que de costumbre, por lo que debes recordar no comprometerte con cosas que no puedes manejar.\nMientras tanto, la luna llena del 4 de junio es el momento perfecto para estrategizar sobre tu futuro ya que Mercurio, tu planeta regente, forma una alianza cósmica con el pragmático Saturno.\nY es muy probable que tu arduo trabajo de frutos cuando Mercurio se una al auspicioso Júpiter el día 20 del mes. No tengas miedo de llevarte el crédito por el trabajo que realizaste, y prepárate a recibir buenas noticias. El sol entra al pasional Cáncer, por lo que este día también marca el comienzo de la primavera. Esta ubicación solar inicia un fuego en el sector de tu carta astral que rige la comunidad, lo que te ayuda a ganar atención en las próximas semanas.\nConsidera organizar una reunión con amistades y colegas cuando la actividad lunar del 30 de junio. Esta energía te brinda la oportunidad de sobresalir entre tus pares, lo que finalmente podría hacer que encuentres más oportunidades al final del camino. O por lo menos, puedes sentar los cimientos sobre las que construir relaciones estables y de confianza con personas que te importan.\nDías destacados: 5, 9, 23\nDías desafiantes: 6, 16, 21"}, "escorpio": {"frase": "Escorpio, te espera un mes de junio que romperá con la rutina que venías viviendo hasta ahora. Destacará tu creatividad y la intuición te conducirá al éxito, pero lo más importante es que verás cómo tus sueños empiezan a cumplirse.", "general": "El 4 de junio, la luna llena quiere que estés saludable y feliz en todas las pequeñas cosas que haces día a día. Aprecia algo pequeño, ya sea una planta que florece en tu casa o una nueva taza para el café, y date cuenta de que, en realidad, que sea pequeño no significa que sea insignificante. La luna nueva del día 18 te promete un tiempo de descanso en privado muy enriquecedor. Úsalo con discreción, a solas o con algunas personas cercanas especiales, y adopta perspectivas que pueden mejorar el resto de tu año. El 30 de junio, la actividad lunar está cargada de amor y afecto. Puede que no aparezca tu alma gemela, pero es una posibilidad. "}, "capricornio": {"frase": "Capricornio, tu campo de acción se amplía en junio gracias a las energías presentes y te dan un confort que revela lo mejor de ti. La rutina y el aislamiento de semanas anteriores se desvanece. Sin embargo, aún puedes sembrar malentendidos en tus relaciones y eso puede provocar que tengas reacciones radicales que darían una mala impresión de quién eres realmente.", "general": "La Luna Llena del 4 de junio derrama sobre ti el poder necesario para mejorar tu rutina diaria. Sin tener que hacer un gran esfuerzo, organízate y logra terminar un montón te proyectos que tienes a medias. Obtendrás mucha ayuda sin tener que pedirla. Aprovéchala al máximo y recuerda demostrar tu gratitud. El período retrógrado de Venus termina el 15 de junio. Busca corazones más tiernos y tal vez un símbolo de amor o dulce reconciliación. La del 18 de junio es una Luna Nueva que te permite volverte una nueva versión de ti. Crea un mundo más hermoso y sé consciente de que puedes hacer que dure. Siente seguridad sobre todo lo que realmente amas."}, "acuario": {"frase": "Acuario, junio te va a dar la oportunidad de salir de la madriguera y es que el hacer más caso al corazón y menos a la cabeza te va a dar grandes resultados. Será un mes cargado de éxitos y, todo el trabajo realizado en el pasado empieza por fin a ver sus frutos.", "general": "La conjunción entre la Luna y Saturno del 1 de junio te prepara para un mes ajetreado y lleno de diversión. Amigos que se encuentren tanto lejos como cerca podrían contactarte alrededor de la Luna llena del 4 de junio. Aquellas que vivan lejos podrían bombardearte con mensajes, pero puede que tú decidas pasar tu tiempo cerca de casa. Ten tacto y no permitas que te tienten a involucrarte con el tipo de tonta diversión que podría causar discordia más tarde. Tu vida hogareña podría dominar tus pensamientos durante la Luna Nueva del 18 de junio. Comienza una nueva rutina o reorganiza tu armario o guardarropa. No permitas que las exigencias profesionales interfieran con tu intención de poner tu vivienda en orden. Trata de sentirte bien en tu espacio."}}