{"sagitario": {"frase": "Sagitario las circunstancias que estás viviendo actualmente harán que, durante el mes de abril, te replantees relaciones y vínculos, afrontando además nuevos retos que necesitabas para avanzar.", "general": "La Luna Nueva del primero de abril te hace la estrella en tu trabajo durante la segunda semana del mes. Disfruta de tener una gran química con compañeros de trabajo y todos los demás. Algo que gratamente podría mejorar tus finanzas hogareñas también. La Luna Llena del 16 de abril emana su brillo en tu entorno hogareño y familiar. Los sentimientos serán profundos, y puede que imagines fricción donde no la hay. Una gran cantidad de personas están distraídas ahora, algunas cercanas a ti. Siéntete bien en tu propia piel y tu propio espacio, y deja que la charla de fondo se desvanezca. El sextil entre la Luna y Venus del 30 de abril marca el comienzo de un fin de semana social y deliciosamente divertido. "}, "cancer": {"frase": "Cancer el mes de abril será un excelente momento para expresar todo el brillo y la magia que llevas dentro y, si sientes que lo que te rodea no te ayuda, quizás debas replantearte transformarlo.", "general": "La Luna Nueva al inicio de abril está dirigida directamente hacia ti, así que empieza algo especial y cambia la forma en que ves a tu propia persona. Eres alguien muy popular y tienen más habilidades de las que la gente cree que tienes. Pon tu encanto innato y tu talento a buen uso. La Luna Llena del 16 de abril confiere gran respeto y energía. No te hagas cargo de manera enérgica, pero con cuidado y firmeza dirige el resultado de un asunto o problema. La gente seguirá tus pasos, entenderá tu lógica y apoyará tu solución. Además, también podrías beneficiarte económicamente. Venus, tu planeta regente, ingresa a Géminis el 24 de abril. Espera que tu vida social se vuelva más alegre y tu vida amorosa brille con más intensidad."}, "geminis": {"frase": "Geminis hay razones que, a veces, es mejor olvidar y no hacerles tanto caso. Y esto es lo que empezarás a hacer a partir del mes de abril llevándolo a cabo y comprobando que te irá mucho mejor de esta manera.", "general": "Creativas y constructivas ideas surgen de casi toda persona con la que hablas bajo la Luna Nueva del primero de abril, cuando también puedes divertirte mucho. Compórtate entusiastamente y deja que tu niño interior salga a jugar un poco más. Más tarde, la Luna Llena del 16 de abril podría inspirar en ti grandes intenciones y nobles planes. Elige tu favorito y el que sea más cordial y sorpréndete con qué tan posible realmente puede llegar a ser. Es un buen momento para tener sueños grandes que no tienes que compartir con nadie. El amor podría volverse emocionante cuando Mercurio conjunte a Plutón el 29 de abril. Tu pareja o un interés amoroso podrían tratar de sorprenderte, pero lo verás venir.   "}, "piscis": {"frase": "Piscis en abril será una buena oportunidad para valorar más lo que la vida te trae y elegir desechar lo que ya no te hace feliz.\nRecordarás que te mereces tener una vida más abundante, feliz, positiva, plena y alegre, porque ¿sabes que te mereces mucho más, verdad?", "general": "La Luna Nueva en el comienzo de abril hace hincapié en tu salud y vitalidad. Aumenta la cantidad de atención que le pones a tu propio bienestar. Come más sanamente y activa más tus días. No es necesario que inicies un deporte intenso, simplemente disfruta de pasar menos tiempo en el sofá comiendo y bebiendo. La Luna Llena del 16 de abril se trata de tu vida amorosa. Tú tienes altos estándares y expectativas - ambos positivos - y ahora, vaya que podrías tener algunos poderosos y románticos encuentros. Alternativamente, podrías experimentar una profunda visión romántica con alguien especial o dentro de tu propio corazón. Finalmente, el sextil entre la Luna y Marte del 29 de abril suaviza un fin de semana que de lo contrario podría ser complicado.    "}, "leo": {"frase": "Leo, durante el mes de abril tus deseos de alcanzar la estabilidad a nivel sentimental y personal se cumplirán y si estás soltera, tal vez es porque insistes en venderte como no eres. ¿De qué te vale ir de dura e independiente, si después eres más romántica que una película de Disney? Mejor será que sinceres tus intenciones este mes.", "general": "La Luna Nueva al comienzo de abril brilla sobre tu hogar y entorno familiar. Es un nuevo mes y puedes hacer cualquier cambio que desees que llevará a tu hogar cerca de la perfección. Tienes los recursos, la energía y el apoyo necesarios. Piensa en ello. Vístete bien y vuélvete el centro de atención bajo la Luna Llena del 16 de abril. Sin importar tu apariencia, tu divertida y feliz personalidad te hará la persona más atractiva en la habitación. El 29 de abril, la Luna se encuentra en Libra y Mercurio conjunta a Plutón. Tus colegas podrían tener dificultades al expresarse, así que sé paciente."}, "virgo": {"frase": "Virgo, tu sensibilidad y emotividad se potenciarán durante el mes de abril, algo que te vendrá bien para apoyar a tus seres queridos que necesitarán de tu consejo y palabras de ánimo.\n \nTambién es posible que recibas llamadas importantes y hasta podrías tener un ascenso a mediados de mes.", "general": "Produce tu mejor y más importante obra detrás de escenas bajo la manifestación de la Luna Nueva del primero de abril. La discreción te permite hacer más de lo que quieres hacer con menos interferencias. Visiblemente te ocuparás como habitualmente lo estás, pero lo que hagas más en privado será más importante y satisfactorio. La Luna conjunta a Urano el 15 de abril, cuando deberías adoptar un enfoque diferente y pensar radicalmente. Bajo la Luna Llena del 16 de abril, un adorador y nuevo interés amoroso podría aparecer para impresionarte y hacerte saber lo verdaderamente especial que eres muy en el fondo. Alternativamente, tu muy dedicada pareja podría irradiarte gran amor para ayudarte a recordarlo."}, "libra": {"frase": "SIGNO, durante el mes de abril tu manera de relacionarte íntimamente se transformará y te aportará grandes momentos. Además, la firmeza de carácter y las ideas claras serán una necesidad primordial para conseguir todos tus objetivos a corto medio plazo.", "general": "Tu situación económica será sólida alrededor de la Luna Nueva del primero de abril, más no  te excedas en tus gastos. Permite que tus amigos sean generosos y te duchen con sorpresas. Hacerlo les hará sentir bien y no dañará sus presupuestos. La vida cotidiana te hará sentir claustrofobia bajo la Luna Llena del 16 de abril. Sabes que el mundo es más grande que eso y desearás hacer más, ver más y escuchar más. Absorbe de la vida tanto como puedas y tal vez haz nuevas amistades también. El 27 de abril es tu día de suerte, sobre todo en el trabajo. Mantén tus expectativas bajas y déjate gratamente recompensar por una obra realizada anteriormente."}, "tauro": {"frase": "Tauro durante este mes vas a impulsarte de una forma sorprendente hacia lo nuevo y diferente. Sentirás que algo dentro de ti conecta claramente con lo que deseas en este momento y no tendrás duda en llevarlo a cabo.", "general": "La Luna Nueva del primero de abril te anima a que vivas la vida de una manera un poco más grandiosa y audazmente este año. ¿Están la educación o un posible viaje llamándote? Ciertas amistades de más edad te apoyan. Una persona enérgica, tal vez pareja romántica, también te apoya. Podrías sentir como si el 18 de abril fuera tu día bajo la Luna en Tauro, sin embargo, pocas cosas podrían salir según lo previsto debido a la cuadratura entre Venus y Júpiter. Tu vida hogareña es iluminada por la Luna Llena del 16 de abril. Tu pareja o actual mejor amigo o amiga podría querer que salgas de fiesta, pero puede que tú prefieras quedarte cerca de casa para una noche glamorosa. Tú tienes la elección. "}, "aries": {"frase": "Aries durante el mes de abril no te alarmes si te desconcentras habitualmente, se debe a todos los altibajos en tu estado de ánimo de los últimos tiempos y pronto pasarán.\nProcura reconocer las cosas buenas que te da la vida y no agobiarte por cosas que no tienen ninguna solución. Esa es una de las claves de la felicidad.", "general": "Adopta una actitud más seria hacia tu vida el 3 de abril, cuando Marte, tu planeta regente, entre al determinado Escorpión. Vierte tu corazón ya sea en tu trabajo o participación en la vida pública bajo la Luna Nueva del primero de abril. Formula tu estrategia completamente y apégate a ella, poco a poco, día con día. Tienes muchos aliados y simpatizantes. La Luna Llena del 16 de abril podría animarte a salir en busca de un nuevo tipo de diversión, tal vez con un grupo de gente más grande. Quieres que se te note y hay gente por ahí en busca de alguien como tú. Sin embargo, no dejes que la idea de emoción de alguien más te desvíe de tu curso."}, "escorpio": {"frase": "Escorpio en abril necesitarás encontrar más tiempo para ti y realizar actividades que te nutran el alma. Pero te resultará fácil, ya que este mes estarás con tus mejores cualidades exaltadas.\n \nTus relaciones serán fluidas y cariñosas y será muy improbable que tengas roces o desencuentros con alguien.", "general": "La Luna Nueva del primero de abril podría agregarle una ligera complicación a tu vida de por sí ya complicada. Si es así, ciertas personas también podrían aparecer con los recursos, experiencia o sugerencias que necesites en este momento. Relájate y toma las cosas con calma. Anda y decídete a hacer algo que has querido hacer desde hace mucho tiempo bajo el brillo de la Luna Llena del 22 de abril en tu novena casa, la regente de los amplios horizontes. Haz nuevos amigos y prueba nueva comida, música, ropa y películas. Por último, la conjunción entre el Sol y Neptuno del 28 de abril enciende un poderoso y profundo sueño en ti. Continúa nutriendo ese sueño y obtendrás felicidad futura."}, "capricornio": {"frase": "Capricornio será un mes muy erótico y tú irradiarás encanto y alegría. En el plano sexual las cosas estarán candentes, como si el frío invernal activara la chimenea de la pasión.\n \nabril te invita a disfrutar de los placeres de la vida y una intensa vida social.", "general": "La Luna Nueva al inicio de abril ilumina tu vida social y tu compromiso hacia cualquier club u organización a los que perteneces. Una causa o grupo podría llamarle la atención a tu sentido de servicio público y podría darte inspiración para unirte como voluntario. En cualquier caso, tu interés inspirará a otros. Escucha lo que tus corazonadas te digan cuando la Luna conjunte a Neptuno el 13 de abril. Haz uso de tu intuición y ten un gran día en el trabajo. Brilla saludable y felizmente bajo la Luna Llena del 16 de abril. Puede que incluso te encuentres cuidando de una nueva mascota, si no es que de una nueva y noble causa. Disfruta de ese brillo dorado interior.   "}, "acuario": {"frase": "Acuario, quizás este mes te sientas decepcionada por situaciones que te superan o por alguien muy cercano a ti.\nRecuerda que todo en la vida es pasajero y que nada es eterno, y que las lecciones que aprenderás en esta ocasión, te servirán para un futuro no muy lejano.", "general": "La Luna Nueva del primero de abril podría traerles a muchas personas un fin de semana muy social. Trata de verte y sentirte en tu punto más encantador y seductor. Pasa tiempo con tus seres queridos, escucha y baila al son de la música que más te gusta. Por la noche, regresa a casa sin problemas y vuelve a hacerlo todo de nuevo al siguiente día. La Luna Llena del 16 de abril comienza un verano divertido. Es posible que entonces prefieras empezar lentamente y cerca de casa o ir a un lugar especial a solas primero. Ya tendrás mucho tiempo para subirte al divertido escenario más tarde. Marte comienza a moverse directamente el 29 de abril, pero puede que se requiera de más tiempo para que tu ambición regrese a su nivel.  "}}