{"sagitario": "Oct. de 2018 - Venus se torna retrógrado el 5 de octubre. El amor se torna más serio y quizás un poco más frío, pero el verdadero afecto y devoción no desaparecerán. Puedes volver a evaluar la relación ahora. \nPara la luna nueva del día 8, sal de la casa y ten más actividad social. Este no es momento para jugar a ser una persona ermitaña, y de todos modos no es algo natural para ti. Socializa con una multitud más grande, y tal vez haz alguna influyente amistad. \nLa luna forma una conjunción con Júpiter el 11 de octubre. Algo pequeño puede salir como deseas, y luego acabar siendo algo grande. \nSé una persona hogareña durante la luna llena del día 24, sin dejar de tener mucha interacción social. Comunícate con más personas a distancia. Si has estado socializando demasiado, tómate un descanso y retoma tu rumbo. \nMercurio entra a Sagitario el 30 de octubre. Piensa en cosas más grandes, y comunícate con más gente. Crece mentalmente, y aprende muchas cosas. \nDías destacados: 3, 16, 29\nDías desafiantes: 19, 26", "cancer": "Oct. de 2018 - El 2 de octubre, la luna creciente en Cáncer forma un trígono con Venus. Completa algo que realmente amas, o pasa más tiempo con una amistad especial o pareja. \nVenus se torna retrógrado el día 5. Puede parecer que las personas están menos conectadas a nivel emocional, pero eso no es verdad. Es simplemente que ahora los sentimientos están más cubiertos. \nCon la luna nueva del 8 de octubre, podrías tener las respuestas para las preguntas de un miembro de la familia. Primero deja que busquen consejo. Si no lo hacen, disfruta de la comida que compartan amantener una conversación ligera. \nMercurio forma una conjunción con Venus el día 15. Puede que sea más fácil para alguien encontrar una buena forma de hablar sobre cómo se siente en verdad. \nDiviértete mucho con la luna llena del 24 de octubre. Juega y sé audaz junto a un pequeño grupo de gente de confianza, o sal a la calle y ten una aventura loca y salvaje. \nEl sol forma una conjunción con Venus el día 26. Pórtate bien, y no juegues sucio. \nDías destacados: 1, 10, 28\nDías desafiantes: 13, 31", "geminis": "Oct. de 2018 - El 2 de octubre, Mercurio forma una cuadratura con Plutón. Puedes enfrentarte a un problema que no tiene respuestas, al menos no por ahora. Sé paciente, y no te dejes aturdir. \nVenus se torna retrógrado el día 5. Puede que el amor vaya más lento, pero eso puede ser algo bueno. Tienes más tiempo para pensar bien las cosas. \nTanto tu cabeza como tu corazón quieren recibir cariño durante la luna nueva del 8 de octubre. Haz cosas divertidas e interesantes. Vuélvete una persona más creativa y divertida sin ser demasiado audaz o imprudente. \nMercurio sale de Libra y entra a Escorpión el día 9. Tómate más en serio la manera en que pasas tiempo con los demás. \nSiéntete más a gusto y estable en tu rutina diaria cuando la luna llena brilla el 24 de octubre. Si tienes cualquier duda arraigada que necesitas despejar, mantén la calma, y mira cómo las soluciones aparecen de la nada. Sé feliz, y trátate bien. \nMercurio entra a Sagitario el día 30. ¡Vuelve la época de fiestas! \nDías destacados: 12, 15, 29\nDías desafiantes: 10, 19", "piscis": "Nov. de 2018 - El trígono que el sol forma con Neptuno el 5 de noviembre mantiene el amor y los sueños vivos y brillantes. Tu mundo se vuelve más grande de la forma más fundamental durante la luna nueva del día 7. No seas tan local. Expándete y busca la aventura. \nMarte entra a Piscis el día 15. Tal vez sea incómodo, pero el afecto sincero no será negado. Al día siguiente, Venus se torna directo y Mercurio se torna retrógrado. Organízate, y no esperes que el romance se encienda de repente. El amor verdadero sigue vivo, aunque no sea visible. \nTu ambiente doméstico entra en enfoque durante la luna llena del 22 de noviembre. Puedes terminar con facilidad una remodelación, reestructuración, o cualquier otra tarea importante que sea grande y agotante. También puedes encontrar personas que te den una mano, si la quieres o necesitas. Siéntete feliz con la forma en que tu espacio se siente y se ve, incluso si es solo después de acomodar tus libros o pertenencias. \nLa conjunción entre el sol y Júpiter el día 25 ablanda tu corazón y muestra lo generoso que puede ser el mundo. \nDías destacados: 5, 17, 25\nDías desafiantes: 19, 30", "leo": "Oct. de 2018 - El 5 de octubre, Venus se torna retrógrado en Escorpión. El amor no se apagará, pero podría volverse más discreto y obstinado. \nDeja que tus amistades y vecinos cuiden de ti durante la luna nueva del día 8. Puede que no te alimenten o te den las buenas noches, pero pueden entretenerte y tomar pequeñas decisiones que te ahorren tiempo y energía. \nEl sol forma una cuadratura con Plutón el 11 de octubre. Si alguna locura aparece de la nada, puedes ajustarte a ella. Esto también pasará. \nEl sol sale de Libra, entra a Escorpión, y forma una oposición con Urano el día 23. Las actividades sociales pueden volverse menos elegantes y menos impredecibles. Diviértete de todas formas. \nLa vida en el hogar podría volverse más dulce con la luna llena del 24 de octubre. Sin embargo, una demanda profesional o social inesperada puede intentar competir, pero tú sabes lo que es más importante. De todos modos, puedes lidiar con ambas cosas. Valora tu hogar y espacio familiar. \nDías destacados: 15, 26, 27\nDías desafiantes: 7, 26", "virgo": "Oct. de 2018 - Venus se torna retrógrado el 5 de octubre. El amor podría volverse un poco más serio y menos trivial, lo que para ti está bien. \nDurante la luna nueva del día 8, gasta tu dinero en tu propio bienestar. Únete a un gimnasio o suscríbete para recibir productos naturales de una granja local. Piensa en más arándanos y menos chispas de chocolate (no ninguna, simplemente menos). \nEl 9 de octubre, Mercurio sale de Libra y entra a Escorpión. Si sientes que has estado saliendo mucho de fiesta, es ahora cuando puedes calmarte un poco. \nMercurio forma una conjunción con Venus el día 15. Relájate un poco y habla sobre asuntos que eran difíciles de abordar hace unos días. \n¿Quieres limar asperezas con una amistad, o llegar a mejores términos con alguien del vecindario? Hazlo durante la luna llena del 24 de octubre. Puedes encantar incluso a la persona más difícil, y hacerlo de corazón. \nMercurio entra a Sagitario el día 30. Socializa más, y conoce mejor a las personas que te rodean. \nDías destacados: 7, 12, 29\nDías desafiantes: 10, 19", "libra": "Oct. de 2018 - El 5 de octubre, Venus se torna retrógrado. Tómate en serio el amor, y mira debajo de la superficie de las palabras y acciones. Entra a las profundidades. Evita compromisos hasta después de que Venus vuelva a su fase directa el 16 de noviembre. \nPonte en primer lugar durante la luna nueva del día 8. Haz aquello que te anima y nutre tu espíritu. Claro, a veces cuidar de alguien es lo que más te ayuda. \nMercurio forma una conjunción con Venus el 15 de octubre. Las conversaciones y contactos sociales cobran vida con chispas y brillo. Esto tal vez no dure mucho, así que aprovecha. \nDinero u oportunidades financieras podrían aparecer en tu camino durante la luna llena del día 24. Si estás detrás de un proyecto o financiación, debería ser fácil hablar y que te escuchen. Alguien sorprendente puede tener la mente abierta a tu presentación. \nEl sol forma una conjunción con Venus el 26 de octubre. La honestidad puede incluir buenas intenciones. Que sea algo bueno. \nVenus vuelve a entrar a Libra el día 31. Sé la versión más brillante de ti en un círculo familiar o social más amplio. \nDías destacados: 2, 20, 28\nDías desafiantes: 10, 22", "tauro": "Oct. de 2018 - El 5 de octubre, Venus se torna retrógrado en Escorpión. El amor podría volverse más emocionante (o incluso travieso), cuando es época de secretos románticos. Evita asumir compromisos importantes en las relaciones hasta que la fase retrógrada termine el 16 de noviembre. \n¿Necesitas que alguien te cuide, o eres tú quien prefiere cuidar de alguien? Durante la luna nueva del día 8, alguien puede querer cuidar de ti, aunque sea un poco. Es una muestra de amor, no un juego de poder. \nEl romance vendrá al rescate con la luna llena del 24 de octubre. Incluso si se te antoja algo peculiar o fuera de lo común, tu pareja estará feliz de complacerte. Si estás buscando amor, está justo a la vuelta de la esquina. \nEl sol forma una conjunción con Venus el día 26. Un asunto romántico podría al fin resolverse al volverse el centro de atención. \nVenus retrógrado entra a Libra el 31 de octubre, cuando las personas podrían ser más agradables de lo que realmente intentan o quieren ser. \nDías destacados: 6, 11, 28\nDías desafiantes: 17, 31", "aries": "Oct. de 2018 - Venus se torna retrógrado el 5 de octubre. El verdadero amor no desaparecerá. De hecho, puede que se vuelva más fuerte y más serio. Sé súper amable con los corazones ajenos. \nEn la luna nueva del día 8, el romance puede venir a buscarte. Si no te interesa, o si ya estás es una relación agradable, permite que te halaguen. Recibe esta atención con elegancia. \nLa cuadratura que Venus forma con Marte el 10 de octubre podría desatar una discusión que era inminente. No necesitas entrar en eso. No impongas tu propia agenda de forma agresiva por el momento. \nLa luna forma una conjunción con Marte el día 18. Da lo mejor de ti y sé más fuerte durante los próximos días. Haz algo bueno con ello. Será útil cuando Mercurio forma una cuadratura con Marte al día siguiente. \nConecta a un nivel profundo con alguien durante la luna llena del 24 de octubre. Aclara un malentendido, o comparte un momento revelador que despeje el ambiente y abra el camino hacia un proyecto importante. \nDías destacados: 8, 23, 28\nDías desafiantes: 4, 11", "escorpio": "Oct. de 2018 - Venus se torna retrógrado en Escorpión el 5 de octubre. El amor se vuelve incluso más serio, misterioso y profundo. Puede que quieras entrar de cabeza en una relación, pero posponer los compromisos formales hasta después del 16 de noviembre es tu mejor opción. \nLos momentos personales de tranquilidad son de gran importancia durante la luna nueva del día 8. Vuelve a entrar en contacto con tus propios pensamientos e impresiones internas y profundas. No importa si tienes mucho qué hacer, pon en tu agenda más tiempo libre para ti. \nEl 10 de octubre, Mercurio forma una oposición con Urano. Tu intuición funciona perfectamente sin saber todo antes de tiempo. \nCuando el sol forma una cuadratura con Plutón al día siguiente. Tienes derecho a tener algunas inseguridades. Sin embargo, no te paralices, en cambio, haz algunos cambios y mejoras. \nPuedes correr, pero no puedes esconderte de la luna llena del 24 de octubre. Irradias encanto, y las personas te encontrarán. Quieren agradarte sin importar cómo te sientas o qué hagas. Alguien totalmente inesperado podría acercarse a ti. \nDías destacados: 13, 18, 27\nDías desafiantes: 2, 10", "capricornio": "Oct. de 2018 - El 5 de octubre, Venus se torna estacionario retrógrado en Escorpión. El amor se vuelve más serio y menos demostrativo, lo que te sienta bien. Explora las profundidades de una relación, pero trata de posponer cualquier compromiso firme hasta después de que Venus se torne directo el 16 de noviembre. \nLa luna nueva del día 8 podría traer una oportunidad profesional o social que mejore tu vida considerablemente. Además, puede ser un gran beneficio para otras personas. Cree en ti, sé realista (como siempre), y haz lo que puedas. Ahora puedes lograr muchas cosas. \n La luna forma una conjunción con Saturno el 14 de octubre. Ten más autoridad y hazte cargo de un asunto que ha estado atascado. \nÚnete a un grupo de baile, club de jardinería o certamen de poesía cuando la luna está llena el 24 de octubre, y conocerás a muchas personas nuevas. Profundas amistades pueden llegar después (o no), pero igual será divertido. Mantén en privado tus intereses más excéntricos hasta entonces. \nDías destacados: 12, 19, 24\nDías desafiantes: 11, 29", "acuario": "Nov. de 2018 - Urano retrógrado vuelve a entrar a Aries el 6 de noviembre. Toma una actitud más aventurera (otra vez) de una forma moderada. La luna nueva del día siguiente te vuelve protagonista, o la persona a la que acudir, en el trabajo o entorno social. Arregla una situación delicada, haz que parezca fácil, y recibirás mucho crédito de muchas personas. \nEl día 16, Venus se torna directo justo antes de que Mercurio se torne retrógrado. Siéntete más a gusto con una relación romántica sin necesidad de expresar abiertamente tus sentimientos. La conjunción que la luna forma con Urano el 20 de noviembre te hace sentir más valiente por un rato. \nNo te preocupes si la luna llena del día 22 te hace tambalear. Hasta tú puedes ser una persona indecisa a veces. Haz lo que te gusta y alegra tu corazón. Si se trata de salir y socializar con otros, siéntete libre. Hay gente con energía e ideas ahí afuera. Simplemente observa, si es lo que se siente bien. \nDías destacados: 20, 21, 27\nDías desafiantes: 13, 30"}