{"sagitario": "Siéntete en casa donde quiera que estés durante la Luna Llena del 10 de enero. Es probable que tu propio hogar sea el mejor lugar y puede que te resistas a salir, pero estarás igual de feliz una vez que te hayas decidido a salir. También harás que muchas personas se sientan cómodas y como en casa. La Luna Nueva del 26 de enero le abre muchas puertas a tu vida social. Si has querido entrar a un círculo más lujoso - y caro - de amigos y asociados, podría haber algunas introducciones en tu futuro. Ponte de un ánimo emocional y tal vez hasta ridículo el 30 de enero, cuando la Luna en Cáncer forme trígono con Neptuno.", "cancer": "La vida cotidiana podría ponerse complicada con la luna nueva y eclipse solar del 11 de enero, pero todas serán cosas pequeñas. Cualquier obstáculo en el camino serán piedritas, no rocas, y desaparecerán por su cuenta. Mercurio se torna estacionario directo el 18 de enero. Pronto aparecerá cualquier cosa perdida. Los malentendidos serán corregidos durante los próximos días. Las comunicaciones ignoradas tendrán respuesta. El trígono que Júpiter forma con Neptuno el día 19 es un aspecto duradero. Esto te hará sentir bien sobre tus sueños y aspiraciones durante un largo tiempo. Durante la luna llena del 26 de enero, puede que descubras que tienes mucho más en común con la gente de lo que sospechabas. Las personas pueden sentirse seguras contigo y abrirse, y compartir sus verdaderos sentimientos. Al día siguiente, Marte se torna estacionario directo después de haber estado retrógrado desde el 26 de enero. Las pasiones deberían iluminarse para un trabajo gratificante y una profesión más satisfactoria. Días destacados: 12, 17, 22Días desafiantes: 6, 27 </div>", "geminis": "Compórtate audaz y creativamente bajo la Luna Nueva del 8 de enero. Es posible que desees hacer más y ayudar más de lo que el tiempo lo permita; y es posible que lo logres. Lánzate a hacerlo, sólo recuerda no descuidar tus responsabilidades hogareñas. Trátate bien y permite que los demás hagan lo mismo bajo la Luna Llena del 22 de enero, cuando es posible que desees comportarte más privadamente y guardarte tus pensamientos y sentimientos, aunque la gente quiera tener apertura hacia ti. Cambia de opinión tan a menudo como quieras cuando la conjunción entre el Sol y Neptuno del 28 de enero cree frescos deseos en ti, pero la cuadratura entre la Luna y Venus se los lleve.", "piscis": "La Luna Llena y el Eclipse Lunar el 7 de enero enfocan tu atención en cuidarte mejor. Tienes tus propias prioridades, y puedes buscar más tiempo de calidad a solas para hacer los cambios que sientes que necesitas. Si la gente te molesta, rechaza invitaciones y minimiza el contacto por un tiempo. Prospera con Mercurio retrógrado que se manifiesta en Virgo el 12 de enero. La Luna Nueva y el Eclipse Solar total del 21 de enero enriquecen ampliamente tus propósitos y recursos personales. Puedes sentir que este es el momento para vivir la vida en grande. Lee, medita, disfruta de tener momentos de tranquilidad, y deja que un avance kármico se revele. ", "leo": "La Luna Llena del 8 de enero te da la energía de hacer grandes cambios en el hogar. Tal vez pongas algo o algún espacio patas arriba. O quizás te des el gusto de una gran reunión familiar que mejore una relación considerablemente. Podrías sentir un poco de inestabilidad durante la Luna Nueva del 23 de enero. No te preocupes. Eventualmente, uno o dos caminos de acción o intereses se abrirán y enfocarán tu ahora dispersa atención. Finalmente, la conjunción entre el Sol y Marte el 26 de enero te encenderá y llenará de poder hasta fin de mes. ¡Manos a la obra! ", "virgo": "El trígono que el sol forma con Neptuno el 5 de enero mantiene el amor y los sueños vivos y brillantes. Tu mundo se vuelve más grande de la forma más fundamental durante la luna nueva del día 7. No seas tan local. Expándete y busca la aventura. \nMarte entra a Piscis el día 15. Tal vez sea incómodo, pero el afecto sincero no será negado. Al día siguiente, Venus se torna directo y Mercurio se torna retrógrado. Organízate, y no esperes que el romance se encienda de repente. El amor verdadero sigue vivo, aunque no sea visible. \nTu ambiente doméstico entra en enfoque durante la luna llena del 22 de enero. Puedes terminar con facilidad una remodelación, reestructuración, o cualquier otra tarea importante que sea grande y agotante. También puedes encontrar personas que te den una mano, si la quieres o necesitas. Siéntete feliz con la forma en que tu espacio se siente y se ve, incluso si es solo después de acomodar tus libros o pertenencias. \nLa conjunción entre el sol y Júpiter el día 25 ablanda tu corazón y muestra lo generoso que puede ser el mundo. \nDías destacados: 5, 17, 25\nDías desafiantes: 19, 30", "libra": "Tus amigos y familiares podrían rodearte durante la Luna Nueva del 7 de enero. Gurda tu distancia tanto como sea necesario. Aun así, puede que sea difícil encontrar tiempo para otras personas que piensan que están simplemente tratando de mantenerse en contacto contigo. Las demandas laborales y profesionales podrían ser demasiadas bajo la Luna Llena del 21 de enero, cuando tu corazón estará más seguramente atado a tu hogar. Cumplirás con todas tus obligaciones y realizarás tus funciones, pero no estarás realmente feliz hasta que estés en casa. Finalmente, el sextil entre la Luna y Urano del 30 de enero termina tu mes con una ligera sorpresa que podría resolver uno o dos problemas.", "tauro": "La conjunción entre la Luna y Venus y el trígono entre la Luna y Neptuno del 3 de enero traen consigo sueños y oportunidades románticas. Protege tus sentimientos. Un desafío inesperado podría surgir en torno a los días de la Luna Llena del 15 de enero. Podría ser intrascendente, pero hay el riesgo de que reacciones exageradamente. Si sientes agobio, da un paso atrás y date más espacio. Puedes con esto. La Luna Nueva del 30 de enero amplía enormemente tu mundo en las formas más útiles. Podrías empezar a estudiar un nuevo idioma o conectar con una nueva y exótica persona que alimente tus experiencias actuales. (Una parte diferente de tu propio país califica como exótica.)", "aries": "El Eclipse Solar de Luna Nueva del 1 de enero vigoriza tu vida social y trae consigo una gran cantidad de personas fiesteras. Si no estás de humor para toda esa alegría, sé amable pero firme. Unas pocas palabras harán más de lo que ayudaría causar una escena. El Eclipse de Luna Llena del 16 de enero quiere que salgas a pasar un buen rato. Si no permites que las cosas se vuelvan demasiado intensas o te dejas dominar por demasiadas locas fantasías, te la pasarás increíblemente y tal vez hasta hagas algunos nuevos amigos. Por último, la Luna Nueva del 30 de enero podría traer consigo una serie de sueños psíquicos y revelar información afiliada a una estresante relación.", "escorpio": "No hay luna llena este mes, pero el 1 de enero es el día posterior a una luna llena, y el 28 de enero es el día previo a otra. Prepárate para ver muchas emociones a flor de piel al comienzo y al final del mes. La luna nueva (y el eclipse solar) del día 15 te anima a respetar tus propios talentos y fortalezas. Alguien podría acudir a ti en busca de consejos o ayuda, y te será fácil brindárselos. Si surge alguna dificultad, no lo pienses demasiado. Puedes hacerlo. Mercurio ingresa a Piscis el 17 de enero. Te complacerá pensar menos en ti y un poco más en los demás. ", "capricornio": "El 7 de enero es un día lleno de amor y sueños, cuando la Luna conjunta a Venus y también forma trígono con Neptuno. Goza del espíritu navideño y niégate a permitir que te apresuren o te critiquen. Descansa más de lo normal y tómate tus vitaminas alrededor de la Luna Nueva del 11 de enero, especialmente si tu familia o ciertos asuntos hogareños están drenando tu energía y haciendo que te sientas mayor de lo que eres. Ten bondad con tu propio ser. La Luna Llena del 25 de enero podría estar llena de gente yendo y viniendo y actividades que puede que no te emocionen totalmente. Sin embargo, te encantará tener contacto con tu familia junto a todos esos tradicionales adornos navideños.", "acuario": "Podrías sentir agobio cuando la Luna entre a Piscis el 5 de enero. Realmente no tienes el peso del mundo sobre tus hombros, aunque así se sienta. Durante la Luna Llena del 13 de enero, disfruta de un bien merecido tiempo en privado. Probablemente has estado trabajando horas extras en planes de vacaciones, en casa y en los placeres de otras personas. Descansa, recupérate y relájate. La Luna Nueva del 28 de enero sugiere que te relajes en los brazos del amor. Sin embargo, es una Luna Nueva extremadamente intensa. Es posible que necesites de un intenso y nuevo amor para distraerte de tus preocupaciones. Alternativamente, podría ser alguien que ya conoces con un afecto más fuerte y nuevo hacia ti."}