{
  "aries": {
    "general": "¡Marzo es tu mes de renacimiento oficial, Aries! Aunque el tránsito retrógrado de Mercurio por Piscis puede haber traído algo de neblina mental y sueños intensos, puedes dar un suspiro de alivio cuando este planeta arranque directo el 20 de marzo, coincidiendo con el Equinoccio. Sin embargo, la intensidad comienza temprano: el 3 de marzo, el Eclipse Lunar en Virgo activa tu sector de salud y rutinas, pidiéndote una limpieza profunda de hábitos. El día 8, Venus y Saturno se encuentran en tu signo, exigiéndote madurez y compromiso con tus verdaderos deseos. Aprovecha el trino de tu regente Marte con Júpiter el día 21 para actuar con la confianza de quien sabe que el universo está de su lado. ¡Es hora de liderar tu propia transformación!",
    "frase": "Aries, marzo te regala el fuego necesario para reinventarte. No temas a los finales que trae el eclipse, son el abono para tu nueva temporada. Gozarás de un magnetismo irresistible a partir del 20; úsalo para abrir puertas que antes parecían cerradas. El universo te dice: 'Si tú no crees en tu poder, ¿quién lo hará?'. ¡Arriésgate y brilla!\nDías destacados: 20, 21, 30\nDías desafiantes: 3, 8, 18"
  },
  "tauro": {
    "general": "Tu vida social y tus sueños más profundos estarán bajo la lupa este mes, querido Tauro. Mientras el Sol transita por Piscis, la retrogradación de Mercurio en este mismo signo hasta el 20 de marzo te pide revisar tus conexiones y evitar malentendidos con amigos. Tu regente, Venus, entra en Aries el día 3, invitándote a una fase de introspección y sanación privada. El Eclipse Lunar en Virgo del 3 de marzo marca un momento culminante en tu creatividad o romance; es tiempo de ser honesto con lo que dicta tu corazón. Júpiter arranca directo en Cáncer el día 10, facilitando tus comunicaciones y proyectos locales. Cuando el Sol entre en Aries el 20, sentirás la necesidad de recargar energías para tu próxima renovación.",
    "frase": "Tauro, este marzo la clave es la introspección activa. Escucha los susurros de tu intuición antes que el ruido del mundo. Con Júpiter directo desde el 10, las palabras correctas llegarán a ti para sanar vínculos. Recuerda que la paz mental es tu mayor riqueza. ¡Confía en el ritmo perfecto de tu evolución!\nDías destacados: 10, 21, 24\nDías desafiantes: 3, 8, 20"
  },
  "geminis": {
    "general": "Marzo te pone en el centro del escenario profesional, estimado Géminis, pero con un toque de revisión. Tu regente, Mercurio, estará retrógrado en Piscis hasta el 20 de marzo, lo que traerá demoras o la necesidad de corregir proyectos importantes en tu carrera. El Eclipse Lunar en Virgo del 3 de marzo pone el foco en tu hogar y tus bases emocionales, pidiéndote equilibrio entre tu ambición y tu paz privada. Júpiter directo en Cáncer desde el 10 favorece tus finanzas y te da un respiro económico. El 20 de marzo, con el Equinoccio y Mercurio arrancando directo, la neblina se despeja y te sentirás listo para socializar y expandir tu red con una claridad renovada. ¡El éxito llega a quien sabe esperar el momento justo!",
    "frase": "Géminis, marzo te enseña que retroceder a veces es la mejor forma de tomar impulso. No te desesperes por los retrasos laborales; úsalos para perfeccionar tu visión. Te sentirás abrazada por el Universo a finales de mes, cuando todo finalmente encaje. Tu decreto: 'Mis palabras tienen el poder de crear realidades prósperas'.\nDías destacados: 10, 21, 25\nDías desafiantes: 3, 16, 20"
  },
  "cancer": {
    "general": "¡Prepárate para una expansión sin precedentes, Cáncer! El Eclipse Lunar en Virgo del 3 de marzo ilumina tus comunicaciones y entorno cercano, trayendo verdades necesarias a la superficie. Con Júpiter arrancando directo en tu signo el 10 de marzo, se abre un portal de abundancia y suerte que has estado esperando. Marte en tu signo te da la energía guerrera para luchar por tus sueños, especialmente el día 21 con su trino a Júpiter. La Luna Nueva en Piscis del 18 es el momento ideal para proyectar viajes o estudios superiores. Al entrar el Sol en Aries el 20, tu carrera se activa; muestra tu liderazgo con la madurez que te caracteriza. Tu intuición será tu mejor brújula este mes.",
    "frase": "Marzo trae para ti la recompensa a tu resiliencia, Cáncer. Con Júpiter directo en tu signo, el 'no' se convierte en 'sí'. En el amor, florecen vínculos desde la autenticidad. No temas ocupar tu lugar y brillar con fuerza. La fe en tu proceso es lo que te hará imparable. ¡El mundo está listo para tu luz!\nDías destacados: 10, 18, 21\nDías desafiantes: 3, 8, 26"
  },
  "leo": {
    "general": "Marzo comienza con una sacudida necesaria: el Eclipse Lunar en Virgo el día 3 afecta tus finanzas y valores, pidiéndote una organización realista de tus recursos. Tu regente, el Sol, transita por Piscis hasta el 20, invitándote a una transformación interna profunda y a soltar miedos antiguos. El día 8, el encuentro de Venus y Saturno en Aries te pide compromiso con una nueva visión de vida o propósito. Con el Equinoccio del 20, el Sol entra en el fogoso Aries, devolviéndote la vitalidad y el optimismo que te caracterizan. El trino de Marte y Júpiter el 21 te impulsa a actuar con sabiduría emocional y coraje. Es un mes para sanar las raíces y florecer con una nueva fuerza.",
    "frase": "Leo, aprovecha este marzo para reclamar tu soberanía personal. Las capacidades que has cultivado en la sombra están listas para salir a la luz. A partir del 20, tu energía será magnética; úsala para inspirar a otros. Recuerda: 'Mi valor no depende de lo que tengo, sino de quién soy'. ¡Ruge con confianza!\nDías destacados: 17, 20, 21\nDías desafiantes: 3, 8, 23"
  },
  "virgo": {
    "general": "Eres la protagonista de uno de los eventos más potentes del año: el Eclipse Lunar en tu signo el 3 de marzo. Este es un portal de cierre y renacimiento donde dejas atrás una versión de ti que ya no te sirve. Tu regente, Mercurio, transita retrógrado por Piscis hasta el 20, poniendo a prueba la paciencia en tus relaciones y sociedades. Júpiter directo en Cáncer desde el 10 favorece tus proyectos grupales y te conecta con personas influyentes. La Luna Nueva en Piscis del 18 es perfecta para sembrar nuevas intenciones en tus vínculos. Con el Sol entrando en Aries el 20 y Mercurio directo, la claridad vuelve y te sentirás lista para tomar las riendas de tus recursos compartidos.",
    "frase": "Virgo, marzo te pide que te priorices sin culpas. El eclipse en tu signo es un regalo de liberación: suelta la perfección y abraza tu esencia real. No esperes sentada; pon en marcha tus ideas a finales de mes. Tu mantra: 'Me abro a recibir los milagros que el universo tiene para mí'.\nDías destacados: 3, 10, 30\nDías desafiantes: 18, 21, 28"
  },
  "libra": {
    "general": "Marzo te invita a un balance profundo entre tu mundo interno y tus relaciones, Libra. El Eclipse Lunar en Virgo del 3 de marzo pide una limpieza espiritual y el cierre de capítulos del pasado que aún pesan. Venus, tu regente, entra en Aries el día 3, enfocando tu energía en los vínculos de pareja, pero su encuentro con Saturno el día 8 exige límites claros y honestidad brutal. Júpiter directo en Cáncer desde el 10 impulsa tu éxito profesional y reconocimiento. El Equinoccio del 20 marca el inicio de la temporada Aries, activando tu zona de espejos y sociedades. Es el momento de renegociar acuerdos para que tu libertad personal no se vea comprometida.",
    "frase": "Libra, este mes la plenitud llega a través de la autenticidad en tus vínculos. No temas decir 'no' para decirte 'sí' a ti misma. Con Venus en Aries, tu pasión se enciende; úsala para defender tus deseos. Recuerda que el equilibrio no es estático, sino un baile constante. ¡Confía en tu madurez!\nDías destacados: 10, 20, 21\nDías desafiantes: 3, 5, 8"
  },
  "escorpio": {
    "general": "La energía de marzo fluye hacia tu expansión y creatividad, estimado Escorpio. El Eclipse Lunar en Virgo del 3 de marzo activa tu zona de amistades y grupos, pudiendo traer cierres necesarios en tu círculo social para dejar espacio a lo nuevo. Júpiter arranca directo en Cáncer el día 10, abriendo caminos para viajes, estudios o una nueva filosofía de vida. Tu corregente Marte en Cáncer forma un trino potente con Júpiter el 21, dándote una fuerza imparable para alcanzar tus metas más ambiciosas. Con la Luna Nueva en Piscis el 18, siembra intenciones de alegría y romance. El Sol en Aries desde el 20 te pide enfoque en tu productividad y bienestar físico.",
    "frase": "Escorpio, es tiempo de soltar lo que no suma y avanzar con determinación. Con Júpiter directo, el horizonte se expande ante tus ojos. Tu palabra clave es Movimiento: no te quedes donde ya no creces. En el amor, la claridad llega tras el eclipse. Tu decreto: 'Transformo mis miedos en poder de acción'.\nDías destacados: 10, 18, 21\nDías desafiantes: 3, 4, 16"
  },
  "sagitario": {
    "general": "Marzo es un mes de definiciones importantes en tu carrera y hogar, Sagitario. El Eclipse Lunar en Virgo del 3 de marzo ilumina tu sector profesional, marcando un momento de culminación o un cambio de dirección que habías postergado. Tu regente, Júpiter, arranca directo en Cáncer el 10 de marzo, favoreciendo acuerdos financieros y la sanación de temas profundos. La Luna Nueva en Piscis del 18 te invita a plantar semillas de paz en tu entorno familiar. Con la entrada del Sol en Aries el 20, recuperas tu chispa creativa y tus ganas de aventura. El 21, el trino de Marte y Júpiter es tu gran momento de suerte; actúa con audacia pero con el corazón en la mano.",
    "frase": "Sagitario, este mes podrás convertir un talento en tu nueva realidad. No permitas que la demanda emocional de otros apague tu fuego interno. A partir del 20, tu energía será imparable. El universo te recuerda: 'La aventura más grande es vivir según mi propia verdad'. ¡Lánzate por lo que amas!\nDías destacados: 10, 20, 21\nDías desafiantes: 3, 11, 18"
  },
  "capricornio": {
    "general": "Bienvenido a un mes de bases sólidas y visión expandida, Capricornio. El Eclipse Lunar en Virgo del 3 de marzo expande tu conciencia y te pide soltar dogmas que limitan tu crecimiento. Tu regente, Saturno, se encuentra con Venus en Aries el día 8, trayendo compromisos serios o definiciones importantes relacionadas con tu hogar y familia. Júpiter directo en Cáncer desde el 10 mejora notablemente tus relaciones y sociedades, trayendo armonía donde hubo tensión. Con el Sol entrando en Aries el 20, tu foco se vuelve hacia la seguridad emocional y tus raíces. Mercurio directo el 20 despeja malentendidos y te permite comunicar tus planes con total claridad.",
    "frase": "Capricornio, este mes tus posibilidades de éxito radican en tu capacidad de conectar con tus emociones. El eclipse te despertará a nuevas oportunidades; no las dejes pasar por miedo al cambio. Tu magnetismo personal vuelve a brillar a finales de mes. Recuerda: 'Construyo mi futuro sobre la paz de mi presente'.\nDías destacados: 10, 20, 21\nDías desafiantes: 3, 8, 22"
  },
  "acuario": {
    "general": "Marzo es un mes de recalibración profunda y claridad financiera, Acuario. El Eclipse Lunar en Virgo del 3 de marzo pone el foco en tus recursos compartidos y deudas, pidiéndote orden y realismo. El Sol en Piscis hasta el 20 activa tu zona de valores y talentos, aunque Mercurio retrógrado allí sugiere revisar tus cuentas con lupa. El día 8, la conjunción Venus-Saturno en Aries te pide madurez en tu comunicación y con tus hermanos o entorno cercano. Júpiter directo en Cáncer desde el 10 favorece tu salud y tu rutina laboral, dándote el impulso para mejorar tu bienestar diario. Con el Sol en Aries desde el 20, tu mente se acelera y tus ideas ganan una fuerza arrolladora.",
    "frase": "Acuario, déjate ver y comunica tus visiones sin miedo. Este mes sacarás mucho partido a tus ideas si las estructuras con disciplina. No esperes sorpresas externas, tú eres la arquitecta de tu propia suerte. Tu mantra: 'Mis ideas son semillas de abundancia que florecen en el momento perfecto'.\nDías destacados: 10, 21, 26\nDías desafiantes: 3, 8, 17"
  },
  "piscis": {
    "general": "¡Es tu temporada de magia y revelaciones, dulce Piscis! El Sol y Mercurio transitan por tu signo, dándote el protagonismo absoluto, aunque la retrogradación de Mercurio hasta el 20 de marzo te pide revisar tus planes personales antes de lanzarlos al mundo. El evento clave es el Eclipse Lunar en Virgo el 3 de marzo en tu sector de parejas, trayendo verdades a la luz o cierres necesarios en vínculos importantes. Júpiter, tu regente, arranca directo en Cáncer el día 10, bendiciendo tu creatividad, romances y alegría de vivir. La Luna Nueva en tu signo el 18 es tu momento cósmico para renacer. El 20, con el Equinoccio y Mercurio directo, la energía se mueve hacia la materialización de tus sueños.",
    "frase": "Piscis, marzo te trae una energía de renovación profunda. No temas a los finales que trae el eclipse, son espacios que se abren para un amor más auténtico. Tu humor y carisma serán tu mejor arma de conquista. El universo te susurra: 'Confía en tu magia, tú eres el flujo y el océano'. ¡Brilla con luz propia!\nDías destacados: 10, 18, 21\nDías desafiantes: 3, 4, 20"
  }
}
