{"sagitario": {"frase": "Sagitario, este mes podrás llegar a lo más alto, pero para eso tienes que tener claro qué es lo que quieres. Con el Sol transitando por tu casa nueve y Venus y Marte en tu zona de amigos, grupos y clientes, podrás conocer personas que tienen la capacidad de hacerte llegar más lejos de lo que creías. Confía en ti y escucha lo que deseas de verdad.", "general": "Tómate tu tiempo para asuntos familiares y domésticos alrededor de la luna nueva del 13 de diciembre. Relájate, tómate un té, come un bocadillo y conversa por teléfono. Neptuno se torna retrógrado el día 18 y se mantiene así hasta el 24 de diciembre. La vida puede ser igual de dulce y romántica sin tener tantas fantasías o expectativas idealistas. Tu vida social aumenta durante la luna llena del 27 de diciembre. Puede que no te dejes arrasar por la multitud fiestera, y tal vez no seas el centro de atención, pero te harás notar y escuchar. Deja que los demás bailen y zapateen. Diviértete, pero no es necesario que te alteres. \n\nDías destacados: 2, 6, 19\nDías desafiantes: 7, 25"}, "cancer": {"frase": "Cáncer puede que en diciembre las dudas e inseguridades te lleven a crear una historia en tu cabeza que dista mucho de ser real.\nNo permitas que estos pensamientos te ganen la batalla e intenta soltar todo lo que te hace sentir mal, e incluso, atrévete a romper con algunos vínculos que mantienes con personas que no te hacen bien. Notarás como al desprenderte de todo ese lastre, empezarás a verlo todo con más claridad.", "general": "diciembrede 2023 - Te sentirás inspirado para hacer del mundo un lugar mejor, querido Cáncer, ya que la estación de Tauro ilumina el sector de tu carta que rige la comunidad.\nSin embargo, podrían surgir problemas si te bombardeas con noticias trágicas e información decepcionante, por lo que es importante que en su lugar te centres en formas pequeñas y constructivas de marcar la diferencia. Durante el eclipse de luna nueva del 12 de diciembre, tómese un descanso y permítase divertirse, reunirse con su mejor amigo o trabajar en un proyecto apasionante.\nSentirá un cambio cuando el armonioso Venus entre en su signo el día siete, poniéndole de humor para la paz y el romance. Además de iluminar tu aura con un poco de brillo extra, el Universo elevará tus habilidades de manifestación, así que no tengas miedo de luchar por tus esperanzas y sueños.\nMientras tanto, Mercurio termina su reinado retrógrado de terror el 14 de diciembre, despejando nuevos caminos para ti socialmente y en tu presencia en línea. Espera que tu red de contactos crezca significativamente cuando Júpiter entre en Tauro el 16 de diciembre. El apasionado Marte entra en el ardiente Leo el 20 de diciembre, impulsándote a perseguir objetivos financieros durante las próximas semanas. El esfuerzo que realice en este momento seguramente tendrá una recompensa monetaria, así que trate de recordar que el Universo no suele recompensar la pereza.\nEl veintiuno marca el comienzo de la estación de Géminis, poniéndole en un estado de ánimo más privado y apartado, aunque ahora podría ser un buen momento para consultar tranquilamente con su corazón y su mente.\nDías destacados: 10, 15, 26\nDías desafiantes: 4, 12, 24"}, "geminis": {"frase": "Géminis, a medida que el mes de diciembre avance, irás dejando atrás todos los lastres que te impedían ser tú misma. Esto implica que te olvidarás de situaciones que no te hacían nada bien, pero también de personas que te cegaban y te impedían crecer como persona.", "general": "El trígono que la luna forma con Venus el 5 de diciembre puede suavizar una situación incómoda y llevar a más romance cuando Venus forma un trígono con Marte el 7 de diciembre. Urano se torna retrógrado en Tauro ese día también, cuando puede que lo que digas no sea lo que los demás escuchan. La vida doméstica se pone delicada con la luna nueva del día 12. Un exceso de algo bueno podría crear un problema o desacuerdo después.  El 18 de diciembre, Mercurio retrógrado forma un sextil con Venus. Dale una mirada más profunda a un asunto artístico o romántico. Mercurio se torna directo esa noche. Lo que aprendes del sextil pronto será útil. La luna llena del día 27 trae buena suerte en un asunto financiero y tal vez algunas inesperadas oportunidades de ingreso. Ahora conecta con una red más sofisticada. Además, Venus forma una cuadratura con Plutón ese día. No es un buen momento para forzar la intimidad. Marte se torna directo al día siguiente, y algunas personas pueden tener problemas para escuchar un no.Días destacados: 5, 14, 25Días desafiantes: 1, 30</div>"}, "piscis": {"frase": "Piscis, durante el mes de diciembre, todo lo que hace unos meses parecía caos, por fin parece que va a estabilizarse poco a poco. La solución a conflictos pasados llegarán a su fin y, además, gozarás de un estado de tranquilidad en tu conciencia muy positivo.", "general": "Venus se torna retrógrado el 5 de diciembre. El verdadero amor no desaparecerá. De hecho, puede que se vuelva más fuerte y más serio. Sé súper amable con los corazones ajenos. \nEn la luna nueva del día 12, el romance puede venir a buscarte. Si no te interesa, o si ya estás es una relación agradable, permite que te halaguen. Recibe esta atención con elegancia. \nLa cuadratura que Venus forma con Marte el 10 de diciembre podría desatar una discusión que era inminente. No necesitas entrar en eso. No impongas tu propia agenda de forma agresiva por el momento. \nLa luna forma una conjunción con Marte el día 18. Da lo mejor de ti y sé más fuerte durante los próximos días. Haz algo bueno con ello. Será útil cuando Mercurio forma una cuadratura con Marte al día siguiente. \nConecta a un nivel profundo con alguien durante la luna llena del 27 de diciembre. Aclara un malentendido, o comparte un momento revelador que despeje el ambiente y abra el camino hacia un proyecto importante. \nDías destacados: 8, 23, 28\nDías desafiantes: 4, 11"}, "leo": {"frase": "Leo, este mes es buen momento si quieres conocer gente nueva, pues es Sol y Júpiter en tu casa de la comunicación expanden tu medio ambiente habitual con grandes expectativas. Ten cuidado con la economía de tu hogar, sobre todo a partir del día 22, pues este mes pueden aparecer gastos inesperados con los que tengas que lidiar.", "general": "Mira por debajo de la superficie de las cosas durante la Luna Nueva del 12 de diciembre. La ambigua opinión o posición de una amistad de repente podría cobrar sentido. Tu mundo en general podría de repente cobrar más sentido. Dedica más de tu tiempo en privado para pensar. Todos querrán amarte bajo la Luna Llena del 27 de diciembre. Una sonrisa de tu parte tendrá el efecto de un abrazo, un beso, o una bendición. Puede que no seas muy popular, pero un nuevo fan llegará entonces para quedarse contigo durante mucho tiempo. Por último, la conjunción entre el Sol y Neptuno del 28 de diciembre te da un día para disfrutar de sueños de amor y un futuro brillante."}, "virgo": {"frase": "Virgo, diciembre será un mes en el que alcanzarás un punto máximo de intuición que te ayudará a cumplir tus objetivos sobradamente. Sabes lo que quieres, te sientes con fuerzas y la seguridad que irradiarás podrá con todo lo que se te venga por delante.", "general": "El 2 de diciembre, una oferta romántica puede parecer rara al principio, pero el verdadero afecto podría estar allí. Sé amable. La Luna Nueva del 12 de diciembre alienta un mayor sentido de diversión y aventura. Permite que un amigo - o el hijo de un amigo - sugiera un nuevo lugar para visitar y algo nuevo que ver y hacer. No tienes que hacerlo de nuevo si no quieres y hasta puede que te guste. Bajo la Luna Llena del 27 de diciembre, algunos familiares podrían recurrir a ti, o puede que simplemente todos se aparezcan en tu casa, con buenas intenciones, por supuesto. Relájate. Tú bien sabes cómo reservar tu propio espacio personal."}, "libra": {"frase": "Libra, este mes aparecerán situaciones inesperadas para ti. No dudes en pedir ayuda si lo necesitas y aceptar toda la que te ofrezcan. Será un buen momento para ti en lo laboral, recibiendo incluso comentarios positivos sobre tu trabajo, así que aprovecha estas semanas para asentar tu posición.", "general": "diciembrede 2023 - No te sorprendas si eres el centro de atención este mes, estimable Escorpión, ya que Piscis activa tu quinta casa solar. Esta ubicación cósmica tiene como objetivo elevar tu aura, lo que te permite reflejar la fuerza compasiva, talentosa y amante de la libertad que realmente eres. Las personas se sentirán atraídas hacia tu forma de ser abierta pero a la vez misteriosa, lo que te da la oportunidad de hacer nuevas amistades mientras continúas nutriendo las relaciones que aprecias. También sentirás una mayor creatividad y pasión ya que los astros te abren a la inspiración divina. Sin embargo, necesitarás tomate con seriedad tus metas artísticas cuando Saturno entra al signo de los Peces el 7 de diciembre.\nEl año astrológico se manifiesta mientras el sol entra a Capricornio y al sector de tu carta astral que rige la salud, las rutinas y el trabajo el día 20. El universo te pedirá que organices tu agenda, en especial si tienes grandes planes para los próximos doce meses. Solo recuerda nutrir tu cuerpo con cada hito que alcanzas, por lo que debes ser consciente de lo que comes, descansar bien y practicar el autocuidado cada vez que lo necesites. La luna nueva se manifiesta al día siguiente y es la ocasión perfecta para reconectar con tus resoluciones de Año Nuevo, en especial si has estado teniendo dificultades para poner en práctica nuevos hábitos.\nSentirás un cambio importante cuando Plutón entra a Acuario y a tu cuarta casa solar el 23 de diciembre. Esta ubicación planetaria con certeza transformará tu vida doméstica y podría desencadenar reubicaciones, nuevas dinámicas familiares y proyectos de mejoras en el hogar. Por suerte sentirás la motivación necesaria para seguir adelante y con confianza en el universo una vez que el apasionado Marte entra a Cáncer y al sector espiritual de tu carta astral dos días después.\nDías destacados: 5, 20, 28\nDías desafiantes: 3, 16, 25"}, "tauro": {"frase": "Tauro, este mes será el mejor momento para arreglar algún malentendido con alguien y pedir perdón si sientes que debes hacerlo. No seas demasiado terco porque más tarde te arrepentirás. A veces los resultados solo llegan después de grandes esfuerzos, pero no dudes de que valdrá la pena. Concéntrate en tus planes más importantes y deja de lado las cosas pequeñas.", "general": "Si cierto problema se ha resistido a tus mejores esfuerzos, la Luna Nueva del 12 de diciembre podría darte lo que necesitas para lograr un gran avance. Podría ser tan simple como la persona adecuada regresando de vacaciones y contestando todas tus preguntas. Obtén las respuestas que necesitas y el progreso que deseas sin ningún esfuerzo adicional de tu parte. La Luna Llena del 27 de diciembre hace tu mundo mucho más grande y más brillante. Descubre un nuevo y exótico gusto o un placer que te lleve a lugares sin costarte mucho. Marte comienza a moverse directamente el 29 de diciembre. Prepárate para retomar un tema que se comenzó a debilitar desde mediados de diciembre y termínalo."}, "aries": {"frase": "Aries, este mes Júpiter ... ¡entra a tu signo! Has estado haciendo un gran trabajo interno que te ha ayudado a reconectar contigo. Ahora es el momento de ampliar horizontes, y a partir de la segunda quincena de diciembre podrás empezar por tu círculo más cercano. Venus en tu casa III suaviza tus relaciones diarias y tu forma de comunicarte. Aprovecha este tránsito para conocer nuevas personas y hacer nuevos contactos.", "general": "El 2 de diciembre, la conjunción entre Marte y Saturno te da una tremenda autoridad. Úsala sabiamente. Haz que el mundo se sorprenda (y tú también) durante la luna nueva del día 12. Comienza algo nuevo, que exprese un lado que sueles esconder de ti. La conjunción entre Marte y Plutón el 26 de diciembre podría encender los temperamentos. Evita el conflicto y dale un uso positivo a la pasión. Con la luna llena del día 27, sé la buena suerte de alguien, y haz crecer y florecer tu reputación. Hacer el favor correcto en el momento adecuado no será olvidado. No será cuestión de elegir qué hacer para quién. Actúa con espontaneidad y deja que la gente se acerque a ti. \n\nDías destacados: 7, 10, 23\nDías desafiantes: 4, 21"}, "escorpio": {"frase": "Escorpio, diciembre será el mes del progreso para ti, tus ganas de seguir creciendo harán que nada ni nadie te pare y llamarán a la puerta a ese corazoncito tan difícil de entrar a veces. En tu mano estará elegir qué es lo que quieres hacer exactamente con tu vida sentimental.", "general": "La Luna Nueva al comienzo de diciembre brilla sobre tu hogar y entorno familiar. Es un nuevo mes y puedes hacer cualquier cambio que desees que llevará a tu hogar cerca de la perfección. Tienes los recursos, la energía y el apoyo necesarios. Piensa en ello. Vístete bien y vuélvete el centro de atención bajo la Luna Nueva del 12 de diciembre. Sin importar tu apariencia, tu divertida y feliz personalidad te hará la persona más atractiva en la habitación. El 29 de diciembre, la Luna se encuentra en Libra y Mercurio conjunta a Plutón. Tus colegas podrían tener dificultades al expresarse, así que sé paciente."}, "capricornio": {"frase": "Capricornio, durante diciembre vas a tener la oportunidad de sacar lo mejor de ti y empezar de cero en algún proyecto que tienes en mente. Te vas a sentir con gran seguridad y te ves capacitada para afrontar lo que te venga.", "general": "Este mes estarás de humor para ir más despacio y abrazar el lado más dulce de la vida, querido Capricornio, ya que el sol y Venus transitan por tu segunda casa solar. Estas energías giran en torno a vestir abrigos suaves, tomar tus pumpkin spice lattes y ver los tonos dorados de las hojas que caen mientras los astros te invitan a deleitar tus sentidos y admirar el mundo que te rodea. Darte un lujo de vez en cuando también ayudará a mejorar tu ánimo, lo que te permitirá disfrutar de los frutos de tu trabajo.\nAunque el clima cósmico actual te hará sacar la cartera con más frecuencia de lo habitual, también es probable que aparezcan oportunidades para hacer crecer tus finanzas. Sin embargo, ampliar los cimientos que ya has construido requerirá algunas maniobras intelectuales de tu parte, en especial cuando se trata de hacer inversiones. La luna nueva en Aries del 12 de diciembre puede ayudarte a tomar decisiones importantes en los negocios, pero intenta no actuar con demasiada impulsividad. Mientras tanto, el ingreso de Mercurio a Libra al día siguiente te pide que analices tu presupuesto, y que organices un poco tus gastos mensuales.\nSentirás un cambio cuando llegue la temporada de Capricornio el día 21, que activa el sector de tu carta natal que rige los procesos de pensamiento y la comunicación. Querrás ver más allá de la superficie cuando se trata de tus relaciones e intereses personales, lo que hace que este sea un gran momento para socializar y estudiar.\nLamentablemente, podrías empezar a sentir que tu progreso está en juego cuando Marte comienza a retrogradar el 30 de diciembre. Esto podría poner algunos obstáculos en tu camino y trazar algunos límites inesperados.\nDías destacados: 6, 16, 22\nDías desafiantes: 2, 7, 19"}, "acuario": {"frase": "Acuario, puede que diciembre te dé un poco de miedo por todos los cambios que vas a vivir, pero te acostumbrarás y serán para bien.  Tus encantos harán que conquistes cuando quieras y donde quieras, mientras que el equilibrio y la serenidad serán la clave para que seas feliz.", "general": "La Luna Nueva del 12 de diciembre ilumina tu imagen pública y tus planes profesionales. Sin importar qué tan tentativa o incompleta pueda ser una oferta u oportunidad, puedes percibir qué está pasando realmente y puedes relacionarte bien con las personas involucradas. Usa toda tu intuición, instinto e impulso. Neptuno se vuelve retrógrado en Piscis el 16 de diciembre. Ahora, los sentimientos y sueños fluyen más profundamente y con más fuerza. La Luna Llena del 27 de diciembre te recuerda que debes divertirte de gran manera. Tu felicidad será contagiosa, y las personas querrán seguir tu ejemplo. Haz algo radicalmente distinto y no lo pienses demasiado.\n\nMejores días: 11, 22, 24Peores días: 8, 26"}}