{"sagitario": {"frase": "Sagitario, durante diciembre vas a empezar a hacer balance de cómo ha ido tu año y, por lo general, te sentirás bastante orgullosa. Esto te servirá para calibrar y ver dónde mejorar. Te sentirás ambiciosa y con ganas de seguir creciendo como persona.", "general": "El Sol forma trígono con el peculiar Urano el 5 de diciembre. Si es que estás buscando ese regalo perfecto, puedes encontrarlo ese día. La Luna Llena del 8 de diciembre podría traerte algunos momentos tranquilos en privado para reflexionar sobre lo que realmente está pasando en tu corazón y tu conciencia. Bajo la Luna Nueva del 23 de diciembre puedes crear mucho, tomar un gran riesgo y aun ser responsable al mismo tiempo. Lo más probable es que implique opiniones de ciertas personas más de lo que implique dinero. Sé valiente y confía en ti. Ya sea en Navidad o al final del año, podrías hacer una observación que enriquezca tu vida futura."}, "cancer": {"frase": "Cáncer, a medida que el mes de diciembre avance, irás dejando atrás todos los lastres que te impedían ser tú misma. Esto implica que te olvidarás de situaciones que no te hacían nada bien, pero también de personas que te cegaban y te impedían crecer como persona.", "general": "El 7 de diciembre es un día lleno de amor y sueños, cuando la Luna conjunta a Venus y también forma trígono con Neptuno. Goza del espíritu navideño y niégate a permitir que te apresuren o te critiquen. La Luna Llena del 8 de diciembre podría estar llena de gente yendo y viniendo y actividades que puede que no te emocionen totalmente. Sin embargo, te encantará tener contacto con tu familia junto a todos esos tradicionales adornos navideños. Descansa más de lo normal y tómate tus vitaminas alrededor de la Luna Nueva del 23 de diciembre, especialmente si tu familia o ciertos asuntos hogareños están drenando tu energía y haciendo que te sientas mayor de lo que eres. Ten bondad con tu propio ser. "}, "geminis": {"frase": "Géminis, diciembre se te va a pasar volando, lo que quiere decir que será un mes maravilloso para ti. Gozarás de un magnetismo muy grande, te encuentras espectacular y los demás lo notarán. Lo mejor de todo es que muchas de tus dudas llegarán a su fin gracias a tu poder de decisión.", "general": "El trabajo puede intentar apartarte de tu hogar durante la luna llena del 8 de diciembre, pero tú sabes dónde está tu corazón. Incluso si es una anticipada fiesta de fin de año, quizás quieras dejarla pasar. Sal a la luz durante la luna nueva del día 23. La gente quiere estar contigo y hacer lo que estás haciendo. Participa en un evento de caridad de fin de año para niños o ancianos o ambos. Siente el placer de hacer las cosas más simples. La luna forma una conjunción con Neptuno el 24 de diciembre. El corazón de las festividades podría ser el momento más soñado, dulce y hermoso de todos."}, "piscis": {"frase": "Piscis, la suerte estará de tu lado durante un mes de diciembre repleto de armonía y paz. Aprovecha la sexualidad que irradiarás y verás cómo te quitas años de encima, parecerás una persona mucho más joven de lo que eres.", "general": "El 7 de diciembre, la Luna conjunta con Venus y forma trígono con Neptuno, encendiendo tu espíritu navideño brillante y tempranamente. La Luna Llena del 8 de diciembre te pone bajo el ojo público. Vístete de gala, sonríe y entrega tus regalos con gran espíritu de celebración. Sin importar la fiesta en la que te encuentres, nadie puede difundir la paz como tú lo haces. Tanto amigos como conocidos te tratarán como la autoridad y líder que eres durante la Luna Nueva del 23 de diciembre. Di lo que quieras hacer y dónde quieres hacerlo y ve cómo todos hacen que ocurra. "}, "leo": {"frase": "Leo, diciembre será un mes en el que alcanzarás un punto máximo de intuición que te ayudará a cumplir tus objetivos sobradamente. Sabes lo que quieres, te sientes con fuerzas y la seguridad que irradiarás podrá con todo lo que se te venga por delante.", "general": "Durante la luna llena del día 8, puede que el mundo sea demasiado pequeño para ti. Deja que las personas te rodeen, e intenta absorber su entusiasmo y sus alocadas y maravillosas ideas. Relájate con tus amistades favoritas alrededor de la luna nueva del 23 de diciembre. Tal vez un montón de cosas emocionantes, exóticas y entretenidas se te hagan disponibles, pero a veces es mejor simplemente relajarte con tus personas preferidas.  Se trata de algo más que la temporada de festividades. Es una explosión de amor por la vida. El trígono que Marte forma con Neptuno el 27 de diciembre hace que el fin de año se llene de un poco de magia emotiva para ti y para alguien especial. "}, "virgo": {"frase": "Virgo, más vale que dosifiques tus fuerzas y sepas gestionarlas bien, porque te espera un diciembre muy intenso en el que no pararás. Lo bueno es que no será en vano, ya que verás los resultados y eso te empujará a seguir hacia delante con toda tu pasión puesta en el asador.", "general": "La Luna conjunta con Júpiter el 3 de diciembre, cuando puede que trates de hacerlo todo a la vez. Vuelve a considerar este plan un día más tarde, cuando Mercurio cuadre a Júpiter el 4 de diciembre. No tendrás que enfrentarte a obstáculos o a riñas. Haz lo que quieras, sonríe y sé tolerante. Puede que tu mente se centre en dinero alrededor de la Luna Llena del 8 de diciembre, pero para entonces, la temporada de fiestas ya habrá penetrado en tu corazón para permitirte pasártela magníficamente sin importar qué suceda. Comparte toda la bondad que se atraviese en tu camino, y aún más la buena suerte que siempre te sigue. Por su parte, la Luna Nueva del 23 de diciembre te eleva para que tengas éxito en el trabajo y luego disfrutes de pasar tiempo con amigos"}, "libra": {"frase": "Libra, la calma llega siempre después de tormenta y eso es lo que te sucederá durante un diciembre tranquilo y equilibrado. Estarás tan enamoradiza que podrás tener una gran sorpresa amorosa y tu inteligencia será clave para cerrar un ciclo que llevabas tiempo queriendo acabar.", "general": "La Luna cuadra a Urano el 6 de diciembre, cuando podrías decidir que un plan anteriormente determinado podría ser divertido, pero también demasiado loco. Puede que se te mime con una modesta pero sincera celebración navideña alrededor de la Luna Llena del 8 de diciembre. Alrededor de la Luna Nueva del 23 de diciembre, sal a codearte con un gran número de gente nueva. Puede que vayas a algún lugar exótico, una gran fiesta o evento social. Déjate estimular tanto por gente como bromas y conversaciones. Ya sea que se trate de Navidad o una de las otras fiestas de temporada, puede que se filtre en tu corazón y quizás cure una herida que no sabías que estaba allí."}, "tauro": {"frase": "Tauro, vas a tener que ordenar tus pensamientos durante un diciembre de cara a saber lo que tendrás que decir a determinadas personas con cierto poder. Dependerá del cómo lo hagas el devenir de este mes, que estará cargado de recuerdos y prosperidad.", "general": "La cuadratura entre la Luna y Mercurio del 1 de diciembre quizás intente disminuir tu nivel de confianza personal, pero no se lo permitas. Siente tu gran prosperidad bajo la Luna Llena del 8 de diciembre. Estás de humor para producir dinero y puedes ver mucho éxito. El repentino cambio de humor o fortuna de otra persona podría crear oportunidades que te permitan alardear del éxito que puedes tener. La Luna Nueva del 23 de diciembre podría dar comienzo a una temporada de fiestas y reuniones con amistades y gente de tu vecindario que fueron difíciles de encontrar a principio de año. La gente puede ir y venir con más frecuencia, pero será agradable ver tantos rostros de nuevo. "}, "aries": {"frase": "Aries, que no te extrañe si el mes de diciembre pasa muy tranquilo y sin hacer ruido, no es el momento de grandes cambios, sino más bien de prepararte para ellos. Por fin te has quitado las cadenas que te impedían soñar con grandes metas y poco a poco verás tus objetivos más claros.", "general": "Un choque de pensamientos u opiniones podría suceder en tu trabajo cuando Mercurio choque con Plutón el 6 de diciembre. No lleves ningún de esos duros sentimiento a casa contigo. Aprovecha al máximo todo el tiempo que pases en tu hogar alrededor de la Luna Llena del 8 de diciembre. La Luna Nueva del 23 de diciembre podría hacer de ti un maestro o mentor. Sin embargo, puede que tú no lo veas de esa manera, ya que tu mente estará ocupada aprendiendo y compartiendo a medida que enseñas. Tanto la Navidad como toda la temporada de fiestas podrían tener un tono público para ti, y vaya que disfrutarás de poder socializar. Sal a formar parte de todo, pero tu hogar es donde tu corazón se encontrará. "}, "escorpio": {"frase": "Escorpio, diciembre te va a dar la oportunidad de salir de la madriguera y es que el hacer más caso al corazón y menos a la cabeza te va a dar grandes resultados. Será un mes cargado de éxitos y, todo el trabajo realizado en el pasado empieza por fin a ver sus frutos.", "general": "La Luna forma sextil con Saturno el 3 de diciembre, facilitando tu trato con cualquier persona difícil que se atraviese en tu camino. Haz tus compras navideñas con renovados coraje y confianza. Permite que la Luna Llena del 8 de diciembre ilumine tu vida amorosa y tal vez te traiga una nueva, cariñosa y amable persona. Puede que tal no se vuelva tu amante de inmediato, pero a veces, el amor te encuentra antes de que tú lo encuentres. Más tarde, la Luna Nueva del 23 de diciembre te toca en un lugar profundo y privado. Entonces, podrías recibir cierta información que te enseñe una lección importante y te permita hacerle frente a la gente con mayor comodidad; especialmente en público."}, "capricornio": {"frase": "Capricornio, parece que ha llegado la hora de que diciembre sea el mes en el que empieces a creértelo más, así que, sal ahí con la cabeza bien alta porque verás oportunidades donde los demás no ven nada y, además, podrás con todo lo que te venga.", "general": "El 1 de diciembre, Mercurio forma trígono con Urano y cuadra al asteroide Quirón. Haz tu rutina más eficiente y no te canses demasiado. La Luna Llena del 8 de diciembre ilumina tu vida social y las instituciones que tocan tu corazón y que te conectan con el mundo exterior. Tu familia y vida hogareña son puestas bajo enfoque durante la Luna Nueva del 23 de diciembre. No sientas insuficiencia o inseguridad de ninguna manera. Sé el adulto en la habitación que no aumenta el existente nivel de estrés. La época navideña podría estar llena de fiestas e intercambios de regalos. Puede que termines pasando poco tiempo en casa esta temporada de fiestas."}, "acuario": {"frase": "Acuario, diciembre pondrá las cartas sobre la mesa y es que ha llegado el momento de que decidas por dónde vas a querer ir en tu vida. Tu corazón se irá reconstruyendo poco a poco y así recuperarás las ganas de encontrar el amor y disfrutar de él.", "general": "La Luna conjunta con Marte el 3 de diciembre, dándote una inyección de energía para que logres terminar esa interminable lista de mandados. Trata de lograr mucho ese fin de semana. Siente tu conexión con todo y todos a tu alrededor bajo la Luna Llena del 8 de diciembre. Vuélvete más inteligente en relación a una cuestión monetaria alrededor de la Luna Nueva del 23 de diciembre. Puede que seas capaz de ahorrar más y te dará gusto tener ese dinero extra más adelante. Si tus amigos quieren que salgas más alrededor de estos días, apégate a tu horario y no dejes que te convenzan. Te amarán aunque no lo hagas. Una vez que la Navidad ya ha pasado, y tienes ganas de seguir de fiesta, ¡pues hazlo!"}}