{"sagitario": {"frase": "Sagitario, noviembre supondrá para ti un mes en el que se te pondrá a prueba para ver si por fin puedes controlar tus impulsos. En el tema del amor primará la armonía y es casi imposible que algo pueda salir mal.", "general": "Durante del mes, relájate y tómate tu tiempo para poner tus prioridades en orden. Puedes oír muchos consejos y sugerencias, pero tú sabes lo que es mejor para ti. Mantén tus propias necesidades primeras en la lista. La luna nueva del día 13 pone oportunidades financieras en tu camino. Esa conversación casual que tienes en la cafetería podría llevar a cosas más grandes y rentables. El 27 de noviembre, la luna nueva podría transformar una situación negativa en una positiva, lo que favorece oportunidades para todos los involucrados. "}, "cancer": {"frase": "Cáncer, para ti el mes de noviembre será uno de esos que no se olvidan y es que tu plenitud creativa y las ganas de vivir harán que nada ni nadie te impida ser feliz. Tu atractivo se verá incrementado durante la noche y serás irresistible para muchas personas.", "general": "Saturno se torna directo el 6 de noviembre, luego de haber estado retrógrado desde el 17 de noviembre. Sé una persona más disciplinada, sin ser cruel contigo. \nLa luna llena del día 13 podría abrir las puertas de par en par para un asunto que ha estado trabado durante mucho tiempo. Tal vez no sea un asunto grande, pero podría ser importante para ti. Si es así, no dudes, ni te contengas las ganas de hacer algo. No serás quien empiece nada. Simplemente, sucederá. \nReduce el estrés y encuentra un ritmo más saludable y feliz en tu trayectoria profesional o imagen pública durante la luna nueva del 27 de noviembre. Relájate, y dale con menos fuerza a un objetivo o ambición. Es posible esforzarte demasiado y obtener menos resultados. Por ahora, intenta un toque suave. \nEl sol forma una cuadratura con Saturno el día 25. Ahora ponte el cinturón, y toma el control de un proyecto difícil. Sé fuerte, realista y ten respeto. \nDías destacados: 8, 17, 27\nDías desafiantes: 10, 23"}, "geminis": {"frase": "Géminis, noviembre será un mes en el que querrás ir más allá de donde nunca has llegado. La sexualidad será muy importante para ti y desplegarás una confianza difícil de resistir. Con Marte transitando por tu signo te será muy fácil atreverte con cosas nuevas y tener la valentía necesaria para llevar a cabo proyectos que tenías en mente.", "general": "Júpiter se torna directo el 10 de noviembre, después de haber estado retrógrado desde el 8 de noviembre. Generosidad y entusiasmo están en aumento. Mantenlos en un nivel razonable. Podrías volverte popular alrededor de la luna llena del día 13. Una buena acción o acto de bondad al azar podría traerte una gran cantidad de buena voluntad y respeto. \n\nTen cuidado con un choque de perspectivas o puntos de vista alrededor de la luna nueva del 27 de noviembre. No hay necesidad de pelear, pero podría haber varias ocasiones en que la gente no está en la misma página. Deja que las cosas se solucionen por su cuenta, o quizás dales un suave empujoncito. \n\nDías destacados: 5, 20, 22\nDías desafiantes: 1, 9</div>"}, "piscis": {"frase": "Piscis, este mes empieza una etapa pero tendrás que esperar un poco. Hasta entonces, la presencia de Saturno en Piscis te conecta lentamente hacia tu evolución mientras que van apareciendo propuestas interesantes para ti. Toma el tiempo que necesitas para pensar qué quieres hacer.", "general": "La estación de Virgo tiende a ser una época más tranquila para ti, querido Piscis, porque el Sol acampa en tu casa de la introspección y la intimidad. Esta colocación luminosa sacará a la superficie verdades ocultas, prometiendo evocar recuerdos olvidados a la vez que ilumina patrones de comportamiento y la realidad de tu situación. Aunque no todas las epifanías sean bienvenidas, te sentirás cósmicamente capacitado para dejar atrás el pasado y liberarte de lo que ya no te sirve. Mientras tanto, Venus termina su movimiento retrógrado el 3 de noviembre, empujándote a buscar la comunidad si necesitas un poco de apoyo extra.\nUsa la luna llena el día 13 como una excusa para esconderte del mundo, abrazando la tranquilidad y la sanación personal por encima de todo. Con Mercurio retrocediendo por el cielo, es probable que hayas pasado menos tiempo socializando, y esta lunación te ofrece una oportunidad más para retirarte por completo antes de que el planeta de la comunicación se ponga directo al día siguiente. Este clima cósmico también puede ayudarte a crear bases de apoyo en las profundidades de tu psique, así que asegúrate de mantener un diálogo interno positivo.\nUna energía vigorizante te inundará cuando el Sol entre en tu signo el 22 de noviembre. La atención y la diversión parecerán más atractivas a lo largo de las próximas semanas, mientras tus amigos y familiares se reúnen para honrar otro retorno solar.\nLa luna llena del 27 ofrece oportunidades para el romance, aunque deberías recordar dirigirte algo de cariño a ti mismo además de a cualquier guaperas al que le hayas entregado tu corazón.\nDías destacados: 16, 22, 23\nDías difíciles: 19, 27, 29"}, "leo": {"frase": "Leo se viene un mes que será ambivalente para tu signo porque se alternarán momentos fáciles de sobrellevar con momentos de agobio. noviembre te brindará magia pero te va a pedir atención y esfuerzo a cambio.", "general": "noviembrede 2023 - Harás muchas cosas este mes, estimable Leo, ya que la temporada de Piscis trae soporte en abundancia al sector de tu carta astral que rige la eficiencia y el trabajo. Sin embargo, necesitarás nutrir tu cuerpo de forma apropiada para que puedas mantener tus niveles de energía, por lo que es importante que dediques la suficiente atención al bienestar y al cuidado de tu salud. Recuerda relajarte y recargar al final de cada día o podrías acabar siendo una bola de estrés, en especial si tienes altas expectativas para tu propia persona.\nSentirás un cambio cuando tu planeta regente, entra a Tauro y a tu octava casa solar el 16 de noviembre. Este clima cósmico puede ayudarte a sentir mayor seguridad en tus relaciones íntimas, lo que te permite fortalecer dichos lazos. Esta energía también podría dar como resultado nuevos negocios o compromisos románticos, aunque deberías tener total certeza de que tu decisión es la correcta antes de avanzar con cualquier cambio importante en tu vida. A pesar de tus circunstancias, el universo te pedirá que aceptes el cambio y la transformación personal.\nLa actividad lunar del día 20, pone una sensual pero armoniosa energía en tu camino. A tu aura le hará bien algo de encanto y carisma adicional, lo que te ayudará a avanzar en tus ambiciones románticas, personales y profesionales. Deja que las demás personas vean la fabulosa personalidad que llevas dentro, porque ahora te resultará fácil ganarte el corazón de quienes te rodea. El autocuidado también será un tema importante para ti, y podrías encontrarte en un espacio mental más creativo y apasionado durante las próximas semanas.\nDías destacados: 1, 3, 21\nDías desafiantes: 7, 9, 16"}, "virgo": {"frase": "Virgo, noviembre será un mes cargado de sorpresas positivas con las que no contabas para nada. Explotarás toda tu seducción para atraer a la persona que quieres, además de que tendrás el sentido de la intuición muy acentuado.", "general": "El Sol conjunta a Saturno el 10 de noviembre. Acepta la autoridad que tienes y compórtate justamente con la gente. Todo lo que digas y hagas será respetado. Los días alrededor de la Luna Nueva del 13 de noviembre serán totalmente ocupados y es posible que te surja un sentimiento de olvido o abandono. Tal no es real. Alguien está notando lo importante que eres para todo lo que está sucediendo ahora. Simplemente no lo dice. Durante la Luna Llena del 27 de noviembre, recibirás un cuidado mágico, tierno y amoroso por parte de amigos y familiares. Tal será intenso, estará enfocado en ti y será un tremendo apoyo. Se te ama y atesora mucho más de lo que te das cuenta. ¡Lleva ese sentimiento contigo!"}, "libra": {"frase": "Libra, este mes al fin se calman las energías que te llegan desde los signos cardinales. A partir del día 8 deberías sentirte mucho mejor con la entrada de Saturno en Piscis, ya que te dará más claridad y entrarás en un clima mucho más favorable. Los planetas personales te ayudarán a que vivas periodos felices y constructivos que te permitirán olvidar las pequeñas preocupaciones del día a día. A principios de mes tendrás una gran idea, pero mantén el equilibrio alrededor del 27, porque la luna llena en Aries creará tensiones.", "general": "noviembrede 2023 - Te sentirás más sensible a la energía colectiva este mes, estimable Libra, ya que la temporada de Piscis activa el sector de tu carta astral que rige la comunidad. Presta mucha atención a cualquier cambio emocional que pueda invadirte de repente, porque tus habilidades empáticas con seguridad se agudizarán. Quizás quieras monitorear las noticias que consumes, restringiendo cualquier información que pueda causarte pena. Aunque sin lugar a dudas es importante mantenerse al día con la información, buscar formas de marcar la diferencia te ayudará a escapar de la sensación de impotencia o de estar en las garras de un sistema que nunca cambiará.\nUna energía armoniosa te invadirá cuando tu planeta regente, entre a tu signo el 16 de noviembre. Este clima cósmico también elevará tu aura, bendiciéndote con una abundancia de glamour, encanto y carisma. El universo trabajará horas extra para ayudarte a alcanzar tus metas, permitiéndote manifestar con facilidad. Solo recuerda mostrar gratitud y apreciar lo que has construido hasta este momento. Algunas nuevas miradas podrían voltear en tu dirección durante las próximas semanas, por lo que no debes sorprenderte si se revela un nuevo amor.\nAunque muchas personas estarán deseosas de conocerte, sentirás una mayor atracción hacia los lazos íntimos y la soledad a partir del momento en que el sol entra a Aries y a tu doceava casa solar el día 20. Esta energía es perfecta para trabajar tras bambalinas, lo que te permite identificar cualquier hábito u obstáculo que no te deja avanzar mientras encuentras formas de mejorar antes de que llegue tu retorno solar.\nDías destacados: 1, 3, 7\nDías desafiantes: 9, 10, 16"}, "tauro": {"frase": "Tauro, este mes no te olvides de ti, pero tampoco dejes de lado las necesidades de los demás. El Sol en Libra pone el foco en tus relaciones, tanto laborales como sentimentales, donde aparecerán valiosas alternativas que tendrás que aprovechar. La perseverancia y tu fuerza de voluntad darán sus frutos, pero no te exijas demasiado porque tu cuerpo empezará a quejarse.", "general": "Con la luna nueva del 13 de noviembre, hay una vida de nuevas emociones. Puede que sean emociones pequeñas, pero la diversión cuenta igual, y tú sabes cómo compartir los buenos momentos. Intenta algo diferente y disfruta. El día 17, la oposición entre Venus y Júpiter podría traer confusión. No sabrás lo que quieres casi hasta que sea demasiado tarde. La luna llena del 27 de noviembre te permite darle una gran satisfacción, quizás de forma anónima, a alguien especial. A veces es agradable recibir todo el crédito, pero a veces es incluso más divertido ser aquella amistad secreta o simpatizante. Todo se descubrirá al final, y una gran gratitud aparecerá en tu camino. \n\nDías destacados: 3, 21, 30\nDías desafiantes: 11, 17"}, "aries": {"frase": "Aries, este mes tu regente se muda a Tauro y notarás que la atmósfera cambia. Las cosas se sentirán más estáticas y menos entusiastas. Recuperarás tu optimismo cuando Marte ingrese a Leo a final de noviembre. Hasta entonces, adáptate a los acontecimientos y ten un poco de paciencia. La situación te vendrá bien para cambiar de táctica y recuperar tu bienestar.", "general": "Mientras que la actibidad lunar es demasiado emocional para algunas personas, estimable Aries, tu sientes que la temporada de los Peces te llena de confianza, fuerza e inspiración. Eres uno de los miembros del zodíaco con mayor confianza natural en su propia persona, lo que significa que no tienes miedo de arriesgarte y correr algunos riesgos. Sin embargo, contrarrestas esta exuberancia con un fuerte deseo de privacidad, lo que podría hacer que te sea difícil evaluar cuándo salir de tu ostra. Date permiso de correr riesgos, y a menudo, pero hazte el favor de considerar con exactitud cómo es esto antes de seguir adelante. Si estás esperando compartir con el mundo un proyecto que te apasiona, haz que una de tus amistades con mayor poder de criticismo le eche un vistazo. Si estás esperando acércate a la persona que te interesa, asegúrate de que la comunicación sea abierta y honesta para que el objeto de tu afecto conozca tus intenciones. Después de todo, eres uno de los signos más difíciles de leer, por lo que salir\npuede ser intimidante.\n. Esta temporada ilumina con su brillante luz tu sexta casa solar, lo que requiere que des prioridad al lugar en donde pones tu energía. Si encuentras que estás evitando tus objetivos porque sientes cansancio por tanto cuidar a otras personas, entonces podría ser el momento para que comiencen a defenderse por sí mismos. Poner límites saludables y productivos entre tú y tus seres queridos puede darte el espacio que necesitas para perseguir aquello que más quieres. Vas a necesitar formas más prácticas de usar tu tiempo.\nDías destacados: 2, 5, 31\nDías desafiantes: 14, 22, 28"}, "escorpio": {"frase": "Escorpio, empiezas el mes poniendo el foco de atención en tus amistades, donde verás que a lo largo del mes sucederán cosas inesperadas, saldrán a la luz secretos escondidos y te enterarás de cosas que creías imposibles. No te sorprendas si algún amigo te declara sus intenciones, pues estarás en el centro de atención.", "general": "noviembrede 2023 - Los astros te piden que te muevas despacio en este momento, estimable Escorpio, ya que la actividad lunar activa el sector de tu carta astral que rige el lujo, la naturaleza y el dinero. Aprovecha este clima cósmico para revisar tu salud financiera, buscando formas de hacer crecer tu cuenta bancaria mientras planificas el futuro que más deseas. La seguridad emocional también se volverá más importante para ti y podrías sentir la necesidad de cortar lazos con cualquiera que no esté satisfaciendo tus necesidades, especialmente durante la luna nueva que se manifiesta en Virgo el 13 de noviembre. Mientras tanto, Saturno entra al signo de los Peces ese mismo día, animándote a tomar en serio a las personas y los objetivos que más te importan.\nObstáculos imprevistos y peligros ocultos podrían revelarse el día 15 cuando el sol se alinea con Neptuno mientras forma una dura cuadratura con Marte, signo orientado a la acción. Ten la precaución de actuar con cautela y no intentes moverte impulsivamente, sobre todo si no sabes con certeza a qué lugar pueden llevarte tus acciones. También sería prudente evitar las grandes compras o las compras compulsivas, por mucho que tu ego ansíe una nueva computadora, zapatos o abrigo de diseño.\nNotarás un cambio cuando Mercurio entra a Aries el 18 de noviembre, agudizando tu ingenio y bendiciendo tu mente con claridad y lógica. Estos sentimientos se amplificarán dos días más tarde, que está preparada para inundar tu psiquis de nuevas ideas y mucha creatividad. También te encontrarás en un estado de ánimo más social durante el resto del mes, marcando la ocasión perfecta para volver a conectar con la familia y las amistades.\nDías destacados: 17, 21, 23\nDías desafiantes: 5, 18, 11"}, "capricornio": {"frase": "Capricornio sabrás muy bien como manejar tus asuntos personales durante el mes de noviembre, e incluso, hacer frente a los muchos y diferentes retos que la vida te pondrá delante. También estarás más romántica de lo habitual y el amor ocupará gran parte de tu tiempo.", "general": "El 10 de noviembre, Venus forma un trígono con Marte. Cuando el deseo y la pasión coinciden, el amor está cerca. Puede que la luna llena del día 13 sea tenue, pero no será tranquila ni silenciosa. Incluso si te quedas en casa y meditas, podrías sentir inquietud interna. Haz algo que nutra tu corazón. El sol ingresa a Tauro el 19 de noviembre. ¡Llénate de energía! Deja que la luna llena del día 27 traiga más amor a tu vida. Una pareja poco entusiasta podría volverse mucho más cálida, o un negocio o colega del trabajo podría preparar el terreno para un gran golpe de suerte que beneficie a ambos. No necesitarás hacer nada especial. \n\nDías destacados: 7, 12, 24\nDías desafiantes: 1, 17"}, "acuario": {"frase": "Acuario intenta calmar durante el mes de noviembre tus emociones más intensas para que tu fuerza interior se manifieste sin provocar desastres a tu alrededor. De esta manera podrás afrontar con éxito todos esos acontecimientos difíciles que pueden llegar a surgir.", "general": "No te sientas en desventaja. El 1 de noviembre es el día posterior a una luna llena, y el 26 de noviembre es el día previo a otra. Intenta hacer más cosas de las que puedes imaginar cuando el mes comienza y cuando se acaba. La luna forma una conjunción con Marte en el intenso Sagitario el día 8. Conecta con una gran cantidad de personas y llega a la cima. La luna nueva del 13 de noviembre está llena de gente e interacción social. Conoce gente nueva y deja que te enseñen algunos lugares y eventos nuevos y emocionantes. Puedes liderar al grupo en otra ocasión. "}}