{"sagitario": {"frase": "Sagitario, este mes está marcado por la salida de Saturno de Acuario. Con la liberación del peso de Saturno y Júpiter dándote suerte y oportunidades, podrás disfrutar plenamente y sin mal humor. Conocerás a las personas adecuadas y te animarás a aprovechar las oportunidades que aparecerán. En este ambiente todo sugiere que tu vida tomará un nuevo ritmo, pero a partir del 17 Urano y Venus te exigen que seas realista si quieres que todo lo que se te ofrece sea un verdadero éxito.", "general": "El 7 de noviembre será un día muy ajetreado para ti, porque la luna en Sagitario coincide con el innovador Urano mientras comparten favorables aspectos con Marte y Venus. Estas celestiales conexiones podrían afectarte en profundidad, ya que pueden ayudarte a comprender tu propósito en la vida.\nOtra conexión entre el transformador Plutón y el nodo norte podría motivarte a hacer importantes cambios a nivel personal y espiritual. Escucha a tu corazón, deja que el universo te guíe ahora y bellas oportunidades llegarán a ti. Si tienes problemas para seguir las instrucciones que llegan del otro lado, aléjate de todo lo que no te inspire o apasione internamente.\nEste asunto predestinado se repite el 18, cuando un gran trino de tierra se pone de manifiesto en el cosmos y hace eco de los llamados del destino del 7 de noviembre. Una inspiración divina aparecerá en tu camino y te impulsará a usar la creatividad mientras avanzas con valentía hacia tus objetivos. Si alguna vez ha habido un momento para tener fe en el universo, es este.\nTu vida amorosa se vuelve emocionante cuando la luna en Escorpión activa el sector de tu carta astral que rige las relaciones románticas al mismo tiempo que comparte una favorable conexión con el dulce Venus el 22. Una conexión de almas gemelas podría manifestarse con estos dos cuerpos celestes en juego, aunque es importante que te relajes, en especial en situaciones sociales. Si estás en pareja en este momento, estas vibras te ayudarán a conectar con esa persona especial a nivel filosófico, así que no huyas de las conversaciones abstractas.\nDías destacados: 8, 11, 14\nDías desafiantes: 12, 16, 21"}, "cancer": {"frase": "Cáncer, no vas a querer que acabe el mes de noviembre, pues todo serán buenas noticias para tu persona. Te sentirás muy segura de ti misma y eso lo notarás en el terreno sentimental y también en el laboral.", "general": "Te sentirás estable y tranquilo mentalmente este mes, querido Cáncer, gracias a la estación de Tauro y su presencia enraizadora. Sin embargo, descubrirás que es mejor que dirijas tus pensamientos hacia tu interior, porque el movimiento retrógrado de Mercurio podría provocar falta de comunicación o discusiones obstinadas.\nMientras tanto, el eclipse de luna nueva del 1 de noviembre magnificará tu tercer ojo, activando el sector espiritual de tu carta. Desgraciadamente, este nuevo sentido de la intuición podría resultar bastante intenso a veces, por lo que es importante que elijas bien tu compañía y te tomes un respiro social siempre que lo necesites.\nUna dulzura te seguirá cuando Venus entre en Cáncer el día siete, animándote a divertirte un poco. Esta colocación planetaria también podría animar las cosas en su vida amorosa, aunque es posible que desee mantener un enfoque casual a los asuntos del corazón por ahora.\nSus palabras viajarán lejos una vez que Júpiter haga su debut en Tauro el 16 de noviembre, amplificando su voz durante los próximos doce meses. Evita los cotilleos durante este tiempo, manteniendo el mensaje positivo mientras buscas oportunidades para defender tus objetivos personales.\nSentirás un cambio cuando el apasionado Marte migre al ardiente Leo el día veinte, pidiéndote que te enorgullezcas de tu trabajo y tus rutinas diarias. Aprovecha esta energía para organizar tus objetivos. \nLa estación de Géminis hace su debut el 21 de noviembre, permitiéndote ordenar tus emociones desde un punto de vista intelectual. También te sentirás más nutrido y atraído por las comodidades del hogar, así que asegúrate de invertir en la armonía y la estética de tu espacio.\nDías destacados: 12, 15, 18\nDías desafiantes: 4, 6, 23"}, "geminis": {"frase": "Géminis, este mes Marte y el Sol en Escorpio te ayudan a renovarte y mantener el optimismo. Te hará falta, pues te encontrarás con una situación que puede traerte consecuencias no deseadas. Usa tu habilidad para cambiar las cosas a tu favor y sorprender a los que te rodean. Esta prueba viene a ti para evitar que tomes decisiones que te condenarían más adelante, así que mantén el enfoque y ¡no te rindas!", "general": "El mes de noviembre te trae la oportunidad de aprender algo importante.\nEl 7 de noviembre comienza el mes de la Cabra de fuego yin, y este es tu mes. En este mes, comienza tu nuevo ciclo anual. Mientras más cosas hagas este mes, más oportunidades atraerás a tu vida durante el próximo año y más posibilidades tendrás de recolectar una abundante cosecha. Aprovecha este tiempo para conocer nuevas personas, sumarte a grupos y probar distintas actividades. Es hora de explorar territorios desconocidos.\nLa luna llena hace su aparición el día 15, y puede que la comunicación durante las próximas dos semanas te abrume. Puede que algo que publiques en las redes sociales se vuelva viral. Recibes llamadas, correos y mensajes. Parece que todo el mundo quiere hablar ahora. Puede que recibas muchas invitaciones a eventos sociales, Cabra, incluida una invitación a una boda de destino.\nLa luna llena y tu ambición ha dado sus frutos. Has alcanzado nuevas alturas (y por suerte, eres una persona que pisa firme). Un supervisor en tu trabajo ha notado tu determinación y voluntad para trabajar en equipo. Cabra, recibirás reconocimiento en forma de un posible aumento y sin duda una buena observación en tu archivo personal."}, "piscis": {"frase": "Piscis, es muy probable que durante el mes de noviembre cultives tus valores más femeninos, así como tu gran intuición y sensibilidad, ya que serán las claves para transitar este mes de una forma muy creativa. Asimismo, abrirás la mente a nuevas experiencias en tu ámbito profesional y querrás beneficiarte de las corrientes de opinión que circulan en tu lugar de trabajo para crecer y ampliar horizontes. Sigue tus sueños y objetivos con determinación, ya que estás en el camino correcto hacia el éxito.", "general": "El 2 de noviembre, el trígono entre la Luna y Saturno estimula una reacción inteligente y práctica hacia un problema social. Tú estarás bien alrededor del Eclipse de Luna Nueva del 1 de noviembre, pero un amigo o compañero de trabajo podría tener problemas para mantener en secreto una opinión personal. Mientras menos tiempo pases en público, más comodidad sentirás. El 15 la Lunea Llena te animará a tener momentos de verdadera diversión con tus amigos favoritos. Invitar a un par de miembros de tu familia estaría bien también. Las viejas y favoritas diversiones pueden crear las mayores risas y sonrisas. Trata de pasártela muy bien sin exagerar en comida, bebida o cualquier otra cosa."}, "leo": {"frase": "Leo, parece que ha llegado la hora de que noviembre sea el mes en el que empieces a creértelo más, así que, sal ahí con la cabeza bien alta porque verás oportunidades donde los demás no ven nada y, además, podrás con todo lo que te venga.", "general": "Dinero y oportunidades de ingreso aparecen en tu camino durante la luna nueva del 15 de noviembre. Descubre formas más fáciles de hacer lo que ya haces. Las personas también quieren que lo hagas por ellas, y están listas para ser generosas. El día 23, el trígono entre el sol y Marte te da más energía que la mayoría. Interactúa con mucha gente y tal vez involúcrate en algún nuevo proyecto. Para la luna llena del 15 de noviembre, intenta algo nuevo o ve a algún lugar aventurero. Puedes pasar horas viendo diarios de viajes, pero hay buenas probabilidades de que quieras salir y absorber la cultura. \n\nDías destacados: 5, 15, 24\nDías desafiantes: 12, 16"}, "virgo": {"frase": "Virgo, este mes Júpiter ... ¡entra a tu signo! Has estado haciendo un gran trabajo interno que te ha ayudado a reconectar contigo. Ahora es el momento de ampliar horizontes, y a partir de la segunda quincena de noviembre podrás empezar por tu círculo más cercano. Venus en tu casa III suaviza tus relaciones diarias y tu forma de comunicarte. Aprovecha este tránsito para conocer nuevas personas y hacer nuevos contactos.", "general": "Una conversación o algo que descubres ahora te está pidiendo que cuestiones tus creencias, presunciones y percepciones, a medida que aprendes una verdad más profunda. No tienes que dudar de ti. Esta es una oportunidad para renegociar acuerdos importantes en lo económico y lo personal, con el fin de que te ofrezcan mayor seguridad y libertad personal. Reconoce lo que necesitas, y no niegues los nuevos deseos que crecen dentro de ti. No necesitas decírselo a todo el mundo, pero al menos sé una persona honesta contigo. ¿Qué hace que tu corazón lata fuerte cuando piensas en ello? \nDesde el 2010, Urano en Aries ha puesto a prueba tus ideas de hogar, familia, y de lo que significa la seguridad. Cuando Urano transita por Tauro, la vida te saca de tu zona de confort. Hazlo con gusto. De esa forma no sentirás que te arrastra, y es probable que disfrutes del proceso. Los niños pueden sorprenderte y enseñarte mucho. Busca más profundo dentro de tu corazón, deseos, creatividad y pasión. \nLos Capricornios suelen tener responsabilidades impuestas desde una edad temprana. Ya eres mayor, pero permítete conectar con tu niño o niña interior y reivindicar tu inocencia. Libérate para dejar salir tu verdadero yo. \nDías destacados: 9, 14, 20\nDías desafiantes: 1, 5, 22"}, "libra": {"frase": "Libra, noviembre se presenta como un mes para indagar, estudiar e investigar sobre lo que desees. Disfrutarás de unas semanas en las que tu sensibilidad a flor de piel te guiará de una manera fiel y verdadera. Confía en tu intuición y comunica tus sentimientos y afectos de forma abierta. Se presenta un momento propicio para la reflexión y la evaluación de tus deseos en el amor. Dedica tiempo a conocer tus necesidades emocionales y a considerar el camino que deseas seguir.", "general": "Tu cabeza podría dar vueltas con la cantidad de trabajo que tienes, querido Escorpión, porque la estación de Aries trae una oleada de energía a tu sexta casa solar. Este clima cósmico se trata de moverse rápida y eficientemente, especialmente cuando se trata de todos esos pequeños detalles que se suman a la gran imagen. Asegúrate de llevar una vida sana, teniendo especial cuidado de dormir ocho horas cada noche, comer bien e hidratarte a diario. Por suerte, tu mente se sentirá enraizada y equilibrada cuando Mercurio entre en Tauro el 3 de noviembre, bendiciéndote con una sensación de control y gratitud.\nDedica algo de tiempo a la soledad durante la luna nueva de Libra del primero del mesa, que te pondrá en un estado de ánimo privado e introspectivo. Aunque tu enfoque debe dirigirse hacia la curación interior y la compasión por ti mismo, es posible que tengas que enfrentarte a ciertos hechos de tu existencia, incluso si son feos o dolorosos de aceptar. Examínate durante el eclipse solar del 19 de noviembre, prestando especial atención a disipar cualquier síntoma físico de estrés. Si tiene que tomarse un descanso del trabajo, intente tomárselo con calma. Sin embargo, si dejas las cosas para más tarde, podrías entrar en crisis y sufrir bajo el peso de tu lista de tareas pendientes.\nLa armonía te encontrará una vez más cuando la estación de Tauro inaugure una era de lujo, decadencia y gracia el día veinte. Entrégate al amor en las próximas semanas, porque el Universo busca condimentar las cosas en los asuntos del corazón. Tus habilidades de manifestación también se pronunciarán, así que asegúrate de dar pistas al otro lado sobre tus deseos.\nDías destacados: 1, 8, 10\nDías desafiantes: 6, 13, 27 "}, "tauro": {"frase": "Tauro, durante el mes de noviembre vivirás un clima astral propicio para la realización de tus proyectos. Tu personalidad atraerá a las personas adecuadas en el momento adecuado. Las energías astrales presentes te protegen y facilitan tu evolución creando circunstancias que llegarán a ti por destino. Como Marte en Géminis tambalea un poco las cosas para ti, si quieres mantener tus logros, sé exigente y no te dejes llevar por los cantos de sirena.", "general": "Te sentirás más sensible a la energía colectiva este mes, estimable Tauro, ya que la temporada de Escorpio activa el sector de tu carta astral que rige la comunidad. Presta mucha atención a cualquier cambio emocional que pueda invadirte de repente, porque tus habilidades empáticas con seguridad se agudizarán. Quizás quieras monitorear las noticias que consumes, restringiendo cualquier información que pueda causarte pena. Aunque sin lugar a dudas es importante mantenerse al día con la información, buscar formas de marcar la diferencia te ayudará a escapar de la sensación de impotencia o de estar en las garras de un sistema que nunca cambiará.\nUna energía armoniosa te invadirá cuando tu planeta regente entre a tu signo el 16 de noviembre. Este clima cósmico también elevará tu aura, bendiciéndote con una abundancia de glamour, encanto y carisma. El universo trabajará horas extra para ayudarte a alcanzar tus metas, permitiéndote manifestar con facilidad. Solo recuerda mostrar gratitud y apreciar lo que has construido hasta este momento. Algunas nuevas miradas podrían voltear en tu dirección durante las próximas semanas, por lo que no debes sorprenderte si se revela un nuevo amor.\nAunque muchas personas estarán deseosas de conocerte, sentirás una mayor atracción hacia los lazos íntimos y la soledad a partir del momento en que el sol entra a Sagitario y a tu doceava casa solar el día 22. Esta energía es perfecta para trabajar tras bambalinas, lo que te permite identificar cualquier hábito u obstáculo que no te deja avanzar mientras encuentras formas de mejorar antes de que llegue tu retorno solar.\nDías destacados: 1, 3, 7\nDías desafiantes: 9, 10, 16"}, "aries": {"frase": "Aries, en noviembre se abrirán nuevas experiencias para ti, sobre todo en el ámbito profesional y podrás formalizar algo con una persona importante en tu vida. Con la unión del Sol con Jupiter este mes, verás situaciones que habías pasado por alto, pero que son importantes en tu proceso de maduración para que dejes atrás todo aquello con lo que ya no te identificas.", "general": "Aunque noviembre tiende a inspirar optimismo, esperanza y amor en la sociedad, la temporada será especialmente motivadora para ti, ya que el sol, Venus y Mercurio en Sagitario transitan por el sector de tu carta astral que rige la espiritualidad. Este clima cósmico te traerá una profunda sensación de apoyo proveniente del más allá, estimable Aries, por lo que es un buen momento para volver a conectarte con tu meditación u oración favorita. Intenta ver tu camino de vida como una alianza con el universo, pidiendo ayuda y orientación cuando lo necesites.\nTu mente estará ocupada durante la luna llena en Géminis el 15 de noviembre, aunque debes intentar mantener el control de lo que dices. Una conjunción entre la luna y Marte retrógrado podría hacer que hables sin pensar, en especial si comienzas a sentirte a la defensiva. Los errores que cometiste podrían volver a atormentarte, y puede que tengas la tentación de revivir el pasado para darle un cierre. Resiste la tentación de mirar hacia atrás, aun si el camino por delante tiene algunos obstáculos.\nJúpiter vuelve a ingresar a tu signo el día 20, trayendo una expansiva energía que permite que veas tu potencial infinito. Tu suerte también estará en alza, así que asegúrate de luchar por tus sueños y deseos. Los cambios continuarán manifestándose cuando el sol ingresa a Sagitario el día 22, alentándote a que tomes en serio tus ambiciones profesionales y responsabilidades personales. Las vibras del momento pueden ayudarte a forjar un nombre, siempre y cuando trabajes de manera constante y paciente para lograr tus objetivos.\nDías destacados: 3, 19, 20\nDías desafiantes: 14, 29, 30"}, "escorpio": {"frase": "Escorpio, este mes puedes volver a sentir interés por viejos amigos o relaciones, pero debes recordarte tus límites. En el trabajo encontrarás el apoyo que necesitas. Enfócate en relacionarte con personas que te entiendan y puedan animarte en lugar de caer en energías que no te llevan a ninguna parte.", "general": "El 5 de noviembre, el sol forma una conjunción con Mercurio en Géminis. Tu intuición es aguda, y tu interés en el mundo es grande. Mira lo que puedes encontrar. La profesión se ve resaltada durante la luna llena del día 15. Tal vez sea un buen momento para un gran cambio o varios ajustes pequeños. Sé flexible y razonable, y escucha a los demás tanto como hablas. Trabajo y diversión pueden superponerse con la actividad lunar del 27 de noviembre. Tómate en serio una pasión personal, y ten entusiasmo por una tarea que necesita cumplirse. Siéntete bien con todo tu progreso, y ten en cuenta que las cosas pasarán cuando llegue el momento adecuado. \n\nDías destacados: 1, 12, 28\nDías desafiantes: 6, 23"}, "capricornio": {"frase": "Capricornio, dicen que tras la tormenta llega la calma, y eso es lo que te va a pasar durante un noviembre que puede culminar en el momento que conozcas a una persona muy especial. Querrás encontrarte contigo misma y eso te vendrá bien de cara a coger el timón de tu vida.", "general": "Mientras que la temporada de Escorpio es demasiado emocional para algunas personas, estimable Capricornio, tu sientes que la temporada de Escorpio te llena de confianza, fuerza e inspiración. Eres uno de los miembros del zodíaco con mayor confianza natural en su propia persona, lo que significa que no tienes miedo de arriesgarte y correr algunos riesgos. Sin embargo, contrarrestas esta exuberancia con un fuerte deseo de privacidad, lo que podría hacer que te sea difícil evaluar cuándo salir de tu ostra. Date permiso de correr riesgos, y a menudo, pero hazte el favor de considerar con exactitud cómo es esto antes de seguir adelante. Si estás esperando compartir con el mundo un proyecto que te apasiona, haz que una de tus amistades con mayor poder de criticismo le eche un vistazo. Si estás esperando acércate a la persona que te interesa, asegúrate de que la comunicación sea abierta y honesta para que el objeto de tu afecto conozca tus intenciones. Después de todo, eres uno de los signos más difíciles de leer, por lo que salir\npuede ser intimidante.\nEl 22 de noviembre marca el comienzo de la la temporada de Sagitario. La temporada ilumina con su brillante luz tu sexta casa solar, lo que requiere que des prioridad al lugar en donde pones tu energía. Si encuentras que estás evitando tus objetivos porque sientes cansancio por tanto cuidar a otras personas, entonces podría ser el momento para que comiencen a defenderse por sí mismos. Poner límites saludables y productivos entre tú y tus seres queridos puede darte el espacio que necesitas para perseguir aquello que más quieres. Vas a necesitar formas más prácticas de usar tu tiempo.\nDías destacados: 2, 5, 30\nDías desafiantes: 14, 22, 28"}, "acuario": {"frase": "Acuario, que no te extrañe si el mes de noviembre pasa muy tranquilo y sin hacer ruido, no es el momento de grandes cambios, sino más bien de prepararte para ellos. Por fin te has quitado las cadenas que te impedían soñar con grandes metas y poco a poco verás tus objetivos más claros.", "general": "Acuario, el mes comienza con una nota social muy alta, ya que el Sol en Escorpio ilumina tu undécima casa, la de los contactos y la amistad. La conexión con los demás es importante para ti y te ayuda a sobresalir. Llama a tu equipo de apoyo durante la luna nueva de Tauro el 1 de noviembre para lograr tus sueños para el futuro.\nMercurio entra en Tauro y activa tus poderes de comunicación el día quince. Se producen conversaciones inspiradoras y te expandes al compartir tus ideas en grupo. Tu mente se centra en el panorama general y te sientes especialmente experimental y abierto.\nEl Sol entra en Sagitario e ilumina tu duodécima casa de finales y emociones el 22 de noviembre. Te encuentras listo para retirarte. Es necesario que te recargues para que puedas centrarte en cuidar de ti mismo. Los sentimientos subconscientes salen a la superficie para que puedas procesarlos y avanzar.\nEl veintitrés, la luna llena de Sagitario en tu sexta casa de la salud y el bienestar te anima a abrazar el autocuidado. Aunque estás ansioso por aparecer y trabajar duro, es importante armonizar el equilibrio entre tu trabajo y tu vida para no quemarte. Recuerda dar prioridad a tu mente, cuerpo y alma. Venus entra en Géminis el mismo día y te anima a progresar en tu trabajo. Al dar y compartir, recibirás más a cambio.\nJúpiter entra en el social Géminis el 25 de noviembre y llega una oportunidad emocionante con tu trabajo. Nutrete para que puedas aparecer para los demás y crear un impacto significativo. Ayudar a los demás es tu superpoder.\n¡Buena suerte este mes, Acuario!\nDías destacados: 2, 10, 20\nDías desafiantes: 6, 19, 25"}}