{"sagitario": "Una conversación o algo que descubres ahora te está pidiendo que cuestiones tus creencias, presunciones y percepciones, a medida que aprendes una verdad más profunda. No tienes que dudar de ti. Esta es una oportunidad para renegociar acuerdos importantes en lo económico y lo personal, con el fin de que te ofrezcan mayor seguridad y libertad personal. Reconoce lo que necesitas, y no niegues los nuevos deseos que crecen dentro de ti. No necesitas decírselo a todo el mundo, pero al menos sé una persona honesta contigo. ¿Qué hace que tu corazón lata fuerte cuando piensas en ello? \nDesde el 2010, Urano en Aries ha puesto a prueba tus ideas de hogar, familia, y de lo que significa la seguridad. Cuando Urano transita por Tauro, la vida te saca de tu zona de confort. Hazlo con gusto. De esa forma no sentirás que te arrastra, y es probable que disfrutes del proceso. Los niños pueden sorprenderte y enseñarte mucho. Busca más profundo dentro de tu corazón, deseos, creatividad y pasión. \nLos Capricornios suelen tener responsabilidades impuestas desde una edad temprana. Ya eres mayor, pero permítete conectar con tu niño o niña interior y reivindicar tu inocencia. Libérate para dejar salir tu verdadero yo. \nDías destacados: 9, 14, 20\nDías desafiantes: 1, 5, 22", "cancer": "El trígono entre Marte y Júpiter del 1 de diciembre te da el impulso adicional de energía y los contactos sociales que necesitas para hacer las cosas. El amor alcanza su punto más brillante con la Luna Llena del 13 de diciembre. Si no es tu cumpleaños, puede que se te trate como si lo fuera. Celebra y déjate adiciembre Alguien especial querrá mimarte. La Luna Nueva del 28 de diciembre apunta a asuntos de dinero y posesiones materiales. Puede que hayas respetado tu presupuesto hasta ahora, pero la época de festividades no ha terminado todavía. Compórtate seguramente, permanece cerca de casa y ten un emocionante año nuevo de la mejor manera.", "geminis": "Mercurio se torna directo el 3 de diciembre. Puede que las personas aparezcan de la nada y quieran socializar. Pero podrás mantenerte en postura. La Luna Llena del 10 de diciembre ilumina tu mundo justo cuando pensabas que no podría ser más grande o más brillante. Podrías atraer algunas exóticas personas que casi no conoces, que se verán atraídas instantáneamente por tu gran corazón. No te preocupes. No te invadirán demasiado. La Luna Nueva del 25 de diciembre colocavv la atención en tu familia y vida hogareña. Disfruta con tus parientes del entretenimiento, las conversaciones casuales o tal vez de salir de compras. Los mercados de agricultores o las ferias de artesanías también pueden ser divertidas y relajantes. Mantén las cosas sencillas.", "piscis": "Venus entra a Virgo el 9 de diciembre. Vestirte más informalmente puede ser la nueva forma de vestirte elegante. El romance podría volverse menos formal y también menos ostentoso. Las interacciones con amistades y familiares deberían ser suaves como la seda, y también divertidas, durante la luna nueva y el eclipse solar del día 12. Prepárate para todas las emociones agradables que aparecen en tu camino. \n\nLa luna llena y el eclipse lunar del 27 de diciembre podrían traer a la superficie varios asuntos domésticos que ahora pueden ser resueltos o mejorados. En lugar de verlos como conflictos, aprovecha esta oportunidad de resolver y arreglar las cosas. \n\nDías destacados: 11, 13, 15\nDías desafiantes: 24, 27</div>", "leo": "Mercurio se torna directo el 3 de diciembre. Toda tu paciencia y los esfuerzos de mejora comenzarán a rendir sus frutos. El amor y el romance mueven tu mundo durante la Luna Llena del 10 de diciembre, pudiendo significar un estupendo nuevo amante. Una película o un libro románticos pueden encender tu corazón. O el calor de una llama dentro de una relación actual podría aumentar. Puedes correr, pero no te puedes esconder del amor. Con la Luna Nueva del 25 de diciembre, sentirás una sensación de riqueza. Puede que el dinero entre y salga libremente, pero no harás nada apresurado ni irresponsable con tus recursos. Eres demasiado inteligente y suspicaz para eso.", "virgo": "El 7 de diciembre, la Luna conjunta con Venus y forma trígono con Neptuno, encendiendo tu espíritu navideño brillante y tempranamente. Tanto amigos como conocidos te tratarán como la autoridad y líder que eres durante la Luna Nueva del 11 de diciembre. Di lo que quieras hacer y dónde quieres hacerlo y ve cómo todos hacen que ocurra. La Luna Llena del 25 de diciembre te pone bajo el ojo público. Vístete de gala, sonríe y entrega tus regalos con gran espíritu de celebración. Sin importar la fiesta en la que te encuentres, nadie puede difundir la paz como tú lo haces.", "libra": "Sal a divertirte con tus amigos durante la primera semana de diciembre. Tu hogar se volverá tu refugio a partir de la Luna Llena del 2 de diciembre, y será tu lugar favorito para disfrutar de una racha de creatividad. Los eventos sociales podrían tomar el control de tu vida de nuevo después de la Luna Nueva del 16 de diciembre. Estos pueden dirigirte a cosas buenas y a conocer a personas igual de ambiciosas y cooperativas que tú. Sin embargo, evita los choques de personalidad. Si es necesario, piérdete en la multitud con tal de ampliar tu red de contactos. El Sol entra a Cáncer el 21 de diciembre, trayendo consigo la temporada de verano y unas imparables ganas de tomarte unas vacaciones. Trabaja duro para poder diviértete igual de duro.", "tauro": "Bajo la Luna Llena y el Eclipse Lunar del 7 de diciembre, la necesidad de amor podría sentirse urgente y necesaria. Tal vez atraigas a una persona que no esté lista pero que no quiera decepcionarte. Sincérate e intenta no manipular a nadie. El trígono que la Luna forma con Marte el 12 de diciembre es tu impulso de energía antes de que Mercurio se torne retrógrado más tarde ese día. La Luna Nueva y el Eclipse Solar total del 21 de diciembre ofrecen una oportunidad cósmica para convertirte en la mejor versión de ti. Siéntete noble y fuerte, después sé transparente y deja que el mundo responda a eso. Como con todos los regalos cósmicos, esto puede suceder de formas inesperadas. No te esfuerces demasiado en tener todo bajo control. ", "aries": "No querrás pasar mucho tiempo a solas alrededor de la Luna Nueva del 4 de diciembre. La compañía de amigos será muy reconfortante. Una o dos amistades cercanas podrían aparecerse inclusive antes de que tengas la oportunidad de llamarles. Tu sector familiar es puesto bajo enfoque con la Luna Llena del 20 de diciembre. Si resulta que un pariente requiere de tu ayuda para llegar a alguna parte, ten apertura a lanzarte a una pequeña aventura o excursión con tal de apoyarle. Futuros planes para unas vacaciones de verano podrían mantener tus días ocupados. Marte, tu planeta regente, se vuelve directo el 29 de diciembre. Espera experimentar progreso en lo que haya estado estancado o debilitado desde mediados de diciembre.", "escorpio": "La Luna Nueva del 7 de diciembre hace hincapié en tu salud y vitalidad. Aumenta la cantidad de atención que le pones a tu propio bienestar. Come más sanamente y activa más tus días. No es necesario que inicies un deporte intenso, simplemente disfruta de pasar menos tiempo en el sofá comiendo y bebiendo. La Luna Llena del 21 de diciembre se trata de tu vida amorosa. Tú tienes altos estándares y expectativas - ambos positivos - y ahora, vaya que podrías tener algunos poderosos y románticos encuentros. Alternativamente, podrías experimentar una profunda visión romántica con alguien especial o dentro de tu propio corazón. Finalmente, el sextil entre la Luna y Marte del 29 de diciembre suaviza un fin de semana que de lo contrario podría ser complicado.    ", "capricornio": "¿Cuándo fue el amor tan emocionante e inteligente como ahora? La Luna Llena del 2 de diciembre podía abrirte los ojos a una nueva y gran oportunidad amorosa. Puede que seas tú quien tenga que hablar primero o presentarse con alguien, pero después de eso, las ruedas rodarán por sí solas. Los colaboradores se vuelven importantes en la segunda mitad del mes, sobre todo después de la Luna Nueva del 16 de diciembre. Haz tu parte y contribuye tanto como sea aceptado. Tendrás una gran cantidad de energía, por lo que ten cuidado y evita pasar por encima de cualquier persona que esté a cargo. El 30 de diciembre será un día dulce, amable y generoso. Sé tan agradable como de costumbre y permite que la gente también sea amable contigo.", "acuario": "Resuelve diferencias diplomáticamente en vez de acudir a la fuerza bruta de tu voluntad en los días alrededor del 5 de diciembre. Incluso si tienes razón y ganas, la discordia volverá. El romance le da brillo a tu mundo bajo la Luna Llena del 15 de diciembre. Puede que tu sangre se sienta ardiente y lista para un gran cambio, pero no te apresures tanto como para ahuyentar a alguien que no sólo es brillante y generoso, pero a quien realmente le importas. La Luna Nueva del 30 de diciembre enciende tus habilidades para resolver problemas. Tu instinto será tan útil como tu lógica, por lo que no pongas toda tu energía en pensar de manera racional. Sabrás cómo saltarle a una solución una vez que la detectes."}