{"sagitario": {"frase": "Sagitario tu intuición te guiará sabiamente el próximo mes y le sacarás partido a tus inquietudes, ya que éstas te llevarán de la mano hacia nuevas sensaciones en el amor y que nunca antes habías experimentado.\nDéjate llevar sin más y no te cuestiones tanto hacia dónde se dirigen los pasos que tu corazón está dando, porque de lo contrario la magia no sucederá.", "general": "Te vuelves un imán amoroso bajo la manifestación de la Luna Llena del 13 de julio. Alcanzarás tu momento más sexy y no habrá nada que disminuya tu atractivo. Si el romance no está presente en tu mente consciente, surgirá dentro de tus sueños. Tu vida diaria también podría volverse más encantadora y lujosa. Por último, la cuadratura entre Júpiter y Saturno del 26 de julio te otorga poder para abordar los problemas más grandes con mayor autoridad. Vuélvete más saludable y más feliz bajo la Luna Nueva del 28 de julio. Hazle pequeños cambios a tu dieta u horario de descanso para que tu cuerpo se sienta revitalizado. La gente notará cómo aumenta tu nivel de energía y tus amigos y familiares te apoyarán y animarán. "}, "cancer": {"frase": "Cancer, julio te dará la oportunidad de aprovechar cada momento que te brinda la vida, exprimirás cada minuto al máximo y, en cuanto al amor, ha llegado el momento de que elijas entre dos personas que están muy interesadas en ti.", "general": "Tu enfoque estará en los asuntos domésticos durante este mes, estimable Cancer, ya que el sol en Tauro ilumina tu cuarta casa solar. Esta energía es perfecta para aprovechar el lujo desde la comodidad de tu hogar, lo que podría inspirarte a pasar más noches sin salir o quizás unas vacaciones en casa como corresponde. Sin embargo, también podrías sentir la necesidad de actualizar la estética interior de tu hogar, lo que hará que te encuentres con un balde de pintura y algunos pinceles en tus manos. Querrás asegurarte de completar estos proyectos antes de que Mercurio comience su retrogradación el 10 de julio, o podrías arrepentirte de tu decisión.\nEl expansivo Júpiter entra a Aries y en tu sector de la comunicación el día 10, lo que hace que tu voz aumente su volumen durante los próximos meses. Por esta razón, será particularmente importante que evites las mentiras, los chismes y los comentarios malintencionados. Tus palabras podrían viajar más lejos de lo que imaginas. Mantener una actitud positiva puede ayudarte a que saques provecho de este clima cósmico, aunque también deberías tomarte un tiempo para conectar con tus estudios espirituales o filosóficos.\nNotarás un cambio cuando el sol entra al conversador Géminis el 20 de julio, lo que te pone de un estado de ánimo más sociable. Esta ubicación solar te alienta a buscar respaldo en tu lado creativo, lo que te ayuda a afianzar los lazos con amistades nuevas o ya existentes mientras disfrutan de intereses en común. También descubrirás que la nueva información y el sentirte inteligente alimentan tu ego de forma saludable, lo que hace que sea un excelente momento para comprometerte con esos estudios personales en los que estabas pensando.\nDías destacados: 5, 10, 19\nDías desafiantes: 9, 15, 21"}, "geminis": {"frase": "Geminis, vas a vivir un mes de julio en el que explotarás al máximo tu intuición y sensibilidad. Tendrás la oportunidad de conocer a alguien especial y deberás adaptarte a ciertos cambios positivos en el trabajo.", "general": "El sol forma una conjunción con Mercurio retrógrado el 8 de julio y empodera tu intuición y reflexiones. Mira algún problema (o a una persona) desde una nueva perspectiva. La luna llena del 13 de julio podría ponerte en el centro de atención en la sociedad o en el trabajo. El día 18, Mercurio retrógrado forma un sextil con Venus, y doce horas después Mercurio se torna directo. Escucha bien y presta atención a lo que un ser amado te está mostrando. Lo que hoy parece ser un acto de bondad al azar será recordado y recompensado después. Al día siguiente, Marte se torna directo después de haber estado retrógrado desde el 26 de julio. Pero no te apresures a hacer o decidir cualquier cosa importante. Ahora Mercurio forma una cuadratura con Júpiter. Date tiempo. La vida en el vecindario sube de tono con la luna nueva del 28 de julio, cuando tu voz interior podría volverse dolorosa. Elige lo que quieres hacer y con quién, y no te disperses demasiado. Días destacados: 7, 14, 29Días desafiantes: 4, 10</div>"}, "piscis": {"frase": "Piscis, por fin comenzarás a ver los resultados de tu esfuerzo durante un julio cargado de aventuras. El amor no será menos y podrás disfrutar de él, siempre y cuando no se te suba a la cabeza y cambies de opinión en el último momento.", "general": "Prepárate para un mes ajetreado, Piscis, ya que el sol en Géminis brilla sobre tu casa 6 y llena tu calendario de muchas actividades. A medida que pasa cada día, aparecerán más y más obligaciones profesionales o sociales, por lo que es importante que encuentres maneras de mantener el equilibrio y la resistencia. Implementar una rutina saludable de alimentación, sueño y ejercicio puede ayudarte a mantener tu cuerpo en marcha, en especial cuando tu agenda no cede. Aunque tienes una condición física como ninguna otra, deberías asegurarte de marcar algunas fechas para el autocuidado, o podrías terminar descuidando tus propias necesidades y topándote con una pared.\nPor suerte, no te perderás en un frenesí de actividades durante todo el mes. El 21 de julio marca el principio del verano y te da permiso para recuperar tu armonía personal. El romance también podría estar entre tus cartas en este momento, aunque tendrás que mantener el corazón abierto y aceptar el amor. Si actualmente estás en pareja, puedes esperar más afecto y conexión emocional, aunque es posible que tengas que dar el primer paso en esta dirección. Las Cabras solteras pueden contar con mucho coqueteo, pero intenta no esconder demasiado tus sentimientos si alguien empieza a gustarte de verdad.\nEl 28, la luna nueva en Cáncer puede ayudarte a cerrar el mes con una energía sentimental mientras el Universo busca maneras de nutrir tu corazón y tu alma. Acepta el amor en todas sus formas en este día, en especial cuando se trata de apreciarte tal cual eres. Date permiso para pasar esta noche en casa donde puedes liberar tus inhibiciones y dejar entrar a otras personas con más facilidad.\nDías destacados: 8, 10, 16\nDías desafiantes: 3, 5, 25"}, "leo": {"frase": "Leo sabrás muy bien como manejar tus asuntos personales durante el mes de julio, e incluso, hacer frente a los muchos y diferentes retos que la vida te pondrá delante. También estarás más romántica de lo habitual y el amor ocupará gran parte de tu tiempo.", "general": "Tómate un tiempo para visualizar lo que este nuevo año trae para ti a nivel financiero, estimable Leo. Con cuatro planetas atravesando Capricornio y activando el sector de tu carta astral que rige el dinero, será importante que pienses seriamente sobre tus recursos. Haz un plan concreto para saldar cualquier deuda que se haya acumulado. Y si tienes que hacer alguna compra de gran valor antes de fin de año, trata de averiguar cuándo es el mejor momento para ti para realizar esa compra.\nLa luna llena del 13 de julio podría ser un inspirador momento para ti, ya que la luna ilumina el sector de tu carta astral que rige la espiritualidad. Te sentirás en plenitud y rebosante de potencial, pero necesitarás mantener los pies sobre la tierra para aprovechar los beneficios de este evento lunar. Un torrente de ideas podría inundar tu mente, por lo que será importante que tomes notas sobre cualquier brillante idea que ronde por tu psiquis. No sientas que tienes que comprometerte con una sola idea ahora mismo, pero háblate con honestidad sobre cuál sería un plazo realista para cumplir tus metas. Mientras estás en la cresta de esta energética ola, las personas a tu alrededor puede que se sientan abrumadas e irritables, así que ten consideración con los demás ahora mismo.\nEl día 24, tómate un momento para ti mientras que la luna atraviesa tu signo y aspecta al sanador asteroide Quirón y a Júpiter, tu planeta regente. Los apasionados signos como el tuyo no siempre conocen sus límites, y cuidarte y priorizarte es importante ahora mismo.\nDías destacados: 2, 17, 23\nDías desafiantes: 9, 15, 24"}, "virgo": {"frase": "Virgo, llega un mes de julio en el que tendrás la inspiración por las nubes, te apetecerá disfrutar de la soledad para encontrarte contigo misma y por fin te sentirás realizada con lo que haces.", "general": "El 5 de julio, el sol forma una conjunción con Mercurio en Géminis. Tu intuición es aguda, y tu interés en el mundo es grande. Mira lo que puedes encontrar. Trabajo y diversión pueden superponerse cuando la luna está llena el 13 de julio. Tómate en serio una pasión personal, y ten entusiasmo por una tarea que necesita cumplirse. Siéntete bien con todo tu progreso, y ten en cuenta que las cosas pasarán cuando llegue el momento adecuado. La profesión se ve resaltada durante la luna nueva del día 28. Tal vez sea un buen momento para un gran cambio o varios ajustes pequeños. Sé flexible y razonable, y escucha a los demás tanto como hablas. \n\nDías destacados: 1, 12, 28\nDías desafiantes: 6, 23"}, "libra": {"frase": "Libra, tendrás una actividad sexual muy presente durante todo el mes, gozarás de un magnetismo envidiable y conseguirás lo que te propongas. Además, recibirás la recompensa a muchos de tus esfuerzos de estas semanas pasadas.", "general": "La conjunción entre la Luna y Saturno del 1 de julio te prepara para un mes ajetreado y lleno de diversión. Amigos que se encuentren tanto lejos como cerca podrían contactarte alrededor de la Luna Nueva del 28 de julio. Aquellas que vivan lejos podrían bombardearte con mensajes, pero puede que tú decidas pasar tu tiempo cerca de casa. Ten tacto y no permitas que te tienten a involucrarte con el tipo de tonta diversión que podría causar discordia más tarde. Tu vida hogareña podría dominar tus pensamientos durante la Luna Llena del 13 de julio. Comienza una nueva rutina o reorganiza tu armario o guardarropa. No permitas que las exigencias profesionales interfieran con tu intención de poner tu vivienda en orden. Trata de sentirte bien en tu espacio."}, "tauro": {"frase": "Tauro puede que en julio las dudas e inseguridades te lleven a crear una historia en tu cabeza que dista mucho de ser real.\nNo permitas que estos pensamientos te ganen la batalla e intenta soltar todo lo que te hace sentir mal, e incluso, atrévete a romper con algunos vínculos que mantienes con personas que no te hacen bien. Notarás como al desprenderte de todo ese lastre, empezarás a verlo todo con más claridad.", "general": "Podrías ser muy popular bajo la Luna Nueva del 28 de julio. Y puede que hasta también lo disfrutes. La timidez y la reserva no te funcionarán muy bien ahora. Sonríe, acepta tu visibilidad social y prepárate para hacer un montón de nuevas amistades. Vuélvete un líder social al decir tu verdad. En los días alrededor de la Luna Llena del 13 de julio, céntrate en tu persona y en tu propio bienestar. Si te llueven asesoramientos mientras sientes preocupación por tu salud y felicidad, escucha, pero sé tú quien juzgue los cambios que le harás a tu rutina diaria. El fin de semana del 28 y 29 de julio es un momento muy romántico y emocional. Manifiesta tus sueños románticos ahora. "}, "aries": {"frase": "Aries, julio será un mes cargado de sorpresas positivas con las que no contabas para nada. Explotarás toda tu seducción para atraer a la persona que quieres, además de que tendrás el sentido de la intuición muy acentuado.", "general": "Todos querrán amarte bajo la Luna Llena del 13 de julio. Una sonrisa de tu parte tendrá el efecto de un abrazo, un beso, o una bendición. Puede que no seas muy popular, pero un nuevo fan llegará entonces para quedarse contigo durante mucho tiempo. Por último, la conjunción entre el Sol y Neptuno del 28 de julio te da un día para disfrutar de sueños de amor y un futuro brillante. Mira por debajo de la superficie de las cosas durante la Luna Nueva del 28 de julio. La ambigua opinión o posición de una amistad de repente podría cobrar sentido. Tu mundo en general podría de repente cobrar más sentido. Dedica más de tu tiempo en privado para pensar. "}, "escorpio": {"frase": "Escorpio, julio hará que encuentres el sitio que realmente te corresponde en la vida y eso te provocará un sentido del humor que hará que estés más bella que nunca.", "general": "Deja que tu niño interior salga a jugar bajo la Luna Llena del 13 de julio. Inspírate y diviértete más haciendo algo ordinario de la forma más extraordinaria. Todo niño sabe que, muchas veces, ciertas cosas que son puestas al revés son en realidad verdades disfrazadas. La oposición entre el Sol y Saturno del 15 de julio te da más autoridad de la que esperabas. Alrededor de la Luna Nueva del 28 de julio, podrías tener muchísimas tareas e involucrarte en la vida de manera introvertida. Si has observado un cambio en una relación o romance, tómate todo el tiempo que sea necesario para comprenderlo y hacer que las cosas funcionen a tu favor."}, "capricornio": {"frase": "Capricornio, más vale que aproveches este julio, ya que todas tus capacidades y puntos fuertes alcanzarán niveles máximos y eso hay que explotarlo. Vas a estar muy atraída por personas con poder, cuidado en ese sentido.", "general": "julio será como una bocanada de aire fresco para ti, querido Capricornio, porque el sol en Aries arde intensamente en el sector de tu carta astral que rige la transformación personal. Estas vibras son perfectas para empezar de nuevo y provocar cambios a medida que el universo te anima a dejar atrás cualquier situación, hábito o persona que hayas superado. Por suerte, esta posición solar también te da la motivación y la valentía que necesitas para poner tu vida de cabeza, especialmente si esto ayudará a que tu alma evolucione.\nTu vida amorosa se beneficiará con algo de apoyo celestial comenzando con la entrada de Venus a Piscis y tu séptima casa solar el 5 de julio. Este clima cósmico concede suavidad a lo colectivo, lo que te ayuda a desvanecer cualquier muro que te mantuvo lejos de los deseos de tu corazón. La franqueza se sentirá más natural que de costumbre, lo que te dará a ti y a cualquier persona con quien te involucres la oportunidad de conectar de nuevas maneras. Estas vibras de ensueño también son ideales para el amor propio, por lo que es importante que te aprecies tanto como a la persona que quieres.\nLa temporada de Tauro comienza el día 19, lo que trae santidad a tu corazón mientras el sol ilumina tu centro espiritual. Si te apetecía desarrollar tu intuición, ahora es el momento perfecto para fortalecer tu vínculo con el universo. Perfeccionar tus habilidades en la meditación puede ayudarte a conectar con tus dones psíquicos, pero solo si mantienes la mente abierta a la idea de que los posees. También querrás tener los ojos bien abiertos a las sincronicidades y las señales, porque el universo estará buscando maneras de guiarte.\nDías destacados: 2, 10, 24\nDías desafiantes: 12, 14, 17"}, "acuario": {"frase": "Acuario, llega un mes que será muy especial para ti y será difícil que lo olvides. El destino estará a tu favor en todos los ámbito de tu vida ya que, en el amor, gozarás de la estabilidad que tanto venías deseando y, en el trabajo, estarás más relajada que nunca.", "general": "Urano entra a tu signo este mes y permanece aquí hasta el 2026, lo que te lleva a tu mejor momento, tanto a nivel personal como profesional. Como dicen, no se trata de lo que sabes sino de a quién conoces, y tienes amistades y asociados poderosos de tu lado. Pero estás aprendiendo y absorbiendo nueva información, lo que te obliga a revisar tus aspiraciones, aclarar tus valores, y reevaluar tus amistades. Puede que no sepas bien a quién o en qué creer, y en quién puedes confiar. Primero debes conocerte a ti. Después no necesitarás tener miedo de que te dejen fuera de los sueños o planes de alguien más. \n¿Quién eres, y qué quieres? Prepárate para sorprenderte durante los próximos siete años. Podrías lograr lo que algunos dicen (y lo que tú ahora piensas) que es imposible. Aún no has raspado la superficie de tu potencial. \nMantén el desapego y la humildad. Predica con el ejemplo mientras avanzas cada día hacia una visión, y puedes inspirar el apoyo que necesitas. Este es un viaje de autodescubrimiento, y de los tesoros desconocidos que hay enterrados dentro. Acepta sin miedos a la persona en la que te estás convirtiendo. Estás quebrando el molde de lo que solías ser para revelar tu identidad auténtica y tu verdadero brillo. \nDías destacados: 6, 21, 26\nDías desafiantes: 1, 13, 20"}}
