{"sagitario": {"frase": "Sagitario, con Saturno ya bien instalado en tu signo contrario, notarás sus restricciones en febrero. Esto, pese a parecer un inconveniente, te ayudará a encontrar diferentes soluciones a las que estás acostumbrado. Aunque te gusta tenerlo todo bajo control, este mes podrás indagar en lo que significa seguir tu intuición, y te sorprenderás de lo que consigues simplemente dejándote llevar un poco. A partir del 22 tu regente empieza a retrogradar, así que será el momento para que reflexiones sobre lo que estás aprendiendo.", "general": "febrero te pide que aprecies tu belleza y la belleza que te rodea, ya que el dulce Venus continúa atravesando tu signo. Conectar con tu gratitud puede hacer maravillas con tu psiquis, adorable Sagitario, y puede inspirarte a vivir la vida con valentía. Estas vibras también son perfectas para perseguir todo lo que quieras sin remordimientos, un sentimiento intensificado por la ubicación de Marte en tu signo. Tu vida amorosa también se encenderá este mes, lo que te ayudará a ganarte el afecto de cualquier persona que hayas tenido en la mira recientemente.\nLa actividad solar forma una alianza cósmica el 4 de febrero, lo que ilumina tus finanzas. Toma este presente cósmico como una oportunidad para hacer inteligentes inversiones, incluso si solo se trata de un par de tenis de buena calidad. Prométete deshacerte de cualquier chatarra que hayas acumulado en estos años, y decide comprar menos y más lindas cosas para poder avanzar.\nJuega con tu estilo personal cuando la luna se alinea con el innovador Urano el 17 y comparte favorables aspectos con Venus y Marte. Este es un momento oportuno para renovarte y, quizás, arriesgarte a un nuevo color de cabello o a diferentes atuendos.\nEl 18 de febrero, se forma un gran trino de tierra entre la luna, el nodo norte y Plutón, lo que trae transformadores cambios a tu vida. Puede que necesites despedirte de algunas personas, situaciones o comportamientos que ya no te benefician, ya que el universo te pide que evoluciones y sigas con tu vida. Reconfórtate en saber que todo lo que dejas ir durante este día te ayudará con tu superación personal.\nDías destacados: 3, 8, 14\nDías desafiantes: 5, 12, 13"}, "cancer": {"frase": "Cáncer, febrero será para ti un mes de los que te gusta vivir y deseas que no se acabe. Estás preparando tu estado físico para que llegue a punto en verano y, además, vivirás en una especie de nube amorosa, como si te encontraras en la adolescencia.", "general": "La Luna Nueva del 9 de febrero derrama amor y buenos deseos sobre tu vida familiar y hogareña. Puede que no parezca ser así si la escena es agitada, pero después podrás notar el afecto en todo. Tu carrera y oportunidades profesionales están bajo la mira durante el periodo de Luna Llena del 24 de febrero. Un malentendido podría causar una pequeña crisis, permitiéndote salir al rescate y ganarte los elogios de tus colegas. Regresa a casa sintiendo el gran poder que para entonces has generado. El 29 de febrero, disminuye tu ritmo y cuenta hasta diez antes de tomar una decisión importante. La cuadratura entre Mercurio y Marte podría crear en ti dudas, lo que rara vez ayuda."}, "geminis": {"frase": "Géminis, utiliza este mes para pensar con cuidado antes de seguir tu camino. A veces tu sensibilidad aumenta tu inquietud y nubla tus ideas. Ábrete a los demás en vez de encerrarte en tu caparazón y comparte tus pensamientos. Te sorprenderás de lo que puedes conseguir dando un primer paso. La Luna llena día 24 te dará la respuesta.", "general": "Júpiter forma una oposición con el sol el 8 de febrero, y puede que tengas algunas dudas de más. Simplemente habla con honestidad y siéntete bien sobre cómo las cosas están saliendo. Disfruta de tus personas preferidas y placeres locales durante la luna nueva del día 9. Ahora puede haber muchas tentaciones exóticas, pero seguirán estando ahí más tarde. La luna llena del 24 de febrero te permite enfocarte en jugadas profesionales o interacciones sociales. Es una época complicada, pero tienes los instintos y la intuición para atravesarla. No te promociones demasiado, pero no rechaces una sugerencia prometedora u oferta de progreso o responsabilidad. \n\nDías destacados: 10, 22, 25\nDías desafiantes: 7, 20"}, "piscis": {"frase": "Piscis, ¿te acuerdas eso con lo que soñabas hace tiempo y veías muy lejano? Pues parece que febrero es el mes indicado en el que esas cosas se van a ir cumpliendo poco a poco, casi sin que te des cuenta. Te verás esplendorosa y lo vas a notar con las miradas y las indirectas de muchas personas.", "general": "La Luna Nueva del viernes 9 de febrero podría traerles a muchas personas un fin de semana muy social. Trata de verte y sentirte en tu punto más encantador y seductor. Pasa tiempo con tus seres queridos, escucha y baila al son de la música que más te gusta. Por la noche, regresa a casa sin problemas y vuelve a hacerlo todo de nuevo al siguiente día. La Luna Llena del 24 de febrero comienza un verano divertido. Es posible que entonces prefieras empezar lentamente y cerca de casa o ir a un lugar especial a solas primero. Ya tendrás mucho tiempo para subirte al divertido escenario más tarde. Marte comienza a moverse directamente el 29 de febrero, pero puede que se requiera de más tiempo para que tu ambición regrese a su nivel.  "}, "leo": {"frase": "Leo, febrero será un mes más que decisivo para ti, pues llega una etapa en la que tendrás que elegir el camino que tomar en varios aspectos de tu vida: amor, trabajo y planes de vida en general. Lo bueno es que sabes planificarte y saber en qué momento es conveniente actuar.", "general": "El sol forma un trígono con Neptuno el 5 de febrero. Que tus aspiraciones y ambiciones aumenten. \nLa vida familiar y doméstica se ven geniales con la luna nueva del día 9. Alegra tu corazón con un gran cambio, o un cambio pequeño que te dé una gran satisfacción, que sea práctico y funcional por completo, sin nada cosmético. \nEl 16 de febrero, Venus al fin se torna directo mientras Mercurio se torna retrógrado. Los rencores pueden atenuarse, pero probablemente es demasiado pronto para hablar con palabras más suaves que no serán malinterpretadas. \nDurante la luna llena del día 24, una gran cantidad de cosas maravillosas pueden buscarte, pero el impulso más fuerte puede ser alejarte de todo, salir, y estar con personas. Eso también puede ser algo valioso, así que no te sientas culpable si no terminas de hacer tus cosas. Puedes hacerlas después. El sol presenta una gran actividad ese día también. Hay un fuerte impulso de ser sociable. \nEl sol forma una conjunción con Júpiter el 25 de febrero. Disfruta en grande de la suerte que tienes. \nDías destacados: 7, 11, 25\nDías desafiantes: 21, 29"}, "virgo": {"frase": "Virgo, en febrero  tu estado de ánimo será menos defensivo, y por tanto, serás más accesible. Esto provocará que las tensiones de las semanas anteriores vayan calmándose. Sin embargo, las disonancias que vienen de los astros siguen activas. Querrás tomar la iniciativa, pero siempre te parecerá que algo te lo impide. Aprovecha este estado de paz para reflexionar sobre tus ambiciones y dar más adelante el paso correcto.", "general": "Censurarte puede parecer una tarea difícil durante la primera parte del mes, Virgo, cuando Saturno y Urano forman una cuadratura en el cielo. Este intercambio planetario podría hacerte soltar sin querer cualquier pensamiento que se te cruce por la cabeza, lo que podría meterte en problemas si no tienes cuidado. También deberías tener en cuenta con quién compartes tus secretos o emociones más profundas, y confiar solo en quienes sabes que puedes hacerlo y que no utilizarán la información en tu contra más adelante.\nMientras tanto, el sol y Venus siguen transitando por Libra y el sector de tu carta natal que rige la transformación personal, lo que te brinda la oportunidad de evolucionar a un nivel más profundo. Sin embargo, este clima cósmico también podría llevarte a tener rupturas y desencuentros, sobre todo si el universo quiere que dejes atrás cualquier dinámica que se haya vuelto tóxica o poco favorable. Por suerte, la idea de decirle adiós a las personas o situaciones que te han estado agobiando no te parecerá tan aterradora cuando los astros se alinean para darte fuerza y poder.\nUna mágica energía comienza a tomar fuerza cuando el sol y Venus se abren paso por Escorpión y el sector espiritual de tu carta natal el 23 de febrero. Esta atmósfera celestial puede desbloquear la magia que vive dentro de ti, lo que hace que sea un momento excelente para manifestar cosas, sobre todo durante la luna llena dos días después.\nLas buenas vibras seguirán fluyendo cuando el favorable Júpiter regresa a tu signo el día 27, trayendo recompensas kármicas por las buenas acciones que hayas hecho en el pasado.\nDías destacados: 6, 7, 9\nDías desafiantes: 1, 11, 30"}, "libra": {"frase": "Libra, tu rutina diaria será más fácil si intentas ver las cosas como un juego en lugar de tomarte todo tan enserio. Tendrás buenas oportunidades este mes, pero tienes que mantener tu lado responsable y estar atento a los peligros que no se ven a simple vista.", "general": "febrerode 2024 - Las oportunidades y experiencias que has estado deseando podrían aterrizar de repente en tu regazo este mes, querido Libra, ya que la estación de Aries te rodea de suerte y brillo cósmico. Asegúrate de trabajar con mantras positivos y radicales\nBusca formas de ampliar tus creencias cuando el Sol se alinee con Júpiter el día 11, pidiéndote que vayas más allá de lo que sabes para comprender el mundo y a ti mismo con una nueva sensación de claridad. Esta unión celestial es un momento muy auspicioso para ti, marcando la ocasión perfecta para hacer un poco de meditación y trabajo de manifestación.\nLa temporada de Acuario termina con una explosión durante la actividad solar del 19 de febrero, trayendo intensos momentos de iluminación. Presta atención a tus pensamientos, cuidando de mantener una disposición positiva y optimista. Este acontecimiento astrológico está preparado para elevar también tu intuición, por lo que es importante que te conectes a tierra y encuentres formas de proteger tu aura antes de empezar el día. Si hace tiempo que no llevas cristales, trabajas con velas o te dedicas a la meditación, ahora sería el momento de volver a ponerte manos a la obra.\nSentirás un cambio cuando la estación de Tauro debute el día veinte, poniéndote en un estado de ánimo más serio y pragmático. Tu enfoque se dirigirá hacia el éxito financiero y profesional a lo largo de las próximas semanas, aunque la paciencia será una cualidad importante a la que deberás aspirar. Si bien es cierto que estás alineado cósmicamente para algunas mejoras en tu carrera y cuenta bancaria, necesitarás plantar algunas semillas antes de cosechar tales recompensas.\nDías destacados: 1, 24, 25\nDías difíciles: 13, 27, 28 "}, "tauro": {"frase": "Tauro en febrero vas a apostar por ti y por tu felicidad eligiendo estar al lado de esa persona de la que recibes tanto apoyo incondicional.\nA veces, los rumores pasan factura aunque intentes por todos los medios no ponerles atención. Las tensiones irán mitigándose a medida que vaya transcurriendo el mes y será entonces cuando disfrutes plenamente.", "general": "Podrías ser muy popular bajo la Luna Nueva del 9 de febrero. Y puede que hasta también lo disfrutes. La timidez y la reserva no te funcionarán muy bien ahora. Sonríe, acepta tu visibilidad social y prepárate para hacer un montón de nuevas amistades. Vuélvete un líder social al decir tu verdad. En los días alrededor de la Luna Llena del 24 de febrero, céntrate en tu persona y en tu propio bienestar. Si te llueven asesoramientos mientras sientes preocupación por tu salud y felicidad, escucha, pero sé tú quien juzgue los cambios que le harás a tu rutina diaria. El fin de semana del 28 y 29 de febrero es un momento muy romántico y emocional. Manifiesta tus sueños románticos ahora. "}, "aries": {"frase": "Aries, vas a tener que ordenar tus pensamientos durante un febrero de cara a saber lo que tendrás que decir a determinadas personas con cierto poder. Dependerá del cómo lo hagas el devenir de este mes, que estará cargado de recuerdos y prosperidad.", "general": "Mercurio entra a Cáncer el 12 de febrero, y los pensamientos se centran en el hogar, asuntos domésticos y en terminar un importante proyecto prolongado. Haz lo que puedas y luego relájate. El día 9, la luna nueva te muestra nuevas formas de proyectar tus habilidades y talentos. Ahora será más fácil para el mundo encontrarte. También podrías descubrir una nueva manera de promover una causa favorita. La luna llena del 24 de febrero podría mostrarte una forma de superar una situación complicada. Un acontecimiento de último momento podría brindar una oportunidad que te permita entrar en acción. Presta atención, y disponte a hacer algo fuera de lo común. \n\nDías destacados: 1, 14, 19\nDías desafiantes: 15, 23"}, "escorpio": {"frase": "Escorpio, no siempre hay nuevos incentivos en la vida. A veces incluso las viejas relaciones y proyectos pueden seguir siendo atractivos. La retrogradación de tu regente en tu casa cinco te da la posibilidad de consolidar y fortalecer una relación o actividad en tu vida.", "general": "febrerode 2024 - Aunque el comienzo de un nuevo año siempre supone imágenes de grandes fiestas, botellas de champán, y gente celebrando, puede que no estés en tu humor más extrovertido con los cuatro cuerpos celestes transitando por tu doceava casa solar. Así es, querido Escorpio, el 2024 amenaza con comenzar con un poco de estancamiento para ti, potencialmente haciendo que actives tu modo ermitaño. Por suerte, las estrellas apoyan tus deseos de soledad, especialmente cuando Venus ingresa a tu signo el 2 de febrero, animándote a priorizar el cuidado personal, la recuperación, la gracia durante las semanas venideras.\nAfortunadamente, sentirás más inspiración para meterte de nuevo al mundo social cuando Marte termina su reinado del terror y retrogradación en Géminis el día 12. Este retroceso planetario probablemente te haya dejado más temperamental, con cansancio, y poca inspiración durante los últimos dos meses y medio, aunque estos síntomas comenzarán a desaparecer en el futuro. Si sientes que aún no puedes salir de noche por la ciudad, piensa en concentrarte en proyectos que te apasionen y en la creatividad.\n¡Tu estrella comienza a elevarse con la actividad solar el 20 de enero! Esta posición solar te ayuda a reconectar con tu identidad y tu sentido de yo justo a tiempo para continuar disfrutar. La luna llena el 24 trae abundancia de energía favorable del más allá, así que asegúrate de pensar en significativas resoluciones sobre cómo te gustaría crecer durante. Mientras tanto, Venus ingresa a Piscis el día 26, elevando tu habilidad para manifestar tus más locos sueños y hacerlos realidad.\nDías destacados: 2, 5, 22\nDías desafiantes: 10, 14, 28"}, "capricornio": {"frase": "Capricornio, más vale que tengas las pilas cargadas porque te espera un mes lleno actividad. Tu corazón está preparado para vivir nuevas aventuras, así que saldrás ahí fuera dispuesta a encontrar alguien con quien compartir la vida.", "general": "La temporada de transicion puede ser abrumadora para cualquiera, estimable Capricornio, pero con el sol, Venus y Mercurio en Sagitario transitando por tu doceava casa solar, es posible que quieras esconderte bajo las sábanas durante gran parte de febrero. La energía en este momento te pondrá en un estado de ánimo más privado, lo que hará que pienses mejor a qué persona le dedicas tu tiempo. Por suerte, Mercurio ingresa a tu signo el 6 de febrero, brindándote un apoyo cósmico que te ayudará a soportar los comentarios más superficiales, incluso cuando prefieras estar en la comodidad de tu casa con una taza de té y un buen libro.\nTe sentirás con ánimos de ayudar a las demás personas durante la luna nueva el día 9, lo que activa el sector de tu carta astral que rige lo servicial y el bienestar. Utiliza esta energía para ayudar en tu hogar y oficina, en especial si sientes que las personas que te rodean se han visto abrumadas por las responsabilidades. Sin embargo, las estrellas también te piden que le des a tu cuerpo un poco más de cariño, así que asegúrate de priorizar tu salud estirándote, bebiendo mucha agua y comiendo comidas nutritivas.\nSentirás un cambio cuando con la actividad solar el 21 de febrero, marcando el inicio oficial del invierno. Esta ubicación solar te permitirá sentirte más social y tener una mayor motivación justo a tiempo para tus tradiciones favoritas de esta época. Si bien es seguro que tu popularidad aumentará en este momento, asegúrate de reservar algo de tiempo para estar a solas durante la luna llena del día 24. Estas vibras aumentarán tus habilidades de manifestación, así que no te olvides de encender una vela y pedir un deseo.\nDías destacados: 6, 23, 27\nDías desafiantes: 3, 5, 9"}, "acuario": {"frase": "Acuario, puedes mirar hacia atrás con orgullo y comparar todo lo que has avanzado y aprendido este último tiempo. Sin embargo, no te duermas en los laureles, pues pueden aparecer personas envidiosas que no estarán tan contentas como tú de tu éxito. Evita la preocupación innecesaria porque afectará a tu salud. Si te centras y das los pasos adecuados, cualquier problema se resolverá rápidamente.", "general": "Prepárate para iniciar un mes de fiestas a partir de la Luna Nueva del 9 de febrero. Bien puedes bajarle de tono a tu propia participación, pero grupos de amigos e invitaciones seguirán llegando. Encárgate de tus asuntos cotidianos y después decide si quieres salir o no. Compórtate valiente y creativamente bajo la Luna Llena del 24 de febrero. Tu vida diaria podría mantener tu tiempo demasiado ocupado, sin embargo, no te descuides a ti. El tratar de ser feliz y hacer lo que te dicte tu corazón no es algo egoísta. Venus entra a Libra el 29 de febrero, aumentando enormemente tus habilidades sociales y talentos diplomáticos. Momento ideal para películas, música, salidas culturales y romance."}}