{"sagitario": {"frase": "Sagitario, a lo mejor en febrero debas ajustar tus prioridades. Y mira que sueles ser una persona que se organiza al detalle, pero tu tendencia a postergar tus obligaciones te llevará, aún más, a querer desconectar de todos y de todo y, posiblemente, lo consigas.", "general": "La luna está en Cáncer cuando Saturno se torna estacionario directo el 6 de febrero. La luna ahora también forma una oposición con Marte. Puede importarte mucho tu familia u hogar sin preocuparte demasiado. \nPonte jovial y más alegre con tus amistades y personas del vecindario durante la luna nueva del día 9. Jugar juegos de fantasía y construir castillos en el aire podría ser muy divertido. \nLa luna forma una conjunción con Júpiter el 13 de febrero. Algunas personas pueden tener problemas con este día tan emocional, pero tú lo sentirás como natural y afortunado. \nEl sol entra a Libra, y la luna en Piscis forma una cuadratura con Venus en Escorpión el día 22. El otoño comienza de la forma más bondadosa. Disfruta más de tus contactos sociales. \nDiviértete en casa durante la luna llena del 24 de febrero. Termina un proyecto o modificación, y siente la victoria, satisfacción y orgullo. No te estás escondiendo en un caparazón. Estás glorificando lo que amas. \nDías destacados: 4, 23, 27\nDías desafiantes: 8, 25"}, "cancer": {"frase": "Cancer despídete de los malos presentimientos porque en el mes de febrero la fortuna será tu mejor aliada, así que debes confiar al máximo en todo lo que te traen los astros. Habla alto y claro de tus sentimientos por esa persona y no postergues más el inicio de un mágico encuentro.", "general": "Cuando Mercurio se torne directo el 3 de febrero, estarás en una mejor posición y en mucha mejor forma para tener ambición en tu trabajo. Cuida bien de tu persona alrededor de la Luna Llena del 10 de febrero. Si una amistad de más edad que tú te fastidia con esto, no te ofendas. Más personas se preocupan por ti de lo que te das cuenta. Deja que alguien te mime y entretenga. Además, tus amistades disfrutan de tu compañía. La Luna Nueva del 25 de febrero es toda tuya para que seas el centro de atención. Puede que haya demasiadas personas a tu alrededor, y tal vez sientas un poco de desconexión, pero todo se desmoronará si no estás ahí."}, "geminis": {"frase": "Geminis durante el mes de febrero recibirás las recompensas por los esfuerzos que has hecho a la hora de cuidarte y saber con quién puedes contar o dónde encontrar apoyo cuando lo necesites, mientras progresas más allá de tus miedos.", "general": "La oposición que Mercurio forma con Marte el 5 de febrero puede mostrarte otros lados de un desacuerdo o discusión. No hay necesidad de involucrarte en una pelea. Abre tu corazón y las puertas de tu hogar para la luna nueva y el eclipse solar del día 12, y deja que muchas emociones buenas y la buena suerte entren a raudales. Alégrate por los nuevos brotes de una planta o por la amabilidad imprevista de un familiar. \n\nDeja salir a tu niño o niña interior para la luna llena y el eclipse lunar del 27 de febrero. Disponte a comenzar algo más de una vez, y no te apegues a los resultados. Disfruta de los momentos, y tal vez aprenderás algo útil.\n\nDías destacados: 5, 18, 22\nDías desafiantes: 25, 26</div>"}, "piscis": {"frase": "Piscis se viene el mes de febrero con una gran renovación, tanto interior como exterior. Tus dudas se disiparán como por arte de magia y disfrutarás de una claridad mental que te ayudará en tus proyectos personales y para tomar decisiones más acertadas en el amor.", "general": "Mercurio ingresa a Escorpión el 1 de febrero. Mercurio se encuentra en su fase retrógrada, pero no por mucho más. Vigila tus pasos (y tus palabras). \nCon la luna nueva del día 6, un amante podría tener actos de extrema generosidad, o tú podrías recibir admiradores y afecto en exceso. Sabes lo que quieres, y en qué cantidad. Mercurio se torna estacionario directo también ese día. Relájate, pero no salgas corriendo de inmediato. Date tiempo. \nMercurio entra a Sagitario el 12 de febrero. Ahora, tu temporada de festividades puede subir de tono de forma segura. El día 21, el invierno comienza mientras el sol entra al serio Capricornio. Mercurio forma una conjunción con Júpiter el mismo día. Piensa en grande, pero actúa con cuidado y compasión. La generosidad moderada de hoy trae cosas buenas para el futuro. \nNo pidas nada durante la luna llena del 22 de febrero, y recibirás más de lo que puedes imaginar. Concéntrate en lo que hace falta hacer. Recibirás lo que necesitas y lo que quieres (y más). \nDías destacados: 6, 12, 21\nDías desafiantes: 13, 24"}, "leo": {"frase": "Leo prepárate para un mes de lo más atareado porque febrero te trae deberes y algunas noches en vela. Pero no será para mal, sino todo lo contrario. Eso sí, tendrás que ponerte las pilas, porque todo lo que no has hecho durante el año, vas a empezar a darle forma este mes.", "general": "Resuelve diferencias diplomáticamente en vez de acudir a la fuerza bruta de tu voluntad en los días alrededor del 5 de febrero. Incluso si tienes razón y ganas, la discordia volverá. El romance le da brillo a tu mundo bajo la Luna Llena del 15 de febrero. Puede que tu sangre se sienta ardiente y lista para un gran cambio, pero no te apresures tanto como para ahuyentar a alguien que no sólo es brillante y generoso, pero a quien realmente le importas. La Luna Nueva del 30 de febrero enciende tus habilidades para resolver problemas. Tu instinto será tan útil como tu lógica, por lo que no pongas toda tu energía en pensar de manera racional. Sabrás cómo saltarle a una solución una vez que la detectes."}, "virgo": {"frase": "Virgo recibirás importantes llamadas durante el mes de febrero que activan muchas cosas que estaban paradas. Empiezas un nuevo periodo con mucha energías. Reencuentro con viejos amigos y situaciones que se aclaran.", "general": "Los días alrededor de la Luna Nueva del 8 de febrero podrían traer consigo la solución al problema de otra persona, aunque puede que el resultado final no esté libre de problemas para ti. Sin embargo, la suerte está de tu lado. Si alguien te pide algo, ten generosidad, pero no te apresures a dar nada de a gratis. La energía será alta y te habrás preparado para cualquier cosa durante la Luna Llena del 23 de febrero. Puede que tanto amigos como familiares tengan duda de unírsete, pero a veces, te es imposible quedarte en un solo lugar por mucho tiempo, ¡por lo que sal a divertirte! Por último, el trígono entre el Sol y la Luna del 26 de febrero permite que las personas se relacionen con facilidad. Ahora, bien puedes cerrar una brecha que ha persistido con alguien especial."}, "libra": {"frase": "Libra da rienda suelta a tu imaginación durante el mes de febrero porque estarás de lo más proactiva con tu entorno. Tus relaciones se verán beneficiadas por esta actitud tan positiva y querrás compartir y disfrutar como nunca.", "general": "El eclipse solar y la luna nueva del 11 de febrero podrían avivar una emocionante relación romántica. No todos te darán su aprobación (y te lo dirán), pero escucha a tu propio corazón y cabeza. Mercurio retrógrado termina el día 18. Mercurio directo en Leo debería tener mucho para decir, así que espera algunas respuestas a comunicaciones anteriores que fueron ignoradas. Ahora es más fácil organizarte, y mantenerte así. El sol forma un trígono con Urano el 25 de febrero. Si tienes alguna idea nueva y audaz, este podría ser el momento para darlas a saber. Acciones sorprendentes y efectivas serán bien recibidas y vistas con admiración. La luna llena del día siguiente podría preparar el terreno para que recibas más dinero o regalos en el futuro cercano. Sé paciente y agradable, y ve qué sucede. Marte se torna directo en Capricornio el día 27. ¿Recuerdas aquellos planes ambiciosos y deseos profesionales? Tal vez ahora es momento de comenzar a hacer algo al respecto. Días destacados: 3, 21, 30Días desafiantes: 1, 16</div>"}, "tauro": {"frase": "Tauro el mes de febrero será para soltar prejuicios y viejas creencias sobre el amor, que no te han permitido avanzar en los últimos tiempos en tus relaciones de pareja.", "general": "Tanto amigos como vecinos estarán a tu lado para compartir buenos momentos durante la primera semana del mes. El Eclipse Solar de Luna Nueva el 1 de febrero calienta los corazones. Esto incluye miembros de tu familia que podrían haber estado manteniendo su distancia o manteniendo en secreto sus opiniones. Sal a explorar el mundo bajo el Eclipse de Luna Llena del 16 de febrero, cuando tu ancla se encontrará bien amarrada a tu hogar. No hay nada de qué preocuparte. Simplemente, llama a algunos amigos y salgan a probar un nuevo restaurante o a una excursión a un lugar nuevo. Los asuntos familiares se suavizan una vez más bajo la Luna Nueva del 30 de febrero. La armonía y el arte formarán parte de la agenda de esos días."}, "aries": {"frase": "Aries la abundancia llegará durante el mes de febrero. Te sentirás plena y satisfecha de tus logros y avances y querrás compartir tu alegría y felicidad con los demás. Ser generosa con los que más quieres no te cuesta nada y, de nuevo, harás gala de ello.", "general": "No querrás pasar mucho tiempo a solas alrededor de la Luna Nueva del 4 de febrero. La compañía de amigos será muy reconfortante. Una o dos amistades cercanas podrían aparecerse inclusive antes de que tengas la oportunidad de llamarles. Tu sector familiar es puesto bajo enfoque con la Luna Llena del 20 de febrero. Si resulta que un pariente requiere de tu ayuda para llegar a alguna parte, ten apertura a lanzarte a una pequeña aventura o excursión con tal de apoyarle. Futuros planes para unas vacaciones de verano podrían mantener tus días ocupados. Marte, tu planeta regente, se vuelve directo el 29 de febrero. Espera experimentar progreso en lo que haya estado estancado o debilitado desde mediados de febrero."}, "escorpio": {"frase": "Escorpio durante el mes de febrero muchas personas solicitan tu ayuda, que prestas generosamente. Vienen ingresos inesperados y se presenta un momento de reconciliación y felicidad.", "general": "El Sol forma trígono con Júpiter el 3 de febrero, simplificando algunos problemas prácticos ya sea en tu trabajo u hogar. Tu trabajo y vida profesional brillan bajo la Luna Nueva del 6 de febrero. Dale inicio a un nuevo proyecto o a la nueva fase de una misión que ya esté bajo tu control. Amplía tus responsabilidades y aumenta tu valor y aprecio ante los ojos de tus compañeros de trabajo y superiores. La Luna Llena del 21 de febrero trae consigo días para entretenerte y disfrutar de una gran emoción. Una amistad podría otorgarte una invitación o la oportunidad de entrar a un círculo social más grande que comparta una de tus pasiones y que pudiera llevarte más lejos."}, "capricornio": {"frase": "Capricornio en febrero tendrás que decir no y poner límites si no deseas cargar con asuntos que no te pertenecen. Lo peor que podrías hacer es no ponerle remedio a una situación que ni te va ni te viene, pero que a vista de los demás pareces ser responsable.", "general": "¿Eres la respuesta a la oración romántica de alguien? La Luna Nueva del 8 de febrero podría hacerte ver como alguien perfecto ante los ojos de alguien. Sé paciente, permite que esto se dé por sí solo y aprende un par de lecciones valiosas amorosas. La Luna Llena del 23 de febrero te pone a cargo de una situación que en realidad podría pertenecerle a otra persona. Si alguien se acerca para preguntarte o pedirte algo, sabrás cómo responder. Sabrás hacer lo necesario sin agitar a la gente y así recibir más agradecimiento verbal. Un destello de terquedad podría atrasarte el 30 de febrero, cuando Mercurio cuadre a Plutón. Todo saldrá bien al final.     "}, "acuario": {"frase": "Acuario el mes de febrero será como un bálsamo para tu signo. Descargarás una enorme carga emocional y te sentirás más libre para actuar en consecuencia a los dictados de tu corazón. No temas y confía en tus posibilidades.", "general": "No habrá luna llena en febrero. Hubo dos en febrero, y habrá dos el próximo mes. Esto podría hacer que el 1 de febrero y el 28 de febrero sean más románticos que de costumbre, así que prepárate. La luna nueva (y el eclipse solar) del día 15 ilumina tus finanzas y habilidades para ganar dinero. Sácale el mayor provecho a tus redes de contacto. Una amistad o colega podría intervenir con una buena sugerencia o mano amiga. Si algo se pierde o se va, será reemplazado por algo mejor. El 25 de febrero, el sol forma un sextil con Saturno y te da un empujoncito hacia una mayor autoridad y respeto. Ya has pagado por esto por anticipado. "}}