{"sagitario": {"frase": "Sagitario despídete de los malos presentimientos porque en el mes de marzo la fortuna será tu mejor aliada, así que debes confiar al máximo en todo lo que te traen los astros. Habla alto y claro de tus sentimientos por esa persona y no postergues más el inicio de un mágico encuentro.", "general": "Aprecia los detalles de tu mundo durante la luna nueva del 2 de marzo. Presta mucha atención a las cosas pequeñas tanto como a las grandes. El día 13, Venus forma una cuadratura con Saturno. Una amistad o relación amorosa podría desarrollar algunas complicaciones superficiales. La llena nueva del 18 de marzo está llena de diversión y fantasía con tu gente. Déjalos que salgan con sus ocurrencias. Déjate sorprender y entretener con alegría. Profesión e imagen social se encienden durante la luna llena, y luna azul, el último día del mes. Triunfa en esa entrevista, escribe esa hoja de vida, mantén una buena relación con tus colegas, gana puntos con la administración. Si trabajas de forma independiente, consigue trabajos o buenas asociaciones."}, "cancer": {"frase": "Cancer durante el mes de marzo muchas personas solicitan tu ayuda, que prestas generosamente. Vienen ingresos inesperados y se presenta un momento de reconciliación y felicidad.", "general": "Te sentirás en tu punto más intenso y perseguirás una profunda, especial y personal pasión mientras el Sol conjunte a Plutón el 5 de marzo. Ten un comienzo de mes sano, feliz y fuerte bajo la Luna Nueva del 2 de marzo. Si tienes algún problema de salud, adopta una actitud práctica hacia él y haz lo que necesites hacer. Reconoce cualquier temor fugaz inspirado por la noticia del problema de una amistad simplemente como lo que es, pero también trata de ser inteligente y realista. Vete y siéntete como un millón de dólares bajo la Luna Llena del 18 de marzo. Por supuesto que vales mucho más que eso y la gente lo notará al mirarte. Prepárate para recibir gran admiración."}, "geminis": {"frase": "Geminis prepárate para un mes de lo más atareado porque marzo te trae deberes y algunas noches en vela. Pero no será para mal, sino todo lo contrario. Eso sí, tendrás que ponerte las pilas, porque todo lo que no has hecho durante el año, vas a empezar a darle forma este mes.", "general": "La Luna Nueva del 2 de marzo impacta tu vida laboral y profesional. Hagas lo que hagas, tu trabajo será notado por todo el mundo, por lo que haz las cosas bien y obtén el reconocimiento que te mereces. Tu hogar y tu trabajo podrían competir por tu atención en los días cercanos a la Luna Llena del 18 de marzo. Juzga por ti mismo o misma cuándo enfocarte en cada uno de ellos y en qué medida. Cierta situación laboral podría estallar y hacerse más ruidosa, pero sólo por un corto tiempo. Sabes que tu familia es importante también. Finalmente, relájate el 24 y 25 de marzo, y disfruta de un periodo de tranquilidad - o tal vez de locura - con tus personas favoritas."}, "piscis": {"frase": "Piscis la abundancia llegará durante el mes de marzo. Te sentirás plena y satisfecha de tus logros y avances y querrás compartir tu alegría y felicidad con los demás. Ser generosa con los que más quieres no te cuesta nada y, de nuevo, harás gala de ello.", "general": "Mercurio se torna directo el 3 de marzo. Toda tu paciencia y los esfuerzos de mejora comenzarán a rendir sus frutos. El amor y el romance mueven tu mundo durante la Luna Llena del 18 de marzo, pudiendo significar un estupendo nuevo amante. Una película o un libro románticos pueden encender tu corazón. O el calor de una llama dentro de una relación actual podría aumentar. Puedes correr, pero no te puedes esconder del amor. En la previa de la Luna Nueva del 1 de abril, sentirás una sensación de riqueza. Puede que el dinero entre y salga libremente, pero no harás nada apresurado ni irresponsable con tus recursos. Eres demasiado inteligente y suspicaz para eso."}, "leo": {"frase": "Leo recibirás importantes llamadas durante el mes de marzo que activan muchas cosas que estaban paradas. Empiezas un nuevo periodo con mucha energías. Reencuentro con viejos amigos y situaciones que se aclaran.", "general": "Mercurio se mueve directo el 3 de marzo y la vida se vuelve más fácil, pero no de inmediato. Concéntrate en el trabajo durante la luna llena del 18 de marzo. Aprovecha tu tiempo a solas para soñar e inspirarte (y ahora es un buen momento para hacerlo, así que piensa en grande) y deja que tu buen desempeño convierta tus planes profesionales en realidad. La vida en el hogar puede estar constantemente en movimiento y complicarse un poco con la previa de la luna nueva del 1 de abril. Un gran trígono en signos de tierra mantendrá tu atención en lo verdaderamente importante y en lo que te hará feliz. No tengas miedo y actúa de manera práctica. "}, "virgo": {"frase": "Virgo durante el mes de marzo recibirás las recompensas por los esfuerzos que has hecho a la hora de cuidarte y saber con quién puedes contar o dónde encontrar apoyo cuando lo necesites, mientras progresas más allá de tus miedos.", "general": "Mientras culmina el primer trimestre del año, un viejo sueño parece desaparecer, pero también hay nuevas puertas que se abren. Entonces, ¿qué objetivos, sueños y aspiraciones quieres que se vuelvan realidad el resto del año, tanto a nivel personal como profesional? \nLa luna nueva en Capricornio del 2 de marzo te pide alinearte con una visión más grande y una ambición altruista. Tienes una reputación por algo. Si es buena o mala no es de tu incumbencia. No todo el mundo va a quererte todo el tiempo, y siempre habrá pesimistas. Lo que importa es que practiques lo que predicas, da el ejemplo, y mantente fiel a tus valores. Evita las comparaciones o entrar en una carrera de locos de la que no puedes salir. Tus talentos y habilidades se notan, y darán sus frutos. \nHa sido un largo camino para llegar a donde estás ahora, y estás dando un giro a una situación social difícil. Esto no se trata del éxito, sino de tu legado y regalo para el mundo. Ten más fe en ti y en tus habilidades. Y recuerda que solo la humildad lleva a la verdadera grandeza."}, "libra": {"frase": "Libra el mes de marzo será para soltar prejuicios y viejas creencias sobre el amor, que no te han permitido avanzar en los últimos tiempos en tus relaciones de pareja.", "general": "El 5 de marzo podría ser un día tenso con el Sol conjuntando a Plutón y Mercurio iniciando su retroceso. Apégate a las reglas básicas (especialmente en el trabajo) y todo irá bien. Tanto tus amigos como vecinos pueden importarte mucho alrededor de la Luna Llena del 18 de marzo. Sal a socializar y quizás descubras a una nueva amistad que te ha estado respaldando por un tiempo. Sin embargo, no corras por la vida furiosamente tratando de ser el mejor amigo de todos. Tendrás el toque de oro en tu lugar de trabajo en la previa de la Luna Nueva del 1 de abril. Sin embargo, ten cuidado al asumir tareas que sean obviamente demasiado difíciles para ti. De lo contrario, compórtate tan competente como siempre y sé la estrella."}, "tauro": {"frase": "Tauro, a lo mejor en marzo debas ajustar tus prioridades. Y mira que sueles ser una persona que se organiza al detalle, pero tu tendencia a postergar tus obligaciones te llevará, aún más, a querer desconectar de todos y de todo y, posiblemente, lo consigas.", "general": "La Luna Nueva del 2 de marzo derrama amor y buenos deseos sobre tu vida familiar y hogareña. Puede que no parezca ser así si la escena es agitada, pero después podrás notar el afecto en todo. Tu carrera y oportunidades profesionales están bajo la mira durante el periodo de Luna Llena del 18 de marzo. Un malentendido podría causar una pequeña crisis, permitiéndote salir al rescate y ganarte los elogios de tus colegas. Regresa a casa sintiendo el gran poder que para entonces has generado. El 29 de marzo, disminuye tu ritmo y cuenta hasta diez antes de tomar una decisión importante. La cuadratura entre Mercurio y Marte podría crear en ti dudas, lo que rara vez ayuda."}, "aries": {"frase": "Aries el mes de marzo será como un bálsamo para tu signo. Descargarás una enorme carga emocional y te sentirás más libre para actuar en consecuencia a los dictados de tu corazón. No temas y confía en tus posibilidades.", "general": "El ciclo retrógrado de Mercurio termina el 3 de marzo en Aries. Si has sentido ganas de hacer algo nuevo, este es el momento. Los asuntos familiares te tocan más profundamente que nunca con la Luna Llena del 18 de marzo. Puede que tengas un pedido de último minuto relacionado con el trabajo, y los compromisos sociales podrían interferir, pero nada te distraerá de un evento familiar o de reunirte con un pariente. Tu vida social resplandece a medida que se acerca la Luna Nueva del 1 de abril. Prepárate para una época de muchas actividades. Todo lo que te rodea puede despertar tu interés y estimular tu apetito por algo deslumbrante y nuevo para ver, hacer o visitar."}, "escorpio": {"frase": "Escorpio se viene el mes de marzo con una gran renovación, tanto interior como exterior. Tus dudas se disiparán como por arte de magia y disfrutarás de una claridad mental que te ayudará en tus proyectos personales y para tomar decisiones más acertadas en el amor.", "general": "Marzo comienza y termina con Luna Nueva este año. Lo cuál está bien. El 1 de marzo es el día posterior a una, y el 31 de marzo es el día previo a otra. Los sentimientos son fuertes y los corazones están llenos cuando el mes comienza y cuando acaba. La luna llena del día 18 es un momento precioso y privado para ti, incluso si tienes más cosas que hacer que de costumbre. Ahorra tiempo y energía para reflexionar sobre lo que está sucediendo contigo y a tu alrededor (y lo que todo eso significa para ti). El 21 de marzo, Venus forma una conjunción con Neptuno en Piscis para lo que posiblemente es el día más romántico y soñado del año. No te vayas a la deriva. "}, "capricornio": {"frase": "Capricornio da rienda suelta a tu imaginación durante el mes de marzo porque estarás de lo más proactiva con tu entorno. Tus relaciones se verán beneficiadas por esta actitud tan positiva y querrás compartir y disfrutar como nunca.", "general": "Escucha con más atención y habla con mayor tranquilidad durante las dos primeras semanas del mes. Muchas personas podrían tener cosas que decirte bajo la Luna Nueva del 2 de marzo, y puede que te interese escucharlas. Algo nuevo y emocionante podía entrar a tu vida después de la Luna Llena del 18 de marzo. Puede que no surja muy lejos de tu hogar, pero aun así despertará una gran cantidad de entusiasmo. Una amistad podría darte algunas noticias que iluminen tu mente y ensanchen tu mundo. Ya sea tus amigos o familia te apoyarán el 26 de marzo al facilitar las cosas si un romance de fin de semana empieza a volverse una dramática novela."}, "acuario": {"frase": "Acuario en marzo tendrás que decir no y poner límites si no deseas cargar con asuntos que no te pertenecen. Lo peor que podrías hacer es no ponerle remedio a una situación que ni te va ni te viene, pero que a vista de los demás pareces ser responsable.", "general": "Ten más encanto y siente tu gran atractivo cuando la Luna conjunte a Venus el 3 de marzo. El romance es una distinta posibilidad. La Luna Llena del 18 de marzo sugiere que sostendrás la clave para el problema de alguien más, pero tal tiene que darse cuenta de ello. Hazte disponible y ten generosidad con tu tiempo, si puedes, pero también recuerda que tienes tus propias responsabilidades. No te ofrezcas al instante. Es tiempo de fiesta en tu hogar y en tu propio barrio bajo la previa de la Luna Nueva del 1 de abril. Sin embargo, no es necesario que organices una tú. Tus habilidades sociales deberían atraer suficientes amigos como para organizar una espontánea y festiva reunión que nadie querrá que termine."}}
