{
    "sagitario": {
        "frase": "Sagitario, vas a tener un mes de diciembre muy sensible en el que deberás abrir más tu mente y dejar que las ideas de los demás influyan en ti. Aunque tendrás que vivir también cierta tensión, por lo que conseguir lo que deseas será tu mayor preocupación. Esta energía hará oscilar tu estado de ánimo. Utiliza tus conexiones para distraerte y ponte en contacto con tus amigos. Sus ideas te darán claridad. Aprenderás y crecerás como persona, sobre todo en el terreno amoroso, realizando un balance para cerrar el año comiéndote el mundo.",
        "general": "¡Feliz cumpleaños, Sagitario! El mes comienza con una invitación a celebrarte a ti mismo, ya que el Sol en tu signo ilumina tu primera casa de identidad y vitalidad. Es hora de ponerte en primer lugar. Sin embargo, la Luna Llena del 4 de diciembre en tu signo opuesto, Géminis, pone el foco en tus relaciones y socios, pidiéndote armonizar tus deseos con los de los demás.\nMercurio te ayudará a racionalizar tu vida diaria a mediados de mes. Cuando establezcas listas de tareas y objetivos para las fiestas, asegúrate de no crear expectativas poco realistas. El Sol entra en Capricornio el 21 de diciembre, iluminando tu sector de recursos y valores. Tienes el poder de construir bases sólidas para el próximo año. La Luna Nueva en tu signo el día 20 te traerá la oportunidad perfecta para sembrar las intenciones de tu nuevo año personal. Te estás deshaciendo de viejas versiones de ti mismo y entrando en tu poder para cerrar el ciclo con gratitud.\n¡Buena suerte este mes, Sagitario!\nDías destacados: 7, 15, 24\nDías difíciles: 17, 21, 28"
    },
    "cancer": {
        "frase": "Cáncer, la calma llega siempre después de tormenta y eso es lo que te sucederá durante un diciembre tranquilo y equilibrado. Estarás tan enamoradiza que podrás tener una gran sorpresa amorosa y tu inteligencia será clave para cerrar un ciclo que llevabas tiempo queriendo acabar antes de que termine el año.",
        "general": "Con la Luna Llena del 4 de diciembre iluminando tu sector del inconsciente y los finales, deja que las próximas festividades hagan su magia para sanar viejas heridas. Si hay algo específico que hayas estado deseando soltar, este es el momento. Los malentendidos pueden perdurar, pero los apuros o complicaciones comienzan a perder su influencia a medida que te acercas al cierre de año.\n\nA mediados de mes, busca conectar con tus sueños más profundos. Haz que suceda si puedes. Piensa (y actúa) de una forma bella y brillante para preparar el terreno del 2026.\n\nLa Luna Nueva del 20 de diciembre en tu sector de la salud y el trabajo te permite reorganizar tus rutinas antes de las fiestas. Remarca físicamente lo que necesitas para estar bien. Disfruta de pasar tiempo con alguien que quiere darte ánimos; le alegrará el día y te ayudará a cerrar el ciclo con amor."
    },
    "geminis": {
        "frase": "Géminis, que no te extrañe si el mes de diciembre pasa muy activo, es el momento de prepararte para grandes cambios. Por fin te has quitado las cadenas que te impedían soñar con grandes metas y poco a poco verás tus objetivos más claros para el año entrante.",
        "general": "Será difícil quitarte la sonrisa de la cara este mes, estimable Géminis, porque el Sol en Sagitario transita por el sector de tu carta astral que rige el amor y las asociaciones (tu signo opuesto). Este clima cósmico te enamorará de tu vida y del mundo que te rodea, por lo que es el momento ideal para nutrir tus relaciones más valiosas durante las fiestas. Si estás buscando una nueva pareja, estas vibras son perfectas.\nLa Luna Llena en tu signo el 4 de diciembre, trae fuerza, encanto y popularidad a tu vida, poniéndote a ti como protagonista. Esta luna despierta profundas pasiones en tu interior, llamándote a que reconozcas lo que más desea tu corazón. Sin embargo, será fácil confundir emociones, así que intenta no adelantarte. Este evento lumínico también aumentará tu motivación para cerrar el año con broche de oro.\nEl solsticio de invierno comienza cuando el sol ingresa a Capricornio el día 21, activando tu sector de transformación profunda. Esta ubicación solar puede ayudarte a liberar cualquier carga que hayas acumulado durante el año. La Luna Nueva del día 20 en tu sector de relaciones te alienta a que aproveches tu poder personal para establecer nuevos compromisos de cara al 2026.\nDías destacados: 6, 15, 19\nDías desafiantes: 1, 8, 29"
    },
    "piscis": {
        "frase": "Piscis, diciembre será un mes en el que alcanzarás un punto máximo de intuición que te ayudará a cumplir tus objetivos sobradamente. Sabes lo que quieres, te sientes con fuerzas y la seguridad que irradiarás podrá con todo lo que se te venga por delante en este cierre de año.",
        "general": "Prepárate para un mes ajetreado, estimable Piscis, mientras el Sol en Sagitario transita por el sector de tu carta astral que rige la carrera y la imagen pública. Este clima cósmico aumentará tu visibilidad a medida que la temporada de festividades continúa, aunque no debes presionarte para aceptar todas las responsabilidades. Te volverás una persona más conectada con tus grupos cuando el Sol ingrese a Capricornio el 21 de diciembre. Esta ubicación planetaria te pide que hagas un balance de tus amistades y así comenzar el nuevo año con el apoyo de tu comunidad.\nLa Luna Llena en Géminis el día 4 está lista para activar tu sector del hogar y la familia. Estas vibras son perfectas para pasar tiempo de calidad con tus seres queridos o decorar tu casa para las fiestas. Las pasiones fluirán libremente. La Luna Nueva en Sagitario del día 20 marca un nuevo comienzo profesional, ideal para plantar las semillas de tus metas para el 2026. Es un momento excelente para visualizar tu éxito futuro.\nDías destacados: 1, 12, 26\nDías desafiantes: 8, 25, 29"
    },
    "leo": {
        "frase": "Leo, parece que ha llegado la hora de que diciembre sea el mes en el que empieces a creértelo más, así que, sal ahí con la cabeza bien alta porque verás oportunidades donde los demás no ven nada y, además, podrás con todo lo que te venga en estas fiestas.",
        "general": "Muchos caminos se abrirán para ti este mes, estimable Leo, a medida que el Sol en Sagitario transite por tu quinta casa de la creatividad, el romance y la diversión. Este clima cósmico te hará sentir como si estuvieras en la cima del mundo, ideal para disfrutar las festividades. Una feroz ambición y un deseo de avanzar en tus objetivos creativos te impulsarán.\nLa Luna Llena en Géminis del 4 de diciembre ilumina tu sector social y de amistades. Buenas vibras fluirán a tu alrededor, siendo un momento perfecto para reuniones con amigos y celebrar los logros del año. Este clima cósmico también desencadenará una gran cantidad de alegría en tu corazón.\nLa temporada de Capricornio y el solsticio de invierno comienzan el día 21, activando tu sector de salud y rutinas. Este período astrológico te alienta a que te organices, lo que te permitirá disfrutar de los frutos de tu labor mientras reflexionas sobre el 2026. Tómate un momento para apreciar lo vivido durante la Luna Nueva en Sagitario del 20 de diciembre, que te invita a iniciar un proyecto creativo o romántico con el que recibir el año nuevo.\nDías destacados: 12, 20, 21\nDías desafiantes: 3, 5, 9"
    },
    "virgo": {
        "frase": "Virgo, finalizarás este año quitándote todos los lastres que venías arrastrando, lo que te permitirá disfrutar y hará que te sientas con un gran atractivo. El tema sentimental promete y mucho, con lo que el próximo año lo empezarás con buen pie. Este mes contarás con el apoyo de los tuyos.",
        "general": "Con la temporada de festividades a toda marcha, el Sol en Sagitario ilumina tu cuarta casa del hogar y la familia. Este clima celestial podría desatar tu naturaleza hogareña y hacer que te enfoques en decorar y preparar tu casa para las fiestas. Si planeas pasar esta época con tu familia, es un momento excelente para fortalecer lazos y crear memorias cálidas.\nLa Luna Llena en Géminis del 4 de diciembre impacta tu zona profesional, trayendo una culminación o reconocimiento en tu carrera. Sentirás un cambio una vez que el Sol ingrese a Capricornio el 21 de diciembre, trayendo energía al sector de tu carta astral que rige la autoexpresión y la diversión. Esta ubicación planetaria te vigorizará a medida que se acerca el año nuevo, brindándote la confianza para creer en ti. La Luna Nueva del 20 de diciembre en tu sector del hogar es ideal para sembrar intenciones sobre cómo quieres vivir y con quién quieres compartir tu intimidad el próximo año.\nDías destacados: 7, 19, 20\nDías desafiantes: 1, 27, 31"
    },
    "libra": {
        "frase": "Libra, durante diciembre vas a empezar a hacer balance de cómo ha ido tu año y, por lo general, te sentirás bastante orgullosa. Esto te servirá para calibrar y ver dónde mejorar. Te sentirás ambiciosa y con ganas de seguir creciendo como persona.",
        "general": "Te encantará pasar la temporada de festividades comunicándote y conectando, estimable Libra, ya que el Sol en Sagitario transita por tu tercera casa de la mente y los hermanos. Las reuniones sociales te brindarán una sensación de alegría, así que no dudes en enviar esas tarjetas de navidad o mensajes de fin de año. Sin embargo, debes tener en cuenta no sobrecargar tu agenda mental.\nSaca a relucir toda tu curiosidad durante la Luna Llena en Géminis el 4 de diciembre, que activa tu sector de expansión, viajes y filosofía de vida. Hacer planes de viaje para el futuro puede ayudarte a desconectar. Expresarte a través de gestos amables te recuerda todo lo bueno de este mundo.\nTendrás más ganas de refugiarte en tu nido una vez que la temporada de Capricornio comience el día 21, activando tu cuarta casa solar del hogar. Estas vibras están relacionadas con la familia y la tradición. Tómate un momento para considerar cómo te gustaría mejorar tu entorno doméstico durante la Luna Nueva del 20 de diciembre, y prepárate para un cierre de año íntimo y acogedor.\nDías destacados: 6, 15, 17\nDías desafiantes: 1, 9, 29"
    },
    "tauro": {
        "frase": "Tauro, diciembre pondrá las cartas sobre la mesa y es que ha llegado el momento de que decidas por dónde vas a querer ir en tu vida. Tu corazón se irá reconstruyendo poco a poco y así recuperarás las ganas de disfrutar de las festividades.",
        "general": "Tu vida interior será activa a medida que el Sol continúe su viaje a través de Sagitario, iluminando tu sector de transformación y recursos compartidos. Este es un tiempo para saldar deudas emocionales y financieras antes de que termine el año. La introspección te ayudará a asegurar que el 2026 sea un éxito.\nLa Luna Llena en Géminis del 4 de diciembre ilumina tu sector de valores y dinero, marcando un momento clave para revisar tus finanzas post-compras navideñas o cerrar un negocio. \nLa Luna Nueva de Sagitario del 20 de diciembre marca la ocasión perfecta para sembrar intenciones sobre intimidad y confianza, adentrándose en el espíritu de renovación. Ahora también podría ser un buen momento para gestionar inversiones a largo plazo.\nTe sentirás más aventurero cuando el Sol entre en Capricornio el día 21, marcando el comienzo del invierno y una época de expansión mental. Date el espacio necesario para aprender algo nuevo o planear un viaje. Aprovecha estas energías para cerrar el ciclo con una visión optimista del futuro.\nDías destacados: 5, 21, 24\nDías desafiantes: 11, 20, 21"
    },
    "aries": {
        "frase": "Aries, vas a querer cerrar el año con todos los frentes que tenías abiertos solucionados. Te centrarás mucho en ofrecer todo el cariño que se merecen tus seres queridos. Las oportunidades aparecen y son interesantes. Cuentas con una energía que te anima a correr riesgos para empezar el año nuevo con fuerza.",
        "general": "La Luna Llena del 4 de diciembre en Géminis ilumina tu sector de comunicación. Puede ser un momento glorioso para socializar y expresar tus ideas. Espera recibir invitaciones y mensajes. Da un paso al frente y conecta con tus hermanos o vecinos. No te apresures en arreglar todo de una vez, disfruta del intercambio.\n\nEl Sol transita por Sagitario, tu sector de expansión y filosofía, llenándote de espíritu festivo y optimismo. Enfócate con facilidad en las preparaciones y agendas para las festividades. La Luna Nueva del 20 de diciembre en Sagitario es ideal para planificar ese viaje soñado o iniciar un nuevo estudio para el próximo año.\n\nCuando el Sol entre en Capricornio el 21 de diciembre, tu atención se dirigirá a tu carrera y metas a largo plazo. Incluso si te rodeas de gente durante las fiestas, estarás pensando en tus ambiciones para el 2026. Usa tu instinto e intuición para cerrar el año en la cima.\nDías destacados: 6, 12, 21\nDías desafiantes: 20, 27"
    },
    "escorpio": {
        "frase": "Escorpio, a medida que el mes de diciembre avance, irás dejando atrás todos los lastres que te impedían ser tú misma. Esto implica que te olvidarás de situaciones que no te hacían nada bien, preparándote para un renacimiento en el nuevo año.",
        "general": "La temporada de festividades trae un enfoque en tus finanzas y valores, estimable Escorpio, con el Sol en Sagitario transitando por tu segunda casa solar. Es posible que quieras evaluar tus gastos y recursos para terminar el año con estabilidad. La energía en este momento te pondrá en un estado de ánimo práctico.\nTe sentirás con ánimos de profundizar en tus vínculos durante la Luna Llena en Géminis del día 4, lo que activa el sector de tu carta astral que rige la intimidad y los recursos compartidos (la octava casa). Utiliza esta energía para cerrar ciclos emocionales o financieros pendientes. Las estrellas también te piden que le des a tu cuerpo un poco más de cariño.\nSentirás un cambio cuando el Sol ingrese a Capricornio el 21 de diciembre, marcando el inicio oficial del invierno e iluminando tu sector de comunicación. Esta ubicación solar te permitirá sentirte más social y tener una mayor conexión con tu entorno cercano justo a tiempo para las fiestas. La Luna Nueva en Sagitario del día 20 es perfecta para establecer nuevas metas financieras para el año entrante.\nDías destacados: 6, 23, 27\nDías desafiantes: 3, 5, 9"
    },
    "capricornio": {
        "frase": "Capricornio, vas a finalizar el año de manera muy movida exprimiendo todos los momentos al máximo. Con respecto al corazón, si quieres ser feliz, es hora de que realices una limpieza interior y empieces una nueva etapa con tu temporada de cumpleaños acercándose.",
        "general": "Se te considera uno de los signos más trabajadores, estimable Capricornio, y diciembre comienza con el Sol en tu sector de descanso y cierre (casa 12). Es probable que sientas la necesidad de retirarte un poco y recargar baterías antes de tu cumpleaños. Es un tiempo excelente para la reflexión y para soltar lo que ya no te sirve del año que termina.\nLa Luna Llena en Géminis el 4 de diciembre en el sector de tu carta astral que rige el trabajo y la salud te pide que encuentres un equilibrio. Es posible que comiences a sentirte con poca energía si no has estado cuidándote adecuadamente, por lo que es importante que priorices tu bienestar físico en medio del ajetreo festivo.\nUna energía renovada fluye mientras tu temporada comienza el día 21, dando inicio al solsticio de invierno y a tu retorno solar. ¡Felicidades! Analizarás tus límites y te sentirás empoderado para establecer nuevas metas personales. La Luna Nueva del 20 de diciembre en tu sector espiritual es un momento místico para pedir deseos al universo antes de que el Sol entre en tu signo.\nDías destacados: 10, 15, 23\nDías desafiantes: 8, 9, 24"
    },
    "acuario": {
        "frase": "Acuario, diciembre se te va a pasar volando, lo que quiere decir que será un mes maravilloso para ti. Gozarás de un magnetismo muy grande en tus grupos sociales. Lo mejor de todo es que muchas de tus dudas llegarán a su fin gracias a tu visión de futuro.",
        "general": "La vida social recibe un gran impulso con el Sol en Sagitario iluminando tu sector de amigos y esperanzas. Todos los clubes y grupos planearán la suficiente cantidad de festividades de fin de año para mantener tu agenda ocupada. La Luna Llena del 4 de diciembre en Géminis activa tu sector de creatividad y romance, trayendo un clímax divertido y coqueto a tu mes.\n\nEl Sol entra en Capricornio el 21 de diciembre, activando tu sector de descanso y espiritualidad. Tal vez no seas capaz de ir más rápido, pero puedes hacer una pausa y enfocarte en tu mundo interior antes de que empiece tu temporada el próximo año. La Luna Nueva del 20 de diciembre en Sagitario es ideal para establecer nuevas intenciones sobre tus aspiraciones a largo plazo y cómo puedes contribuir al colectivo en el 2026. Un comentario o gesto inesperado puede enriquecer tu cierre de año."
    }
}