{"sagitario": "La Luna Nueva del 4 de junio podría traerles a muchas personas un fin de semana muy social. Trata de verte y sentirte en tu punto más encantador y seductor. Pasa tiempo con tus seres queridos, escucha y baila al son de la música que más te gusta. Por la noche, regresa a casa sin problemas y vuelve a hacerlo todo de nuevo al siguiente día. La Luna Llena del 20 de junio comienza un verano divertido. Es posible que entonces prefieras empezar lentamente y cerca de casa o ir a un lugar especial a solas primero. Ya tendrás mucho tiempo para subirte al divertido escenario más tarde. Marte comienza a moverse directamente el 29 de junio, pero puede que se requiera de más tiempo para que tu ambición regrese a su nivel.  ", "cancer": "Un amigo o vecino de la infancia podría mantenerte en acción bajo la manifestación de la Luna Nueva del 2 de junio. Puede que tal sea precisamente la distracción que has estado buscando. Toma una decisión audaz y aprende algo nuevo sobre ti. El mundo será inmenso bajo la Luna Llena del 18 de junio, y es posible que desees ver más de él. Incluso si no sales de tu ciudad, considera acudir a un concierto de música étnica o restaurante de comida exótica, por ejemplo. Alternativamente, tus amigos podrían presentarte a personas nuevas y más aventureras. Bajo la conexione entre Mercurio y Venus del 28 de junio, es posible que tengas tantas brillantes ideas que ni siguiera sepas qué hacer con ellas.", "geminis": "Podías sentir hiperactividad cuando la Luna conjunte a Marte el 6 de junio. Haz algo que sea físicamente más activo o gasta toda esa energía preparándote para la siguiente semana de trabajo. La Luna Llena del 14 de junio emana su brillo directamente en tu mundo del amor y el romance. Una amistad podría expresar el deseo de ser más íntimos, o podrías de repente notar a una gran persona que ha estado cerca de ti todo este tiempo. La Luna Nueva del 29 de junio inicia un mes lunar de buenas oportunidades financieras y debilita cualquier viejo hechizo que te haya llevado a gastar de más. Bien sabrás cuándo actuar en relación a algo bueno y cuándo esperar.", "piscis": "La luna forma una oposición con Neptuno el 7 de junio. Si has sentido confusión respecto de alguien especial, un poco de esa neblina mental debería aclararse ahora. \nLa luna nueva del día 9 ilumina tu vida amorosa de una forma espectacular. Tal vez no conectas con tu amante o pareja perfecta, pero podrías. Tu chispa actual podría arder más fuerte, y verte más brillante. \nEl 13 de junio, Mercurio forma una oposición con Neptuno. Un error o malentendido puede corregirse o despejarse. \nTú podrías ser la respuesta a un problema complejo durante la luna llena del día 24. Descubre la confusión o malinterpretación de alguien, y ve directo a la solución, sin ningún costo o esfuerzo de tu parte. Haz que algo imposible parezca fácil porque, para ti, lo es. \nEl 25 de junio, el asteroide Quirón entra a Piscis. Puedes aprender incluso de una herida imaginaria. Permítete un poco más de distancia emocional, y evita estar demasiado sensible. \nDías destacados: 5, 23, 28\nDías desafiantes: 15, 30", "leo": "El 5 de junio, Venus se torna estacionario retrógrado en Escorpión. El amor se vuelve más serio y menos demostrativo, lo que te sienta bien. Explora las profundidades de una relación, pero trata de posponer cualquier compromiso firme hasta después de que Venus se torne directo el 16 de junio. \nLa luna nueva del día 8 podría traer una oportunidad profesional o social que mejore tu vida considerablemente. Además, puede ser un gran beneficio para otras personas. Cree en ti, sé realista (como siempre), y haz lo que puedas. Ahora puedes lograr muchas cosas. \n La luna forma una conjunción con Saturno el 14 de junio. Ten más autoridad y hazte cargo de un asunto que ha estado atascado. \nÚnete a un grupo de baile, club de jardinería o certamen de poesía cuando la luna está llena el 24 de junio, y conocerás a muchas personas nuevas. Profundas amistades pueden llegar después (o no), pero igual será divertido. Mantén en privado tus intereses más excéntricos hasta entonces. \nDías destacados: 12, 19, 24\nDías desafiantes: 11, 29", "virgo": "Mercurio retrógrado ingresa a Escorpión el 1 de junio. Tómate las cosas con mucha calma, y sé feliz. La vida en el hogar se vuelve más brillante, feliz y cómoda con la luna nueva del día 6. Siéntete a salvo y a gusto en tu propio espacio. Ordena un poco, y vuelve a descubrir el paraíso en el que vives. Mercurio se torna directo también ese día. Los malentendidos triviales e insignificantes no se acabarán de inmediato, pero comenzarán a disminuir. \nEl 12 de junio, Mercurio entra a Sagitario. Siente el espíritu de las festividades, y diviértete más. Mercurio forma una conjunción con Júpiter el día 21, el mismo día que el sol entra a Capricornio y el invierno comienza. Todas las sugerencias e ideas que tengas serán apropiadas y agradables para todos. \nAtraviesa con elegancia todas las reuniones de las festividades durante la luna llena del 22 de junio. Otras personas brindarán la hospitalidad, así que todo lo que debes hacer es ir y lucir espectacular. Resuelve una gran duda cuando Mercurio forma una cuadratura con Neptuno el día 24. \nDías destacados: 6, 10, 21\nDías desafiantes: 24, 29", "libra": "Si cierto problema se ha resistido a tus mejores esfuerzos, la Luna Nueva del 4 de junio podría darte lo que necesitas para lograr un gran avance. Podría ser tan simple como la persona adecuada regresando de vacaciones y contestando todas tus preguntas. Obtén las respuestas que necesitas y el progreso que deseas sin ningún esfuerzo adicional de tu parte. La Luna Llena del 20 de junio hace tu mundo mucho más grande y más brillante. Descubre un nuevo y exótico gusto o un placer que te lleve a lugares sin costarte mucho. Marte comienza a moverse directamente el 29 de junio. Prepárate para retomar un tema que se comenzó a debilitar desde mediados de junio y termínalo.", "tauro": "Marte ingresa a Cáncer el 4 de junio. Si has tenido una sensación de estancamiento o has retrasado una reunión en tu casa o con la familia, puedes hacerlo ahora. Tu mundo está repleto de entusiasmo y oportunidades sociales durante la Luna Llena del 9 de junio. Personas de todos los rincones del mundo pueden atraer tu atención y opacar tu afición por un lugar o una actividad favoritos. Disfruta los nuevos horizontes. La familia y la vida hogareña se reavivan de gran forma con la Luna Nueva del 23 de junio. Haz un gran cambio o mejora que ha estado en tu mente durante mucho tiempo. Haz que tu persona y tus parientes sean mucho más felices.\n\nMejores días: 9, 25, 28Peores días: 2, 24, 28", "aries": "El Sol forma trígono con Neptuno el 1 de junio, haciendo a la gente a tu alrededor más emocional. Dales espacio, si te es posible. Si es que no puedes, escápate. Los días alrededor de la Luna Llena del 14 de junio estarán más ocupados de lo que te gustaría. Tanto tus amigos como vecinos podrían caerte o llamar más a menudo, dejándote con un menor número de lugares para esconderte. Consigue que hablen entre sí y piérdete en el fondo. La Luna Nueva del 29 de junio destaca tu carrera y presencia pública. Compórtate vocal, proactiva y ambiciosamente. Tú tienes observaciones y comentarios que otras personas necesitan escuchar y puedes hacer cosas que nadie más puede hacer ahora.", "escorpio": "El mundo loco y ruidoso puede intentar invadir tu estado mental durante la luna nueva y eclipse solar del 11 de junio. Respira profundo y no respondas a los gritos. Tienes muchas personas poderosas que te apoyan. Mercurio se torna estacionario directo el día 18. Puede que lleve un tiempo, pero se volverá más fácil pensar con claridad y reorganizarte. Si has perdido algo, lo encontrarás pronto.  El 22 de junio, el sol sale de Leo y entra a Virgo. Dale prioridad a tratarte bien y ser una persona más saludable y activa en el hogar. ¿Necesitas otro gatito o perrito? ¿Tal vez un jardín más grande o más plantas? La luna llena del día 26 ilumina tu vida amorosa. Baja un poco tus defensas emocionales, y deja que la apariencia o comentarios de alguien causen una mayor impresión. Al día siguiente, Marte se torna directo después de haber estado retrógrado desde el 26 de junio. La ambición, motivación y pasión comienzan a aumentar. Días destacados: 13, 17, 30Días desafiantes: 4, 10</div>", "capricornio": "¡Feliz año nuevo! El 1 de junio, amistades y gente del vecindario están a tu lado durante la luna llena. A medida que el mes avanza, también hay varias amistades nuevas para hacer, muchas de ellas de lugares lejanos. La luna nueva del día 16 podría expandir tu mundo de una forma increíble. El interés más inusual podría prosperar al máximo, y presentarte a una persona emocionante o una posibilidad inimaginable. Ábrete a las posibilidades. El 31 de junio, la segunda luna llena del mes (y el eclipse lunar) enriquece tu vida doméstica. Establece un vínculo con un miembro de tu familia y observa todo lo que tienen en común. ", "acuario": "La Luna conjunta a Venus el 3 de junio. Podrías concluir tus compras de regalos ese día y divertirte con tus amigos. ¿Por qué no ponerte un atuendo festivo también? Para la Luna Llena del 13 de junio, tu espíritu festivo puede tender a formas más exóticas de celebración. Disfruta de las canciones, alimentos y adornos de otros países y otras épocas. Todo es hermoso en su propia y especial manera. Tu corazón está enfocado en tu hogar bajo la Luna Nueva del 28 de junio. Relájate y siéntete intensamente a gusto con todo lo que hay a tu alrededor. Podría ser lo más saludable que hagas durante todo el mes."}