{"sagitario": "Enero de 2019 - ¡Dale la bienvenida al 2019, Sagitario! Tu regente, Júpiter, está en tu signo, y este año te encuentras en un camino de autodescubrimiento. Mientras enero comienza, Marte está encendiendo el fuego en tu casa del amor, romance, creatividad, niños, y niño o niña interior, lo que te motiva a actuar con espontaneidad y correr riesgos. Tienes más años y más sabiduría, pero no necesitas perder tu pasión o curiosidad. Mantente fiel a tu integridad, y no necesitarás preocuparte por cruzar límites. \nEl 5 de enero, la luna nueva y el eclipse en Capricornio dan comienzo a una fase de 18 meses de crecimiento en tu seguridad emocional y económica. Busca tus valores en lo más profundo de tu ser, valórate, e invierte en conexiones mutuamente benéficas que compartan tus valores. \nCuando la luna llena en Leo y el eclipse se alinean el día 20, mantén tu perspectiva sobre todo lo que se está revelando. Estás aprendiendo cosas que revelan una nueva forma de avanzar. Estás lejos de encontrarte en un callejón sin salida: tienes muchas opciones. Mantén tu creatividad y tu mente abierta, y ve detrás de tu visión más esperanzadora. Cuando Venus encuentra a Júpiter el 22 de enero, dale una oportunidad a tu corazón, y podría dar muchos frutos. \nDías destacados: 18, 22, 25 \nDías desafiantes: 5, 11, 13", "cancer": "Enero de 2019 - ¡Dale la bienvenida al 2019, Cáncer! Diciembre trajo una luna llena en tu signo, lo que te pidió aclarar tus necesidades en tus relaciones. A medida que enero comienza, tómate el tiempo para discernir dónde necesitas poner límites más firmes y dónde necesitas bajar la guardia. \nLa luna nueva y el eclipse solar en Capricornio marcan el comienzo de una nueva fase de 18 meses de transformación, lo que te permite profundizar en relaciones sanas donde haya apoyo, cariño, respeto y cuidado mutuo. En lo profesional, te sientes a toda marcha y tu trabajo está siendo reconocido. Pero mantén tu humildad y dale crédito a quien lo merece. Tener éxito a costa de los demás es como cortar la rama en la que te sientas. \nEl 20 de enero, la luna llena en Leo y el eclipse lunar iluminan un asunto económico o de relaciones. Abandona las luchas por el poder, mantente fiel a tus valores, y no te apegues a una situación cambiante. Puedes tener la seguridad emocional y económica que deseas, pero tu mayor recompensa será vivir lo mejor que puedas, y seguir tu destino mientras haces de este mundo un lugar mejor. Eso no tiene precio. Ahora más que nunca, recibirás lo que das. \nDías destacados: 15, 22, 30 \nDías desafiantes: 5, 11, 21", "geminis": "Enero de 2019 - ¡Dale la bienvenida al 2019, Géminis! La vida está evolucionando profundamente, y tú estás cruzando un umbral. Pero no puedes entrar al futuro si tienes las manos cargadas con el pasado, así que no tengas miedo de cortar por lo sano donde sea necesario. \nJúpiter entró a Sagitario a finales del año pasado, y cuando Venus se une a Júpiter este mes, tus relaciones tienen mucho para ofrecerte a nivel creativo, emocional, sexual y económico. Pero primero, debes ir más allá de tus apegos materiales a la apariencia física, sexo, dinero, éxito, matrimonio, y compromiso (en especial aquellos que has heredado de la sociedad y de tus padres) para preguntarte qué es lo que realmente será importante al final de tu vida. Luego podrás profundizar e invertir en aquellas conexiones que traigan beneficios mutuos y que compartan tus valores. \nCuando la luna llena en Leo y el eclipse lunar se alinean en tu casa de comunicación, estarán recuperando información, aclarando cosas, y ofreciendo una nueva perspectiva sobre una situación en la que te has estancado. Actúa con honestidad, y podrás calmar las aguas y estar en la misma página que los demás. Existe el amor verdadero en tu mundo, al menos una amistad en la que puedes confiar. Suelta el pasado y ten fe. Ya eres libre. \nDías destacados: 4, 22, 29 \nDías desafiantes: 8, 13, 18 ", "piscis": "Enero de 2019 - ¡Dale la bienvenida al 2019, Piscis! Mientras el año comienza, un viejo sueño parece desaparecer, pero también hay nuevas puertas que se abren. Entonces, ¿qué objetivos, sueños y aspiraciones quieres que se vuelvan realidad este año, tanto a nivel personal como profesional? \nLa luna nueva en Capricornio y el eclipse solar del 5 de enero te piden alinearte con una visión más grande y una ambición altruista. Tienes una reputación por algo. Si es buena o mala no es de tu incumbencia. No todo el mundo va a quererte todo el tiempo, y siempre habrá pesimistas. Lo que importa es que practiques lo que predicas, da el ejemplo, y mantente fiel a tus valores. Evita las comparaciones o entrar en una carrera de locos de la que no puedes salir. Tus talentos y habilidades se notan, y darán sus frutos. \nHa sido un largo camino para llegar a donde estás ahora, y estás dando un giro a una situación social difícil. Esto no se trata del éxito, sino de tu legado y regalo para el mundo. Ten más fe en ti y en tus habilidades. Y recuerda que solo la humildad lleva a la verdadera grandeza. \nDías destacados: 18, 22, 25 \nDías desafiantes: 11, 13, 21", "leo": "Enero de 2019 - ¡Dale la bienvenida al 2019, Leo! Has tenido que superar tus inseguridades durante el año pasado, y ahora te preparas para una nueva aventura. Pero primero, a medida que enero comienza, haz un balance de tu vida, y deja atrás los hábitos, trabajos, rutinas o estilos de vida que ya no te sirven. \nEl 5 de enero, la luna nueva en Capricornio y el eclipse solar marcan el comienzo de una fase de 18 meses de construir la vida que sueñas. “Trabaja duro, diviértete mucho” parece ser tu lema de este mes. Pero también dale prioridad a tu salud (mental, emocional, física y espiritual), porque sin ella no tienes nada. \nEl día 20, la luna llena en Leo y el eclipse sugieren que veas a alguien o algo con nuevos ojos. Reconoce tus sentimientos, pero mantén tu perspectiva y enfócate en un objetivo común (y pasión) que comparten. Aunque te sientas vulnerable al quitarte la máscara, el verdadero riesgo sería dejar pasar una oportunidad de ser feliz. Atrévete a actuar con honestidad, pedir lo que necesitas, compartir el amor que sientes, y no te preocupes tanto por lo que obtienes a cambio. En las palabras de Maya Angelou, “El amor libera”. \nDías destacados: 4, 22, 25 \nDías desafiantes: 5, 11, 21 ", "virgo": "Enero de 2019 - ¡Dale la bienvenida al 2019, Virgo! A medida que el año comienza, la vida te está sacando de tu zona de confort. Ve más allá de tu resistencia, y ten una honestidad brutal contigo sobre lo que quieres, y no lo que crees que esperan de ti. \nLa luna nueva en Capricornio y el eclipse solar del 5 de enero marcan el comienzo de una fase de 18 meses de remover las falsas capas para redescubrir tu niño o niña interior, que siempre ha tenido sabiduría más allá de sus años. \nCuando la luna llena en Leo y el eclipse lunar se alinean el día 20, encuentra el tiempo para estar a solas, meditar y hacer una introspección, y presta atención a un sueño que nace dentro de ti. Puedes crear y vivir una vida que te llene de pasión y propósito todos los días, con relaciones de cariño que toquen no solo tu corazón sino también tu alma, pero tienes que atreverte a reconocerlo y aceptarlo. Líbrate del pasado de una forma consciente. Hay muchos tesoros para encontrar en el presente. Tienes uno a tus pies, y tienes un verdadero sentido de compañerismo y buenos momentos en el hogar. Ya estás viviendo el sueño. Enumera tus bendiciones, y podrás ver que eres una persona muy afortunada. \nDías destacados: 4, 22, 29 \nDías desafiantes: 8, 13, 18", "libra": "Enero de 2019 - ¡Dale la bienvenida al 2019, Libra! A medida que enero comienza, te enfocas en asuntos de seguridad, hogar, familia y relaciones domésticas. ¿Cómo fue tu infancia? ¿Cómo fue tu relación con tu padre? ¿Cuál era su idea de seguridad? Confronta el pasado para que no deje una huella sombría en todo lo que es esperanzador en el presente. \nEl 5 de enero, la luna nueva en Capricornio y el eclipse solar marcan el comienzo de una fase de 18 meses de cerrar viejos capítulos, plantar semillas, y sentar las bases para una nueva vida. Enfócate en tu visión más optimista y mantén la mente abierta. \nCuando la luna llena en Leo y el eclipse lunar se alinean el día 20, se presenta una situación social, y podrías sorprenderte por tus propios sentimientos y deseos. Estás dando un giro a una relación, y ahora puedes dejar atrás un pasado doloroso. Actúa con honestidad contigo y con los demás. Mantén tu perspectiva, y podrás liberarte y crear una realidad más esperanzadora. Tus amistades, colegas, y el universo están todos escuchando, y te apoyan. Supera tu orgullo. Sé amable y actúa con honestidad. Pide, y ábrete a recibir. \nDías destacados: 4, 22, 29 \nDías desafiantes: 5, 8, 21", "tauro": "Enero de 2019 - ¡Dale la bienvenida al 2019, Tauro! Cuando empiezas el año, alcanzas un punto estratégico y un logro en tu camino, que es aclarar tus objetivos más nobles a largo plazo. Luego, cuando la luna nueva en Capricornio y el eclipse se alinean el 5 de enero, puedes hacer un avance firme hacia ellos. \nHas estado replanteando tus relaciones y ahora te han llevado a alcanzar un nuevo nivel: pedir niveles más profundos de entrega y confianza. Nunca es sabio confiar ciegamente, pero evita juzgar y mantén tu perspectiva sobre lo que se va revelando. \nEn lo profesional, estás en tu mejor momento. La luna llena en Leo y el eclipse lunar del día 20 marcan el final de una fase de 18 meses de recuperar la confianza interior, así que puedes dejar relucir tu inteligencia. Estás viendo el pasado desde una nueva perspectiva, y descubriendo lo que necesitas para tener seguridad emocional y económica, y lo que te motiva a hacer lo que haces en este mundo. Puedes tener lo que necesitas y conseguir mucho más en todos los niveles (económico, emocional, material y espiritual). No te apegues a un escenario cambiante. Valórate, ten seguridad, sabiduría y humildad, y llegarás a la cima. \nDías destacados: 18, 22, 29 \nDías desafiantes: 11, 13, 21", "aries": "Enero de 2019 - ¡Dale la bienvenida al 2019, Aries! Después de semanas de estar en una búsqueda interior, estás de vuelta en tu elemento. Tu regente, Marte, está en su casa de Aries, y está listo para ponerse en marcha. Pero primero, mientras enero comienza, tómate el tiempo para enfocarte en el panorama completo, aclarar tus objetivos a largo plazo, y dejar atrás aquellos que superaste. Luego, cuando la luna nueva en Capricornio y el eclipse se alinean el 5 de enero, puedes avanzar con una renovada razón de ser y una nueva dirección. \nHay oportunidades tentadoras en el horizonte, y habrá algunos vaivenes y altibajos, pero no pierdas de vista el premio y apunta a la victoria. \nEl día 20, la luna llena en Leo y el eclipse lunar iluminan un deseo profundo, lo que te invita a correr riesgos. Deshazte de todo aquello que piensas que significa tener éxito, y podrás descubrir el verdadero sentido del éxito: la libertad de ser quien eres, y que te aprecien por ello. Los dioses, diosas y poderes superiores te están sonriendo. Atrévete a ser una persona auténtica. Ten más fe en ti, y darás en el blanco. \nDías destacados: 18, 22, 25 \nDías desafiantes: 8, 11, 21 ", "escorpio": "Enero de 2019 - ¡Dale la bienvenida al 2019, Escorpión! Empiezas el año con un tono pensativo. Hay muchas cosas dando vueltas en tu cabeza, tal vez decisiones difíciles, pero no necesita ser un proceso doloroso. Tómate el tiempo para aclarar tus objetivos, y no te enfoques en tus limitaciones. \nEl 5 de enero, la luna nueva en Capricornio y el eclipse solar marcan el comienzo de una fase de 18 meses de librarte de falsas creencias (o las creencias de tus padres), para redefinir lo que significa el éxito para ti. Será necesario asumir un compromiso diario, pero puedes lograr cualquier cosa que te propongas. \n La luna llena en Leo y el eclipse lunar del día 20 sugieren que, en lo profesional, estás terminando un capítulo y avanzando a un nuevo nivel. Eres una persona que vale oro, y tienes mucho para ofrecerle a este mundo y a tus relaciones. El éxito no significaría nada si no tuvieras personas y familia (de sangre y de corazón), que quieres y que te quieren, para compartir los altibajos de la vida. Cuando logras ver el pasado desde una nueva perspectiva, puedes encontrar el coraje para hacer todos los cambios necesarios. Esto no se trata del éxito o la imagen pública. Tienes una sola vida y es preciosa. Sigue tu pasión. \nDías destacados: 4, 22, 29 \nDías desafiantes: 5, 8, 21", "capricornio": "Enero de 2019 - ¡Dale la bienvenida al 2019, Capricornio! El año pasado viste cómo un pequeño sueño se volvía realidad, pero ¿y ahora qué? Mientras enero comienza, te estás enfrentando a realidades difíciles que piden que confrontes el pasado con honestidad. Con el eclipse solar y la luna nueva en tu signo el 5 de enero, estás en el comienzo de una fase de 18 meses de quitarte la máscara y revelar tu verdadero yo. Pregúntate con frecuencia “¿quién soy yo?”, y deja que la respuesta guíe tus acciones. \nCuando la luna llena en Leo y el eclipse se alienan el día 20, ves una asociación desde una nueva perspectiva, y te das cuenta de tu verdadero valor y de lo que valoras en tus compromisos. No te apegues a un drama que se está desarrollando. Nadie más puede definir tu valor, o tener poder sobre ti, a menos que tú lo permitas. Actúa con honestidad sobre lo que realmente quieres (algo que esperas conseguir, no un sueño distante), y podrás traerlo a tu vida. Incluso si no puedes verlo, tienes un hada madrina y ángeles trabajando tras bambalinas para darte lo que necesitas. Sobre todas las cosas, ten fe. Estás a salvo. \nDías destacados: 4, 22, 29 \nDías desafiantes: 5, 11, 21", "acuario": "Enero de 2019 - ¡Dale la bienvenida al 2019, Acuario! El año pasado trajo enormes cambios a nivel profesional, lo que te llevó a expandir tus horizontes y visión. Cuando el año nuevo comienza, busca en lo profundo de tu ser para darte cuenta de aquello que evita que hagas realidad un sueño. \nCuando la luna nueva en Capricornio y el eclipse solar se alinean el 5 de enero, entras a una búsqueda espiritual, un viaje hacia las cavernas de tu psiquis para descubrir las historias de la humanidad, descomponiendo los valores materialistas que aprisionan (como el Rey Midas), así como los tesoros espirituales que revelan tu razón de ser. Estás abriendo un agujero hacia tu subconsciente (una prisión que tú fabricaste) para liberarte. \nCuando el sol entra a tu signo, y la luna llena en Leo y el eclipse se alinean el día 20, prepárate para entrar a la luz. Estás viendo tus relaciones desde una nueva perspectiva, y están reflejando una verdad sobre ti. Reconoce tus sentimientos, y no tengas miedo de pedir lo que necesitas. Luego abandona las expectativas sobre el origen de alguna cosa, y ábrete a recibir. El universo ha escuchado tus plegarias. Los sueños pueden volverse realidad, pero primero debes atreverte a soñar. \nDías destacados: 4, 22, 29 \nDías desafiantes: 5, 18, 21"}