{"sagitario": {"frase": "Sagitario, en enero se llevará a cabo un cambio importante de mentalidad en ti. Esto te ayudará a limar asperezas con tu entorno y aprender a poner límites. Con Venus entrando en tu signo a partir del día 11, podrás empezar a poner en marcha tus planes. Y, aunque habrá que revisar algunos flecos sueltos, tendrás muchas ideas que más adelante podrás utilizar para tus propios intereses y proyectos.", "general": "¡Feliz año nuevo Sagitario! Declara tu independencia y reclama más espacio personal y tiempo bajo la luna nueva del 11 de enero. Tanto amistades como familiares tienen muchos planes geniales, pero tu mundo será mayor y más rico cuando te enfoques en ti. Amistades y gente del vecindario pueden distraerte durante la luna llena del día 25. Disfruta del contacto social y no te preocupes por agotar tu energía. Ahora tienes bastante. El 31 de enero, podria presentarte una oportunidad profesional que está destinada a mejorar tu posición y reputación. Mira más allá de tus inseguridades inmediatas y haz lo correcto. "}, "cancer": {"frase": "Cáncer, con la acumulación de energía en tu signo junto al Nodo Sur, este mes puedes sentirte acorralado y tratando de liberarte. No te pongas nervioso, puedes manejar esta situación si eres transparente, no tienes nada que ocultar. Si eres auténtico te ahorrarás ganarte enemigos que puedan ser un inconveniente más adelante.", "general": "¡Feliz año nuevo Cáncer! El 1 de enero, amistades y gente del vecindario están a tu lado durante la luna nueva. A medida que el mes avanza, también hay varias amistades nuevas para hacer, muchas de ellas de lugares lejanos. La luna nueva del día 11 podría expandir tu mundo de una forma increíble. El interés más inusual podría prosperar al máximo, y presentarte a una persona emocionante o una posibilidad inimaginable. Ábrete a las posibilidades. El 25 de enero, la luna nuevllena del mes enriquece tu vida doméstica. Establece un vínculo con un miembro de tu familia y observa todo lo que tienen en común. "}, "geminis": {"frase": "Géminis, estas semanas no saques conclusiones precipitadas y seas injusto con los demás. Emite tu juicio cuando hayas verificado todos los hechos y evitarás lamentaciones. La llegada de Venus a Escorpio el día 4 te permite abordar los problemas en profundidad, pero te hará sentirte desconfiado. Maneja la situación con perspectiva y aprende a ver el encanto en las cosas nuevas.", "general": "¡Feliz año nuevo Géminis! La luna nueva del 11 de enero te permite confrontar lo que sea que te ha estado molestando o reteniendo. Tienes aliados y colaboradores poderosos, algunos que jamás pensaste siquiera que les agradabas. ¡Sé fuerte! Quiere y déjate querer durante la luna llena del día 25. Piensa y siente mucho amor. Un gran cambio positivo podría suceder para mejorar o comenzar una relación. Este no es momento para tener timidez o miedo de los cambios radicales. El final del mes podría darle vuelta un asunto de dinero para aumentar tus ingresos o reducir tus gastos. "}, "piscis": {"frase": "Piscis, este mes tu vida empieza a complicarse. A pesar de la incertidumbre no te preocupes porque tus proyectos no estarán comprometidos, simplemente se retrasarán por las circunstancias que aparecerán. Hasta el 25, Marte en Géminis amplifica esta sensación, así que en lugar de evitar complicaciones, céntrate en ideas que sean realistas. Tendrás que aprender a pensar en tus propios intereses en lugar de favorecer los de los demás. Al tener objetivos que sirvan a tus propias ambiciones, verás que todo se vuelve más fácil.", "general": "¡Feliz año nuevo Piscis! Tu vida social se desborda de emoción durante la luna nueva del 1 de enero. No necesitarás tomar ninguna decisión para pasar un gran rato, excepto quizás sobre qué ropa ponerte. Tal vez quieras rechazar amablemente algunas invitaciones. La luna nueva del día 11 podría hacer que sea difícil decidir qué sería lo más divertido y gratificante para hacer. Hazle caso a tu primer impulso y no mires atrás. El 25 de enero, la luna llena te da tiempo para reflexionar sobre aquellas cosas que más te importan. Descubrirás maneras de volverte una persona más eficiente y empática. "}, "leo": {"frase": "Leo, este mes todavía tendrás que darle alguna vuelta a los cambios que han ido apareciendo en tu vida. Sin embargo, será un mes potente para ti, pues tendrás la oportunidad de sacar tus sentimientos más profundos para salir renovada y sanar todo lo que aún cargas.", "general": "¡Feliz año nuevo Leo! El trígono entre Marte y Júpiter del 1 de enero te da el impulso adicional de energía y los contactos sociales que necesitas para hacer las cosas. El amor alcanza su punto más brillante con la Luna Nueva del 11 de enero. Si no es tu cumpleaños, puede que se te trate como si lo fuera. Celebra y déjate amar Alguien especial querrá mimarte. La Luna llena del 25 de enero apunta a asuntos de dinero y posesiones materiales. Puede que hayas respetado tu presupuesto hasta ahora. Compórtate seguramente, permanece cerca de casa y ten un emocionante año nuevo de la mejor manera."}, "virgo": {"frase": "Virgo, este mes intenta no dejarte llevar por tus pasiones, pues las energías te empujarán a precipitarte y podrías tomar el camino equivocado. Si puedes ser un poco más comprensivo con tu gente y tienes paciencia, verás oportunidades que has estado esperando durante mucho tiempo.", "general": "Disfruta de un Año Nuevo tan sólido como una roca bajo la Luna Nueva del 11 de enero. Puede que te sorprenda la gran cantidad de paciencia que tienes y lo rápido que puedes analizar los problemas y averiguar qué necesitas corregir. Sin embargo, no quemes toda tu energía tratando de hacerlo todo. El 20 de enero brilla con gran ingenio, diversión y tal vez un poco de travesura conforme la Luna toma ventaja del Sol entrando al intelectual Acuario. Tanto amigos como vecinos mantienen tu tiempo ocupado alrededor de la Luna Llena del 25 de enero. Puede que tales tengan algunas increíbles y locas nociones de lo que es diversión, y es posible que tú estés en estado de ánimo para ellas, así que ten cuidado."}, "libra": {"frase": "Se abre para ti un momento de replanteos profundos, Libra. Mercurio transita tu casa XII este mes, y además, vivirás la conjunción del Sol con Urano en esta misma área, lo que te hará cambiar el chip. enero es un mes de solucionar rencillas o problemas en relación a tu hogar, casa o familia. Aunque las soluciones no vendrán enseguida, a partir de la segunda quincena, podrás ver con mucha más claridad qué es lo que quieres.", "general": "¡Feliz año nuevo Libra! La luna nueva del 11 de enero ilumina tus finanzas y situación económica. Haz una lista de todas las fuentes de ingresos y recursos que ya tienes, y déjate sorprender gratamente por lo que has pasado por alto. El día 25, la luna llena te conecta de forma íntima con mucha gente que quiere escuchar lo que tienes para decir. Algunos quizás pidan favores. Sé popular y profesional, y maneja todo con tranquilidad. El fin de mes podría traer apoyo y ayuda de una amistad o persona del vecindario. No necesitarás pedirlos, los recibirás de forma gratuita. "}, "tauro": {"frase": "Tauro, enero será para ti un mes en el que te sentirás realizada, es buen momento para lanzarse a por tus proyectos y gozarás de un poder sensual que hará que tiemble allá por donde pases.", "general": "Controla tu día laboral bajo la Luna Nueva del 11 de enero. Tienes la suficiente responsabilidad, autoridad y experiencia; por lo que súbete al escenario y vuélvete la estrella. La Luna Llena del 25 de enero será brillante, luminosa y divertida. Cualquiera que sea la fiesta en la que te encuentres, celebra con la alegría de un niño. Cuando la Luna se oponga a Plutón, algo grande e inesperado podría suceder, pero le encontrarás el lado humorístico. El 31 de enero, la Luna conjunta a Júpiter y forma trígono con Mercurio. Una explosión de buena suerte podría encontrarte antes de que termine el año, y bien sabrás qué hacer con ella."}, "aries": {"frase": "Aries, la retrogradación de Mercurio en tu signo solo durará hasta mediados de mes, pero antes de que acabe estarás muy pensativo sobre el significado profundo de muchas cosas. El futuro trae nuevas oportunidades para ti, y esta reflexión te ayudará a afrontarlas con una buena base y alegría sabiendo cuáles son realmente tus fortalezas y debilidades.", "general": "¡Feliz año nuevo Aries! ¿Cuándo fue el amor tan emocionante e inteligente como ahora? La Luna Nueva del 11 de enero podía abrirte los ojos a una nueva y gran oportunidad amorosa. Puede que seas tú quien tenga que hablar primero o presentarse con alguien, pero después de eso, las ruedas rodarán por sí solas. Los colaboradores se vuelven importantes en la segunda mitad del mes, sobre todo después de la Luna Llena del 25 de enero. Haz tu parte y contribuye tanto como sea aceptado. Tendrás una gran cantidad de energía, por lo que ten cuidado y evita pasar por encima de cualquier persona que esté a cargo. El 30 de enero será un día dulce, amable y generoso. Sé tan agradable como de costumbre y permite que la gente también sea amable contigo."}, "escorpio": {"frase": "Escorpio, este mes intenta confiar un poco más en los demás. Muchas situaciones estancadas en tu vida pueden desenredarse si te apoyas en otros para ayudarte. Usa la razón y la inteligencia para lograr tus objetivos, no la violencia. Aprender de situaciones pasadas te permitirá lidiar con lo que te trae enero y adaptarte rápidamente a lo nuevo.", "general": "¡Feliz año nuevo Escorpio! El ciclo retrógrado de Mercurio termina el 3 de enero en Aries. Un retraso en el trabajo también podría terminar. Las amistades son tu mayor riqueza durante la Luna Nueva del 11 de enero. No tendrás que “invadir” tu vida de personas. Una o dos amistades especiales te brindarán todo el amor y la diversión que podrías pedir. La Luna Llena del 25 de enero ofrece distintas opciones de trabajo o carrera. Puede que te ofrezcan muchos nuevos proyectos, la mayoría de ellos a corto plazo. Evalúalos y luego elige los que mejor te permitan mostrar tus talentos y habilidades. También ten en cuenta tu satisfacción personal. Tienes la energía para aceptar todo lo que quieras."}, "capricornio": {"frase": "Capricornio,  parece que enero será un mes exigente contigo misma y sacarás lo máximo de ti para que puedas cumplir tus objetivos. Vas a estar encantada con tu propia personalidad y no te hará falta nadie más para disfrutar.", "general": "¡Feliz año nuevo Capricornio! La luna nueva del 11 de enero ilumina tus emprendimientos profesionales y públicos. Ya estás en el centro de atención, así que sácale el mayor provecho. Deja que los nuevos eventos te conecten con personas más influyentes. Con la luna llena del día 25, enfrenta el mayor proyecto o problema en casa y sigue adelante. Nadie puede frenarte. El fin del mes afecta tu vida social, clubs y grupos. Podrías unirte a un grupo que cambie todo en tu vida. Incluso podrías sentarte en la banca principal y ser la luz que guía a los demás."}, "acuario": {"frase": "Acuario, vas a comenzar el año de manera muy movida exprimiendo todos los momentos al máximo. Con respecto al corazón, si quieres ser feliz, es hora de que realices una limpieza interior y empieces una nueva etapa. Tu confianza estará por las nubes durante todo el mes de enero y se iluminan tus cualidades. Sin quererlo, llamarás la atención de los demás. Vigila a tu ego, porque puede desaprovechar esta energía tan favorable para ti. Intenta abrirte a las opiniones de los demás, aunque no sean como las tuyas.", "general": "¡Feliz año nuevo Acuario! La luna nueva del 11 de enero sugiere que mantengas un perfil bajo y disfrutes de un buen momento para relajarte intensamente y en privado. Medita sobre cosas importantes. Haz pequeñas cosas en la casa para maximizar la paz y la comodidad. Sé una persona más sana y mejor organizada con la luna llena del día 25. Haz un leve cambio en tu dieta o en cómo ordenas tu guardarropa. Siéntete mejor sobre todas las cosas y continúa desde allí. Mantente alerta sobre un giro kármico de eventos que te cuide y apoye. "}}