{"sagitario": {"frase": "Sagitario, la sociabilidad estará llamando a tu puerta durante el mes de junio repleto de sorpresas y situaciones que no te esperarás para nada que ocurran. Disfrutarás de una comunicación excepcional con tu amor y tendrás las cosas más claras que nunca.", "general": "Mercurio ingresa a Escorpión el 1 de junio. Piensa más (y mejor) sobre cuestiones básicas. Venus entra a Escorpión el día 2. Reconoces el verdadero amor cuando lo ves y lo sientes. El sol forma una cuadratura con Marte ese mismo día. Es un día arriesgado para comenzar una pelea. \nLa luna llena del 14 de junio alumbra tu vida y te abre los ojos a más milagros cotidianos que te rodean. Debes sentirte fundamentalmente más responsable, y tener más determinación para hacerte cargo de las cosas. Esto no te cegará a las grandes posibilidades que hay ahora mismo. \nLa conjunción entre Marte y Neptuno del día 18 te da una energía adicional para cambiar el mal humor. Los asuntos materiales y de dinero tienen buen aspecto durante la luna nueva del 29 de junio. Siéntete como una persona rica, no importa tu situación o posición, y atraerás más riquezas. Que las expectativas sean moderadas. Mercurio se torna directo también ese día. Sé paciente contigo. \nMarte entra a Aries el día 30. ¡Que tengas un glorioso mes!\n \nDías destacados: 2, 14, 30\nDías desafiantes: 21, 28"}, "cancer": {"frase": "Cancer, junio supondrá para ti un mes en el que se te pondrá a prueba para ver si por fin puedes controlar tus impulsos. En el tema del amor primará la armonía y es casi imposible que algo pueda salir mal.", "general": "Te sentirás con energía (tal vez, demasiada) durante la Luna Llena del 14 de junio. Mantén una vida diaria simple y no te distraigas con interrupciones ni preocupaciones de personas que están mucho más distraídas que tú. Es un periodo de tiempo ajetreado, y muchos podrían descontrolarse. La Luna Nueva del 29 de junio viene cargada de energía y ambición. Podría ser difícil pensar sin sentir distintas emociones. Si evitas la impaciencia o impulsividad, todo puede estar bien. El 28 de junio, la conjunción entre Mercurio y Marte en Cáncer te otorga capacidades y poder adicional para lograr algo difícil que ha estado pendiente.\n\nMejores días: 4, 10, 21\nPeores días: 13, 30"}, "geminis": {"frase": "Geminis, parece que no vas a parar ni un minuto quieta durante este mes y es que junio se presenta muy ajetreado. Tu vida social será muy intensa, tanto, que no vas a tener ni ganas de buscar pareja.", "general": "Cuídate bien y no te dejes llevar demasiado durante la luna llena del 14 de junio. Siempre hay más cosas para hacer que tiempo para hacerlas. Tómatelo con calma y enfócate. No necesitarás volver a hacer algo que consigues terminar ahora. \nEl día 9, la luna forma una conjunción con Mercurio. Piensa mucho y en profundidad sobre algo importante. Mercurio se torna retrógrado el 16 de junio, justo después de que Venus se torna directo. No te apresures en hablar sin pensar, en especial sobre amor. \nPara la luna nueva del día 29, verás aspectos de ti en tu pareja. Sé una persona más generosa. Te sorprenderá la cantidad de afecto y buena voluntad que vuelve a ti. Ahora salgan más y sean más ambiciosos juntos. \nMercurio forma una cuadratura con Marte el 26 de junio. Analiza, pero no te critiques demasiado. Al día siguiente, el sol y luego Júpiter forman una conjunción con Mercurio. Ahora los instintos y las primeras impresiones podrían ser más útiles. \nDías destacados: 9, 14, 19\nDías desafiantes: 16, 26"}, "piscis": {"frase": "Piscis,  parece que junio será un mes exigente contigo misma y sacarás lo máximo de ti para que puedas cumplir tus objetivos. Vas a estar encantada con tu propia personalidad y no te hará falta nadie más para disfrutar.", "general": "Cuando la luna llena llega el 14 de junio, tu mente podría estar de aquí para allá, pero intenta limitar las reacciones bruscas. Que tu interés y curiosidad deambulen libremente, y verás las cosas nuevas que puedes descubrir y aprender. Cualquier sentimiento de inquietud será efímero, y puede que simplemente encuentres una nueva pasión o interés intelectual. \nEl día 9, Venus forma un trígono con Marte, y el amor podría volverse más fácil de sentir, pero no será más fácil de compartir o expresar. El 16 de junio, Venus al fin se torna directo justo antes de que Mercurio se torne retrógrado. Habla con cuidado, si es que hablas. Tal vez sea una buena idea simplemente escuchar. \nLa luna nueva del 29 de junio podría traerte dinero o algo tangible de gran valor. Tal vez no pueda ser medido en dinero instantáneo, pero la oportunidad de hacer que suceda pronto ya está ahí. \nVenus forma una oposición con Urano el día 30. Puede que un sorprendente interés romántico no tenga una recepción cálida al principio. \n\nDías destacados: 6, 9, 16\nDías desafiantes: 20, 28"}, "leo": {"frase": "Leo, en junio tendrás que centrar tus esfuerzos en mejorar tus dotes comunicativas y tomar algunas decisiones importantes que afectarán a tus relaciones afectivas. Puedes experimentar un cambio significativo en tus sentimientos y estarás dispuesta a correr ciertos riesgos en pos de tus intereses amorosos.", "general": "Mercurio entra a Cáncer el 12 de junio, y los pensamientos se centran en el hogar, asuntos domésticos y en terminar un importante proyecto prolongado. Haz lo que puedas y luego relájate. El día 14, la luna llena te muestra nuevas formas de proyectar tus habilidades y talentos. Ahora será más fácil para el mundo encontrarte. También podrías descubrir una nueva manera de promover una causa favorita. La luna nueva del 29 de junio podría mostrarte una forma de superar una situación complicada. Un acontecimiento de último momento podría brindar una oportunidad que te permita entrar en acción. Presta atención, y disponte a hacer algo fuera de lo común. \n\nDías destacados: 1, 14, 19\nDías desafiantes: 15, 23"}, "virgo": {"frase": "Virgo intenta calmar durante el mes de junio tus emociones más intensas para que tu fuerza interior se manifieste sin provocar desastres a tu alrededor. De esta manera podrás afrontar con éxito todos esos acontecimientos difíciles que pueden llegar a surgir.", "general": "Marte forma una cuadratura con Urano el 1 de junio. Controla tu temperamento, y no dejes que nadie te provoque (puede que lo intenten). Busca un logro en el trabajo o en algún entorno social durante la luna llena del día 14. Puede que haya fricciones o resistencia al principio, pero luego serás quien avance.\nMercurio se torna estacionario directo el día 18. Tómate tu tiempo para reorganizarte y volver a contactar a alguien que te quedó mal recientemente. Durante la luna nueva del 29 de junio, rodéate de gente feliz que parece estar divirtiéndose más que tú. Sin embargo, las cosas pueden no ser lo que parecen. Ponte alegre y decide por tu cuenta lo que es agradable y entretenido. Marte se torna estacionario directo al día siguiente. Puede que lleve algunos días tener más motivación, reunirte con una vieja pasión, y volver a estar a toda marcha, pero lo lograrás.\n\nDías destacados: 7, 12, 28\nDías desafiantes: 9, 21"}, "libra": {"frase": "Libra, gozarás de un mes de junio muy romántico lleno de sorpresas y es muy probable que gente del pasado vuelva a cruzarse en tu vida. La felicidad primará en tus relaciones del hogar.", "general": "Venus ingresa a Escorpión el 2 de junio. Si el amor no era profundo antes, ahora lo será. \nDurante la luna llena del día 14, puedes resolver un gran problema, o una complicación personal pequeña pero crucial para alguien que te quiere. Espera que te pida ayuda, pero luego sé útil y alégrate al respecto. Mercurio se torna directo también ese día. Los errores se corrigen, y las complicaciones pueden simplificarse o eliminarse. \nVenus forma un trígono con Neptuno el 21 de junio. La vida se vuelve más romántica, y el romance se vuelve más idealista. Emociónate por la belleza que te rodea, pero protege tu corazón. El invierno comienza, y el sol entra a Capricornio el mismo día. Esto puede mantenerte con los pies sobre la tierra. \nLa luna nueva del día 29 te trae toda la comodidad y satisfacción que hay cerca del hogar. La gente puede estar muy ocupada, pero igual hay tiempo para hacer regalos tiernos y sensibles entre amistades, y para hacer y recibir favores que hacen que esta temporada sea genial. \nDías destacados: 2, 3, 21\nDías desafiantes: 19, 25"}, "tauro": {"frase": "Tauro, tus ganas y fuerza no cesan a pesar de que empezaste el año a tope. Este mes estarás más exigente que nunca y no te conformarás con cualquier cosa.", "general": "Saturno se torna directo el 6 de junio, luego de haber estado retrógrado desde el 17 de junio. Sé una persona más disciplinada, sin ser cruel contigo. \nLa luna llena del día 14 podría abrir las puertas de par en par para un asunto que ha estado trabado durante mucho tiempo. Tal vez no sea un asunto grande, pero podría ser importante para ti. Si es así, no dudes, ni te contengas las ganas de hacer algo. No serás quien empiece nada. Simplemente, sucederá. \nReduce el estrés y encuentra un ritmo más saludable y feliz en tu trayectoria profesional o imagen pública durante la luna nueva del 29 de junio. Relájate, y dale con menos fuerza a un objetivo o ambición. Es posible esforzarte demasiado y obtener menos resultados. Por ahora, intenta un toque suave. \nEl sol forma una cuadratura con Saturno el día 25. Ahora ponte el cinturón, y toma el control de un proyecto difícil. Sé fuerte, realista y ten respeto. \nDías destacados: 8, 17, 27\nDías desafiantes: 10, 23"}, "aries": {"frase": "Aries, llega un mes de junio en el que el movimiento será el gran protagonista. Mientras que tu cuenta corriente puede que se vea beneficiada, también te dará por etiquetar a la gente según cómo te caiga.", "general": "Asegúrate de expresar tus necesidades de manera clara este mes, ya que Mercurio y Venus atravesarán tu tercera casa solar. Con elegancia, deja en claro que es tu opinión, estimable Aries, o puede que las personas la confundan con exigencias. Establecer límites también será importante a lo largo del mes, incluso con personas con las que quieres permanecer cerca. A veces puedes cerrarte demasiado en tus relaciones, Aries, y ahora mismo el universo quiere que mantengas un poco de distancia.\nEl 8 de junio te trae inesperada diversión, ya que tu planeta regente, Marte, se une suavemente al impredecible Urano. Este es un excelente día para volver a conectar con tu lado más libre y pasional, y salir de tu rutina usual. Si estás en pareja, este es un gran día para tener una cita y aprovechar al máximo este momento con la persona que más amas. Si no tienes pareja, sal con tu amistad más cercana y pasa una emocionante noche de travesuras.\nLa luna llena en Leo del 14 cambia el foco de atención hacia tu vida profesional, ya que la luna ilumina el sector de tu carta astral que rige la profesión. No progresarás demasiado si no te valoran, y si estás sintiendo que no puedes crecer en tu actual trabajo, deberías empezar a buscar otras oportunidades. Solo trata de que tu ego no nuble tu juicio si es que lo que estás sintiendo es el resultado de una mala semana. Avanza con cautela si se trata de tu trabajo, pero tampoco tengas miedo de tomar decisiones valientes.\nDías destacados: 11, 14, 21\nDías desafiantes: 12, 13, 15"}, "escorpio": {"frase": "Escorpio nuevas ilusiones llegarán a tu vida durante el mes de junio. Los buenos aspectos astrales de los que disfrutará tu signo, te ayudarán a que pases página y te olvides de ciertos asuntos que te han mantenido distraída, malhumorada y hasta triste.\nProcura no poner demasiado énfasis en esa relación que en el fondo sabes que no tiene futuro y céntrate más en otras prioridades que tienes desatendidas, pero que son mucho más importantes.", "general": "La luna llena del 14 de junio reúne amistades y vecinos. Tal vez no sea una fiesta de todo el vecindario, pero se sentirá como una. Recibe cooperación y haz muchas conexiones prácticas. \n El día 16, Venus se torna directo justo antes de que Mercurio se torne retrógrado. Mantén la organización, tómatelo con calma al tomar decisiones, y deja que un asunto romántico se resuelva antes de celebrar. \nConocidos y colegas podrían demandar tu tiempo durante la luna nueva del 29 de junio, pero deberías ser capaz de aplacarlos sin problemas. Esto puede sacar un poco de tiempo de tu vida familiar o doméstica, pero no debería ser nada muy severo. Ahora puedes hacer feliz a mucha gente. \nMercurio forma una cuadratura con Marte el día 26. Al día siguiente, el sol y luego Júpiter forman una conjunción con Mercurio. Durante estos dos días, confía en tus instintos y emociones más que en tu intelecto. Razonar está bien, pero los sentimientos son más reveladores. \nDías destacados: 14, 16, 27\nDías desafiantes: 19, 29"}, "capricornio": {"frase": "Capricornio, junio será un gran mes para ti, pleno de felicidad y en el que disfrutarás de un magnetismo propio de una estrella de cine. Si a esto le acompañas la gran energía sexual de la que harás gala, todo apunta a que lo pasarás muy bien.", "general": "La conjunción entre el sol y Mercurio el 1 de junio te permite divertirte más y ser una persona más traviesa que nunca. Si has querido adoptar a un animal, la luna llena del 14 de junio podría traerte la mascota perfecta. O haz un cambio agradable en tu rutina diaria, sé mucho más feliz y siéntete más a gusto. La luna nueva del día 29 consiste en socializar. Ve a un concierto en un gran escenario y baila con locura. Relaciónate con la multitud y con personas mayores, más jóvenes y de entornos diferentes. Descubrirás que tienen mucho en común. Además, Mercurio se torna directo ese día. Cobra impulso. \n\nDías destacados: 14, 18, 23\nDías desafiantes: 4, 25"}, "acuario": {"frase": "Acuario, junio te servirá para culminar muchas de las metas que tienes pendientes y, en cuanto al amor, mostrarás una cara muy desconocida en la que vas a sorprender en términos románticos y sexuales.", "general": "Júpiter forma una oposición con el sol el 8 de junio, y puede que tengas algunas dudas de más. Simplemente habla con honestidad y siéntete bien sobre cómo las cosas están saliendo. Disfruta de tus personas preferidas y placeres locales durante la luna nueva del día 15. Ahora puede haber muchas tentaciones exóticas, pero seguirán estando ahí más tarde. La luna llena del 29 de junio te permite enfocarte en jugadas profesionales o interacciones sociales. Es una época complicada, pero tienes los instintos y la intuición para atravesarla. No te promociones demasiado, pero no rechaces una sugerencia prometedora u oferta de progreso o responsabilidad. \n\nDías destacados: 10, 22, 25\nDías desafiantes: 7, 20"}}