{
  "sagitario": {
    "frase": "Sagitario, vas a tener un octubre plagado de arte y creatividad, no lo desaproveches. Estás preparada para salir de tu zona de confort y es el momento para dar un paso hacia delante y demostrar al mundo de qué pasta estás hecha.",
    "general": "El mes de octubre vuelve más aguda tu intuición y profundiza tu conexión espiritual.\nDurante las próximas cuatro semanas, habrá muchas actividades en relación con tu familia y tu hogar. Sagitario, puede que estés considerando mudarte o buscar una segunda casa. Quizás recibas una oferta sobre tu casa aun si no estás pensando en mudarte. O puede que estén reuniendo recursos con tus familiares para conseguirle hogar a otro miembro de la familia.\nLa luna llena hace su aparición el día 9, y organizar tu hogar y tu oficina serán los principales focos durante las próximas dos semanas. Puede que sientas que el feng shui no está funcionando, Sagitario. Quizás prefieras decorar tu hogar siguiendo un estilo minimalista. Si ese es el caso, pon en una caja los objetos que ya no desees y llévalos a donar. Puedes despejar tu escritorio (y tu mente) en un abrir y cerrar de ojos.\nLa luna nueva hace su aparición el 25 de octubre, junto a un Eclipse solar parcial y puede que sientas que tu energía se ha renovado mientras te enfocas en un nuevo proyecto. Esto es probablemente algo que has estado esperando con ansias. Las demás personas creen en ti, pero lo más importante es que tú creas en ti. Sagi, este es un buen momento para enfocarte en tu gran propósito, y esto se vuelve muy evidente en todo lo que estás intentando hacer."
  },
  "cancer": {
    "frase": "Cáncer, dicen que tras la tormenta llega la calma, y eso es lo que te va a pasar durante un octubre que puede culminar en el momento que conozcas a una persona muy especial. Querrás encontrarte contigo misma y eso te vendrá bien de cara a coger el timón de tu vida.",
    "general": "Durante este mes, mientras el sol transita por Libra, la energía de tu hogar debería sentirse más liviana. Utiliza este período astrológico para ejercitar la creatividad en tu diseño de interiores, en especial si ya es hora de un cambio de imagen doméstico. Solo asegúrate de no acumular demasiadas cosas nuevas o podrías terminar con un desorden en vez de conveniencia.\nCuando el sol se une a tu planeta regente el 5 de octubre, tómate algo de tiempo para ti. Tu estrés desaparecerá si te das la oportunidad para relajarte. No te sientas culpable por darle prioridad a tus necesidades, estimable Cangrejo, aún si sientes la tentación de cuidar de otras personas (lo cual es probable). Esta alineación planetaria también trae un toque de suerte para ti, por lo tanto, enciende una vela y pídele al universo un deseo en silencio.\nObtendrás los beneficios de un saludable incremento en tu ego mientras la temporada de Escorpio comienza el día 24 del mes y el universo pone algo de su respaldo detrás de tus talentos. Este no es el momento de ocultarte en las sombras ya que casi todas las personas se verán atraídas por tu aura. Usa estas vibras para impulsar tus objetivos artísticos, incluso si solo se trata de elegir un nuevo pasatiempo. No importa cuáles son tus planes en este momento, tu voz y tus talentos naturales pueden ayudarte a que llegues a la cima.\nEl mes termina el 31 de octubre pero antes nos regala una luna nueva el día 25 junto a un Eclipse solar, lo que hace que sea el momento perfecto para que trabajes un poco en lograr tu evolución personal. Este evento lunar te recuerda que debes sentir aprecio por ti y por lo lejos que has llegado sin perder de vista tus metas y lo que debes hacer para alcanzarlas. Planifica lo que te gustaría lograr durante los próximos seis meses, pero no te plantees expectativas poco razonables.\nDías destacados: 5, 20, 22\nDías desafiantes: 14, 23, 24"
  },
  "geminis": {
    "frase": "Géminis, con octubre volverá la sonrisa a tu cara y es que parece que las cosas empiezan a ir por su cauce y si a esto le sumamos que tú emocionalmente estarás muy activa, se puede decir que te espera un mes plagado de felicidad y humor.",
    "general": "El mes de octubre te transmite un nuevo sentido de confianza y seguridad.\\Géminis, puede que las llamas del amor comiencen a arder cuando conectas con una persona muy tierna y gentil que presta atención a cada una de tus palabras. Ya sea su primera cita o la cita número cien, cuando están juntos, se siente como un poema de amor. Durante las próximas cuatro semanas, el amor te rodea. Si estás en busca del amor, las probabilidades están a tu favor.\nLa luna llena hace su aparición el día 9 y puede que una relación se vuelva íntima. Si estás en una relación, puede que busques transformar esta relación en una conexión mucho más personal. Y si ya estás en una relación comprometida, puede que ambos sientan ganas de juguetear un poco y probar cosas nuevas. Puede que hasta creen una experiencia sensorial con cubos de hielo y deliciosas fresas. Esto puede ser muy divertido, Géminis.\nLa luna nueva hace su aparición el 25 de octubre, y con esto aparece también una nueva fuente de ingreso. Géminis, es posible que consigas un nuevo trabajo o que tu negocio paralelo comience a dar frutos. También es muy posible que una amistad tenga una idea para un negocio y tú tengas el conocimiento que necesita para pasar de la idea a la acción. Este puede ser el comienzo de una maravillosa sociedad comercial."
  },
  "piscis": {
    "frase": "Piscis, se aproxima el momento de la verdad que llevas esperando durante todo el año y octubre será el mes del desenlace. Será un período en el que las tentaciones estarán muy presentes y sólo estará en tu mano decidir qué vas a hacer.",
    "general": "Intenta no analizar demasiado tus movimientos este mes, Piscis, o podrías terminar perjudicando tus metas. A medida que el sol continúa su viaje a través de Libra, es natural que quieras sopesar tus opciones, pero intentar ver tu situación desde todos los ángulos posiblemente sea contraproducente. Estas vibras también podrían hacer que infieras algo a partir de las acciones de otras personas, así que asegúrate de pedir aclaraciones sobre cualquier problema que te esté molestando antes de sacar conclusiones apresuradas sobre su significado.\nLa luna llena ocurre el 9 de octubre, lo que te anima a hacer un balance de tu salud y organización personal. Desafortunadamente, una difícil conexión con el soñador Neptuno podría provocar una especie de negación, en especial si has estado huyendo de la realidad de tus decisiones. No tengas miedo de mirar tus defectos con amor, de apreciar quién eres y lo lejos que has llegado al mismo tiempo que comprendes que se deben hacer ciertos cambios si quieres alcanzar tu máximo potencial. Ahora será más fácil terminar con los malos hábitos, pero solo si eres realista sobre lo que son.\nEmpezarás a sentirte mejor el 24 cuando el sol ingresa a Escorpio. Estas vibras son perfectas para aprovechar tu gratitud, aunque también querrás mantener tus ojos apuntando hacia el futuro. La luna nueva del 25 de octubre será especialmente sagrada para ti, vine junto a un Eclipse solar, así que asegúrate de encender una vela en privado y pedir un deseo especial.\nDías destacados: 2, 6, 8\nDías desafiantes: 1, 11, 30"
  },
  "leo": {
    "frase": "Leo, vas a tener que tomarte octubre como si fuera un juego en el que estás en un laberinto y donde cada decisión que tomes contará mucho para el final que obtengas. El amor estará muy presente y gozarás de una energía que generará envidias.",
    "general": "Para un mes lleno de amor, lujos, y romance, estimable Leo, ya que el sol en Libra activa el sector de tu carta astral que rige los asuntos del corazón. Aunque esta energía debiera traer más estabilidad a tus relaciones, eso no significa que estará acompañada por una buena dosis de entusiasmo. Gestos sorprendentes o declaraciones de amor podrían venir a tu encuentro con la actividad la Luna Llena del 9 de octubre. No importa si te encuentras en una relación comprometida o si estás buscando un encuentro fugaz, puedes apostar a que esta fogosa energía traerá suficiente emoción a tu día.\nLa inspiración creativa te encontrará cuando Marte forme una alianza cósmica con el soñador Neptuno el día 17. Busca apoyo en tu lado artístico aún si consideras que no dominas del todo tu arte. Jugar con tu imaginación con seguridad te ayudará a sanar mientras incrementa tu confianza. Estas vibras son, además, perfectas al momento de trabajar en alcanzar tus sueños ya que tus esfuerzos pueden transformar la fantasía en realidad. Solo recuerda mantener los pies sobre la tierra y la mente clara durante el proceso. La inversión emocional en cualquier situación podría nublar tu juicio si no tienes cuidado.\nComenzarás a ver cómo tus esfuerzos generan un cambio desde el momento en que el sol entra a Escorpio el 24 de octubre. Esta ubicación privilegiada requiere que cortes lazos con todas las personas, situaciones o comportamientos que podrían estar impidiendo que les abras paso a las muchas bendiciones que el universo está planeando otorgarte.\nDías destacados: 11, 14, 29\nDías desafiantes: 13, 15, 27"
  },
  "virgo": {
    "frase": "Virgo, parece que estarás de suerte durante un mes de octubre cargado de pasión e intimidad, tú ya sabes a lo que me refiero. Tu magnetismo y erotismo harán que nadie se te resista, tendrás un gran poder de persuasión y te sentirás muy poderosa.",
    "general": "Tus palabras, acciones e incluso tus elecciones en la moda tendrán un efecto en otras personas este mes, estimable Virgo, mientras la temporada de Libra amplía tu popularidad y tu posición en la sociedad.\nAunque quizás no te des cuenta de cuánto poder tienes ahora, los movimientos que hagas tendrán un alcance mayor del que puedes imaginar. Utiliza tu influencia para promocionar causas en las que crees aprendiendo más sobre asuntos importante y compartiendo la información con tus amistades y colegas. Si sientes una particular ambición, esta energía también es ideal para organizar colectas o para realizar trabajo voluntario en organizaciones sin fines de lucro cercanas a tu corazón.\nUna juguetona energía te encontrará durante la luna llena el 9 de octubre mientras la Luna brilla resplandeciente en el sector de tu carta astral que rige la expresión personal y la diversión. Estarás de humor para conectar con tus seres queridos, pero deberías tener cuidado y rodearte solo de personas positivas. Estarás más sensible a la energía que te rodea durante este tiempo. La inspiración fluirá libremente y de forma terapéutica, por lo tanto, todos los Virgos con inclinaciones artísticas deberían dedicarles tiempo a los proyectos que los apasionan y a actividades creativas. Esta ubicación solar amplificará tu necesidad de soledad, silencio y privacidad mientras los astros te obligan a encontrar armonía en tu psiquis. Las aguas en tu interior fluyen profundamente, aunque la meditación y las prácticas espirituales pueden ayudarte a navegar a través de los períodos de oscuridad. Por suerte, la gracia también permanecerá en el aire durante este tiempo, lo que te ayudará a encontrar la paz en formas profundas y significativas.\nDías destacados: 1, 17, 28\nDías desafiantes: 2, 3, 9"
  },
  "libra": {
    "frase": "Libra, vas a tener un mes de octubre en el que tus principales virtudes estarán muy potenciadas. Tendrás una especial sensibilidad y una intuición capaces de ayudarte en momentos complicados y harás que los demás vean de lo que eres capaz. Taparás más de una boca y asombrarás a muchos.",
    "general": "Octubre te pide que aprecies tu belleza y la belleza que te rodea, ya que el dulce Venus continúa atravesando tu signo. Conectar con tu gratitud puede hacer maravillas con tu psiquis, adorable Libra, y puede inspirarte a vivir la vida con valentía. Estas vibras también son perfectas para perseguir todo lo que quieras sin remordimientos, un sentimiento intensificado por la ubicación de Marte en tu signo. Tu vida amorosa también se encenderá este mes, lo que te ayudará a ganarte el afecto de cualquier persona que hayas tenido en la mira recientemente.\nEl sol forma una alianza cósmica el 4 de octubre, lo que ilumina tus finanzas. Toma este presente cósmico como una oportunidad para hacer inteligentes inversiones, incluso si solo se trata de un par de tenis de buena calidad. Prométete deshacerte de cualquier chatarra que hayas acumulado en estos años, y decide comprar menos y más lindas cosas para poder avanzar.\nJuega con tu estilo personal cuando la luna en Tauro se alinea con el innovador Urano el 17 y comparte favorables aspectos con Venus y Marte. Este es un momento oportuno para renovarte y, quizás, arriesgarte a un nuevo color de cabello o a diferentes atuendos.\nEl 18 de octubre, se forma un gran trino de tierra entre la luna, el nodo norte y Plutón, lo que trae transformadores cambios a tu vida. Puede que necesites despedirte de algunas personas, situaciones o comportamientos que ya no te benefician, ya que el universo te pide que evoluciones y sigas con tu vida. Reconfórtate en saber que todo lo que dejas ir durante este día te ayudará con tu superación personal.\nDías destacados: 3, 8, 14\nDías desafiantes: 5, 12, 13"
  },
  "tauro": {
    "frase": "Tauro, no vas a querer que acabe el mes de octubre, pues todo serán buenas noticias para tu persona. Te sentirás muy segura de ti misma y eso lo notarás en el terreno sentimental y también en el laboral.",
    "general": "Júpiter forma un trígono de fuego con Urano el 3 de octubre. Experimenta un rápido comienzo y logra realizar una gran cantidad de cosas durante los días posteriores. Los demás podrían demandar mucho de ti durante la Luna Llena del 9 de octubre. Hagas lo que hagas, te traerá amor y muchos favores futuros. Aun así, trata de no drenar tu energía o terminar con dolor. Reconsidera la forma en la que deseas ganarte la vida bajo la Luna Nueva del 25 de octubre. Esta es también un Eclipse Solar, por lo que puedes hacer cambios en la forma en la que te abres camino en el mundo. Puedes hacer que funcione siempre y cuando tu corazón realmente esté en ello."
  },
  "aries": {
    "frase": "Aries, la palabra novedad estará muy presente en un mes de octubre cargado de situaciones a las que no te habías enfrentado antes. Vas a tener que adaptarte rápido y sacarás lo mejor de ti para hacerlo. Cuando esté acabando el mes estarás muy orgullosa de ti y tu satisfacción se verá reflejada en todo lo que haces.",
    "general": "El mes de octubre pone algo muy valioso en tus manos.\nEl 7 de octubre se genta un intensa actividad solar. Aries, puede que atravieses una revelación cuando encuentres un ejercicio que realmente te gusta y personas divertidas con quienes disfrutar hacer esta actividad. Puede que empieces a cocinar en casa y descubras nuevas maneras de nutrir y alimentar tu cuerpo. No tardarás en sentirte mejor.\nLa luna llena hace su aparición el día 9 y un recurso financiero se hace disponible. Esta oportunidad está fuera de tu zona de confort y puede que implique una transformación en el modo en que ganas dinero, pero tienes tiempo de explorar esta oportunidad en mayor detalle durante las próximas dos semanas. Aries, no dejes camino sin recorrer. Evalúa todos los aspectos en los que esta posibilidad puede enriquecer y darle un giro a tu vida.\nLa luna nueva hace su aparición el 25 de octubre. Puede que interactúes más con tus hermanos o hermanas o con otros familiares. Puede que alguien viaje a visitarte. O puede que tú te embarques en un viaje y visites a un ser querido para conocer su casa o su bebé. ARies, este es un buen momento para llevar de viaje a un hermano o una hermana. Tendrán tiempo de sobra para recordar viejos tiempos y explorar los patrones familiares."
  },
  "escorpio": {
    "frase": "Escorpio, vas a tener que confiar mucho en ti durante octubre, pues tendrás que tomar decisiones realmente importantes que te afectarán en tu día a día. Deberás manejar la pasión con cautela, ya que en exceso puede que te traiga problemas, pero lo mejor es que crecerás como persona.",
    "general": "Tu vida social está animada cuando la luna llena aparece el 9 de octubre, pero puede que sientas más ganas de observar desde las gradas que de participar. Disfruta de ser menos visible y deja que tus amistades presuman un rato. Verlos debería de ser divertido. Durante la luna nueva del día 25, explora tu creatividad para comprar y envolver regalos. Tu cabeza puede entusiasmarse con un millón de regalos espléndidos y personalizados que serían fáciles de hacer, pero cada vez hay menos tiempo. El 24 de octubre, el sol ingresa a Escorpio y forma una conjunción con Saturno. Sé la persona adulta en la habitación, toma decisiones inteligentes, y hazte respetar. "
  },
  "capricornio": {
    "frase": "Capricornio, la energía de la que gozarás durante octubre será envidiable, puede que estemos hablando de uno de los mejores meses del año, así que, aprovecha esa inercia y no dejes escapar ninguna de las oportunidades que se te presenten.",
    "general": "La vida expande tus límites (en el trabajo, con tu salud, y en tus rutinas) con eventos impredecibles. Podría sacudir el orden natural de las cosas, pero esto está despejando el camino para una nueva vida o una nueva forma de ser. \nDeja ir lo que no está funcionando, y cualquier apego a las rutinas que ya no te sirven. Esta es una oportunidad para sanar algo desde la raíz en lugar de taparlo. Pregúntate qué es lo que te da una sensación de seguridad. ¿Se trata de dinero, tu familia, tu trabajo, o el lugar donde vives? Libérate de las ideas falsas de la infancia sobre cómo se supone que la vida debería verse. Atrévete a imaginar la mejor vida posible para ti. \nLa mente prevalece sobre el cuerpo. Más allá de tus miedos, las cosas se están estabilizando. Hay una solución creativa y llena de amor para cada dilema que enfrentas. Usa tu ingenio. Piensa en positivo sin esconder bajo la alfombra cualquier cosa que necesita tu atención. Cuando el sol entra a Escorpio, sentirás que es momento de salir de tu zona de confort y crear una vida que realmente merezca ser vivida. Sigue tu pasión todos los días. \nDías destacados: 21, 26, 28\nDías desafiantes: 6, 13, 15"
  },
  "acuario": {
    "frase": "Acuario, para ti el mes de octubre será uno de esos que no se olvidan y es que tu plenitud creativa y las ganas de vivir harán que nada ni nadie te impida ser feliz. Tu atractivo se verá incrementado durante la noche y serás irresistible para muchas personas.",
    "general": "Si algo de distancia o algunas barreras se han aparecido en tus relaciones, comenzarán a desaparecer este mes mientras el sol en Libra ilumina el sector de tu carta astral que rige el amor. Este poderoso período astrológico puede ayudarte a restablecer y fortalecer tus lazos amorosos, mientras tú y tu pareja se funden el uno con el otro.\nEsta energía también puede hacer te parezcan atractivas situaciones que podrían no ser buenas para ti, por lo tanto, intenta no caer en una fantasía. Pon atención a las señales de alarma, pero si la dinámica parece ser saludable y genuina, siente la libertad de dejar tus inhibiciones de lado. Si en este momento no tienes pareja, este clima cósmico te permite practicar un poco de radical amor propio, lo que te da la oportunidad de aceptar y adorar por completo la persona que eres.\nLa luna llena el 9 de octubre se ubica en tu signo, estimable Acuario, lo que te da una oportunidad para que te transformes y te vuelvas mejor. Una útil conexión con Plutón apoya cualquier misión que requiera el uso de tu poder personal, por lo tanto, no sientas culpa al momento de hacer valer tu autoridad. Podrías tener que poner a alguien en su lugar, en especial si en el pasado ha intimidado o intentado socavar tu confianza. El día 24 del mes cuando el sol ingresa al apasionado Escorpio, lo que trae consigo la motivación y el impulso para complementar las vibras transformadoras de la luna nueva del 25 de octubre, Hay cambios en el horizonte, y tienes que sincerarte contigo sobre a quién o qué necesitas proteger. Intenta recordar que lo que sea que hagas te allanará el camino hacia mejores y más brillantes oportunidades, en especial cuando se trata de tus aspiraciones profesionales y tu vida amorosa.\nDías destacados: 9, 23, 31\nDías desafiantes: 5, 16, 17"
  }
}