{"sagitario": "Si sientes el impulso de querer cuidar de todos a la vez, comienza contigo. Tal vez ya te ha cansado hablar de este tema, por lo que debes detectar las señales de advertencia. Trata de tener bondad hacia tu propia persona. La Luna Llena del 23 de julio podría traer consigo gente que aligere tu estado de ánimo y te haga salir a divertirte. Si un nuevo y fresco amor visita tu vida, ¡puede que se vuelva fiebre de primavera! El amor está en el aire. Ten receptividad y permite que un dinámico espíritu toque tu corazón. El 30 de julio, un agridulce o sensible recuerdo podría herir tu corazón de nuevo bajo la conjunción entre Venus y Quirón. Aprecia esos momentos del pasado.", "cancer": "La condición social y profesional se ven resaltadas durante la luna nueva del 15 de julio. Crea una vía de progreso que beneficie a todos, incluyéndote a ti. Tienes un gran apoyo por parte de tu familia, incluso si es implícito. El sol ingresa a Géminis el día 20. Complace a tu niño interior y satisface tu curiosidad un poco más. Durante la luna llena del 29 de julio, disponte a correr un riesgo divertido pero calculado. Puedes aprender mucho, sin importar cómo salgan las cosas. Todo debería estar bien, siempre y cuando sigas tu pasión y no seas imprudente con la seguridad o el dinero. Además, podría ser muy emocionante. \n\nDías destacados: 8, 11, 23\nDías desafiantes: 22, 28", "geminis": "Mercurio se torna directo el 3 de julio, y tu ambición retoma su rumbo. Tendrás más energía para socializar bajo la Luna Llena del 10 de julio. También podrían gustarte más los grupos más grandes o un círculo social más amplio. Una salida cultural, un concierto o un evento con música en vivo podrían ser justo lo que necesitas. La Luna Nueva del 25 de julio podría introducir una fase en la que es demasiado fácil discutir por cualquier cosa. Si una persona está celosa de ti o quiere competir contigo, habrá muy poco o nada que ambos pudieran ganar. Deja que esta energía desaparezca y no te involucres.", "piscis": "El trígono que el sol forma con Neptuno el 5 de julio mantiene el amor y los sueños vivos y brillantes. Tu mundo se vuelve más grande de la forma más fundamental durante la luna nueva del día 7. No seas tan local. Expándete y busca la aventura. \nMarte entra a Piscis el día 15. Tal vez sea incómodo, pero el afecto sincero no será negado. Al día siguiente, Venus se torna directo y Mercurio se torna retrógrado. Organízate, y no esperes que el romance se encienda de repente. El amor verdadero sigue vivo, aunque no sea visible. \nTu ambiente doméstico entra en enfoque durante la luna llena del 22 de julio. Puedes terminar con facilidad una remodelación, reestructuración, o cualquier otra tarea importante que sea grande y agotante. También puedes encontrar personas que te den una mano, si la quieres o necesitas. Siéntete feliz con la forma en que tu espacio se siente y se ve, incluso si es solo después de acomodar tus libros o pertenencias. \nLa conjunción entre el sol y Júpiter el día 25 ablanda tu corazón y muestra lo generoso que puede ser el mundo. \nDías destacados: 5, 17, 25\nDías desafiantes: 19, 30", "leo": "¡La Luna Nueva del 7 de julio se manifiesta en tu signo! Diversión con amigos, vecinos y tal vez una o dos sorpresas de cumpleaños son algo probables. Muestra tu mejor, más enérgica y divertida actitud y mantente en buenos términos tanto con colegas como clientes. Los días en torno a la Luna Llena del 21 de julio podrían ser extremadamente ocupados para ti, así que ten mucho cuidado tanto con tu persona como tus sentimientos. Protege tu tiempo a solas, planea suficientes momentos de tranquilidad, y después, sal a apoderarte del mundo. La conjunción entre la Luna y Marte del 25 de julio le da un rápido inicio a tu semana laboral. Sin embargo, la conjunción entre la Luna y Saturno manifestándose en la segunda parte de ese día te mantendrá en curso.", "virgo": "El 5 de julio es un día sexy y lleno de travesuras sociales cuando la Luna se une a la conjunción entre Venus y Plutón en Capricornio. Tu situación monetaria se vislumbra excepcionalmente buena alrededor de la Luna Nueva del 8 de julio. Es posible que desees gastar un poco más de dinero, pero tus amigos querrán consentirte también. Además, un gasto anticipado podría volverse ahora innecesario. La Luna Llena del 22 de julio inspira aún más a tus amistades locales y vecinos a mantenerse en contacto contigo. Si esto se vuelve extremo y llega a molestarte, puede que seas capaz de evadir parte de la conversación. Sin embargo, presta un poco de atención, ya que tales podrían revelarte importantes piezas de información.", "libra": "Prepárate para días de gran y loca diversión bajo la Luna Nueva del 4 de julio. Tus amigos y vecinos podrían ser los que la inicien y el entretenimiento será cualquier cosa menos que ordinario. ¡Disfruta de lo exótico! Puede que no quieras ir muy lejos o hacer mucho bajo la Luna Llena del 19 de julio, aunque serán días ocupados y bien entretenidos de todos modos. Una modesta actividad puede resultar más agradable y gratificante que cualquier ambicioso plan. Pasar agradables momentos con uno o dos amigos podría ser preferible a correr de un lado u otro con el fin de estar en una escena social grande. La Luna se opone a Marte el 28 de julio. Si no tienes ganas de hacer algo, no lo hagas.", "tauro": "No permitas que la luna llena del 3 de julio te dé una sensación de inseguridad. Mucha gente te respalda, y tienes recursos que están completamente pasados por alto. De hecho, ahora estás en excelente forma. Marte entra a Escorpión el día 9. Siéntete con fuerza y energía, y ten todo preparado antes de tiempo. Dale una mano a tus amistades o familiares. El dinero es un asunto importante durante la luna nueva del 17 de julio. Fácilmente podrías gastar demasiado. Al mismo tiempo, podrías recibir un generoso e inesperado regalo. No esperes nada, sé amable y mira qué sucede. Los astros están planeando tesoros para ti. ", "aries": "Durante la Luna Llena del 10 de julio, puedes lograr que casi cualquier persona coopere y trabaje contigo para hacer tu vida un poco más relajada. No esperes de más o tengas demasiada ambición, pero es probablemente que la gente realmente te siga ahora. La conjunción entre la Luna y Neptuno del 22 de julio se asegurará de que tengas un fin de semana romántico y soñador, alternativamente podrías recibir un fuerte mensaje espiritual. La Luna Nueva del 26 de julio une a tus vecinos, lo que podría comerse tu tiempo privado. La paz y la tranquilidad pueden ser escasas, pero apreciarás cada momento. Escuchar más música o meditar pueden ayudarle a mantener tu equilibrio.", "escorpio": "La Luna Llena del 8 de julio te permite sentir profundamente los problemas más grandes y más distantes del mundo. Incluso tendrás algunas soluciones que puedes aplicar en tu vecindario más próximo. Apasiónate a nivel global y haz buenas acciones a nivel local. La Luna Nueva del 23 de julio resalta tus movimientos profesionales o presencia pública. Quizás sientes timidez, pero tendrás mucha visibilidad. Lo que haces y dices será notado y recordado. Saca el mayor provecho de esto y hazlo bien. La conjunción entre el Sol y Marte del 26 de julio podría prender en llamas un problema o relación que estaba a fuego lento. Juega limpio. ", "capricornio": "El 6 de julio, la luna forma una conjunción con Venus, y las personas querrán ser más amigables. Disfruta de esta energía radiante. La luna nueva del día siguiente te trae una infusión cósmica de amor. Tal vez sea un nuevo interés romántico que ya esté muy cerca de tu corazón. Tal vez tengas dificultades para no exagerar, pero una gran reacción puede ser la apropiada. \nEl día 9, el trígono entre Venus y Marte facilita el amor. Venus finalmente se torna directo el 16 de julio, cuando Mercurio se torna retrógrado. Una relación puede distenderse, pero tómate tu tiempo de todos modos. \nLa luna llena del 22 de julio podría canalizar una oportunidad económica o traer una ganancia material imprevista de una fuente totalmente inesperada. Si amplías tus redes, más personas se interesarán en lo que estás haciendo y querrán compartir u ofrecer recursos sin que necesites pedirlos. \nVenus forma una oposición con Urano el día 30. Ama lo que siempre has amado, y deja los experimentos románticos para después. \nDías destacados: 1, 15, 24\nDías desafiantes: 13, 22", "acuario": "¿Hay un nuevo cachorro o gatito en tu vida? Si no, la luna nueva del 13 de julio podría hacer que la idea suene tentadora. O tal vez sean orquídeas, plantas de interior, o un rincón de tu jardín. Añade un poco de vida nueva a tu ambiente. Eleva tus estándares (y expectativas) en el amor y el romance, cuando la luna llena forma una conjunción con Saturno el día 27. Un comportamiento maduro y responsable no es mucho pedir de una pareja. Te lo mereces. Además, el sol forma una oposición con Saturno ese mismo día. Podría haber un tira y afloja de autoridad, en especial en el hogar. Sé razonable y disponte a escuchar, pero mantente firme con lo que más importa. \n\nDías destacados: 10, 18, 23\nDías desafiantes: 14, 29</div>"}