{"sagitario": {"frase": "Sagitario, finalizarás este año quitándote todos los lastres que venías arrastrando con anterioridad, lo que te permitirá disfrutar y hará que te sientas con un gran atractivo físico. El tema sentimental promete y mucho, con lo que 2023 lo empezarás con buen pie. Este mes contarás con el apoyo de los tuyos, que te darán fuerzas cuando te falten. Las energías de los astros te ayudan a alcanzar lo que deseas y, al principio no te molestarán demasiado. En cambio, a mitad de febrero puede ser complicado de gestionar, ya que pondrá a prueba tu capacidad para comprometerte con lo que quieres.", "general": "Tendrás un ánimo de tranquilidad y conciencia corporal durante gran parte del mes, Sagitario, ya que el sol y Venus transitan por tu sexta casa solar. Este clima cósmico te inspirará a buscar el bienestar y te ayudará a reconectar con tu salud. Aprovecha esta energía para reevaluar tu estilo de vida y tus hábitos personales, y para identificar y corregir cualquier comportamiento o situación que haya aumentado innecesariamente tus niveles de estrés. Puede que también descubras que comer alimentos más saludables y tener un sueño reparador son una gran prioridad si buscas convertirte en una versión más eficiente de ti sin sumar más responsabilidades a tu vida.\nEl 20 de febrero, notarás algunos cambios importantes cuando el sol y Venus entran al transformador Piscis, lo que activa el sector de tu carta natal que rige el amor. Este clima cósmico canalizará algunas vibras muy intensas hacia tus relaciones más cercanas, lo que te ayuda a ser transparente con tus seres más queridos. Las relaciones que formes ahora también se sentirán más profundas y significativas, aunque deberás tener cuidado con los encuentros dramáticos o situaciones tóxicas que podrían llevar a un vínculo traumático. El lado positivo es que esta energía también puede ayudarte a romper con cualquier persona que no haya estado contribuyendo a tu bienestar emocional o mental, lo que te da la fuerza y la motivación para alejarte de esas dinámicas.\nLa suerte te acompañará durante la luna nueva que se manifiesta en Escorpión el día 20, lo que te da la oportunidad de conectar con tu corazón y escucharlo. Si estás en una relación, podría haber conversaciones en torno a los compromisos, ya que los astros te invitan a cultivar el amor. Los Toros que desean encontrar una nueva pareja podrían simplemente hacerla aparecer cuando los astros se alinean para poner el amor en tu camino, así que asegúrate de susurrar al viento lo que tu alma desea.\nDías destacados: 13, 18, 26\nDías desafiantes: 5, 11, 19"}, "cancer": {"frase": "Cáncer, vas a tener un febrero plagado de arte y creatividad, no lo desaproveches. Estás preparada para salir de tu zona de confort y es el momento para dar un paso hacia delante y demostrar al mundo de qué pasta estás hecha.", "general": "La conjunción entre la luna y Urano del 10 de febrero te da la ventaja de la sorpresa si la necesitas. Siempre y cuando no seas imprudente, es probable que tengas éxito. Para la luna llena del día 5, disfruta de una pasión personal que quizás has descuidado o pasado por alto durante un largo tiempo. Si nadie comparte tu pasión, mucho mejor. La luna nueva del 20 de febrero promueve una vida privada e interna más activa. En lugar de sobrecargarte, enfócate y tómate en serio el tiempo a solas. Una amistad o guía de mucho tiempo puede tener cosas importantes que decirte, o podrías recordar algo valioso y oportuno. \n\nDías destacados: 18, 22, 23\nDías desafiantes: 14, 26"}, "geminis": {"frase": "Géminis, dicen que tras la tormenta llega la calma, y eso es lo que te va a pasar durante un febrero que puede culminar en el momento que conozcas a una persona muy especial. Querrás encontrarte contigo misma y eso te vendrá bien de cara a coger el timón de tu vida.", "general": "Si requieres de un consejo o tu energía anda baja alrededor de la Luna Llena del 5 de febrero, discretamente pide ayuda. Alguien está esperando salir a tu rescate. Te vuelves la persona a la que todos recurren en tu familia o trabajo a finales de mes. La Luna Nueva del 20 de febrero te facilitará adoptar este papel, por lo que no requerirás de mucho esfuerzo. Sabrás hacerlo bien y lo harás con una sonrisa en la cara. Más no permitas que la gente se aproveche de tu buena naturaleza, también debes saber cuándo decir que no. Comienza la semana laboral del 13 de febrero de buen humor, después de que la Luna se aleje de Saturno y cualquier duda personal imaginaría que tengas se desvanezca."}, "piscis": {"frase": "Piscis, febrero supondrá para ti un mes en el que se te pondrá a prueba para ver si por fin puedes controlar tus impulsos. En el tema del amor primará la armonía y es casi imposible que algo pueda salir mal.", "general": "El Sol conjunta a Saturno el 10 de febrero. Acepta la autoridad que tienes y compórtate justamente con la gente. Todo lo que digas y hagas será respetado. Los días alrededor de la Luna Llena del 5 de febrero serán totalmente ocupados y es posible que te surja un sentimiento de olvido o abandono. Tal no es real. Alguien está notando lo importante que eres para todo lo que está sucediendo ahora. Simplemente no lo dice. Durante la Luna Nueva del 20 de febrero, recibirás un cuidado mágico, tierno y amoroso por parte de amigos y familiares. Tal será intenso, estará enfocado en ti y será un tremendo apoyo. Se te ama y atesora mucho más de lo que te das cuenta. ¡Lleva ese sentimiento contigo hacia el nuevo año!"}, "leo": {"frase": "Leo, febrero será el mes del progreso para ti, tus ganas de seguir creciendo harán que nada ni nadie te pare y llamarán a la puerta a ese corazoncito tan difícil de entrar a veces. En tu mano estará elegir qué es lo que quieres hacer exactamente con tu vida sentimental.", "general": "La luna llena del 5 de febrero reúne amistades y vecinos. Tal vez no sea una fiesta de todo el vecindario, pero se sentirá como una. Recibe cooperación y haz muchas conexiones prácticas. \n El día 16, Venus se torna directo justo antes de que Mercurio se torne retrógrado. Mantén la organización, tómatelo con calma al tomar decisiones, y deja que un asunto romántico se resuelva antes de celebrar. \nConocidos y colegas podrían demandar tu tiempo durante la luna nueva del 20 de febrero, pero deberías ser capaz de aplacarlos sin problemas. Esto puede sacar un poco de tiempo de tu vida familiar o doméstica, pero no debería ser nada muy severo. Ahora puedes hacer feliz a mucha gente. \nMercurio forma una cuadratura con Marte el día 26. Al día siguiente, el sol y luego Júpiter forman una conjunción con Mercurio. Durante estos dos días, confía en tus instintos y emociones más que en tu intelecto. Razonar está bien, pero los sentimientos son más reveladores. \nDías destacados: 14, 16, 27\nDías desafiantes: 19, 27"}, "virgo": {"frase": "Virgo, las ganas de disfrutar cada momento de la vida vuelven en febrero, comenzarás a quererte más y eso te dará la posibilidad de conocer a alguien importante, no olvides que la feminidad de la que haces gala es tu punto más destacado.", "general": "El sol forma una conjunción con Mercurio retrógrado el 8 de febrero y empodera tu intuición y reflexiones. Mira algún problema (o a una persona) desde una nueva perspectiva. La vida en el vecindario sube de tono con la luna llena del 5 de febrero, cuando tu voz interior podría volverse dolorosa. Elige lo que quieres hacer y con quién, y no te disperses demasiado. El día 18, Mercurio retrógrado forma un sextil con Venus, y doce horas después Mercurio se torna directo. Escucha bien y presta atención a lo que un ser amado te está mostrando. La luna nueva del 20 de febrero podría ponerte en el centro de atención en la sociedad o en el trabajo. Lo que hoy parece ser un acto de bondad al azar será recordado y recompensado después. Al día siguiente, Marte se torna directo después de haber estado retrógrado desde el 26 de febrero. Pero no te apresures a hacer o decidir cualquier cosa importante. Ahora Mercurio forma una cuadratura con Júpiter. Date tiempo. Días destacados: 7, 14, 26 Días desafiantes: 4, 10</div>"}, "libra": {"frase": "Libra las circunstancias que estás viviendo actualmente harán que, durante el mes de febrero, te replantees relaciones y vínculos, afrontando además nuevos retos que necesitabas para avanzar.", "general": "El 5 de febrero, el sol forma una conjunción con Mercurio en Géminis. Tu intuición es aguda, y tu interés en el mundo es grande. Mira lo que puedes encontrar. La profesión se ve resaltada durante la luna llena del día 5. Tal vez sea un buen momento para un gran cambio o varios ajustes pequeños. Sé flexible y razonable, y escucha a los demás tanto como hablas. Trabajo y diversión pueden superponerse cuando la luna nueva el 20 de febrero. Tómate en serio una pasión personal, y ten entusiasmo por una tarea que necesita cumplirse. Siéntete bien con todo tu progreso, y ten en cuenta que las cosas pasarán cuando llegue el momento adecuado. \n\nDías destacados: 1, 12, 25\nDías desafiantes: 6, 23"}, "tauro": {"frase": "Tauro, febrero será un mes cargado de sorpresas positivas con las que no contabas para nada. Explotarás toda tu seducción para atraer a la persona que quieres, además de que tendrás el sentido de la intuición muy acentuado.", "general": "El 5 de febrero, Júpiter inicia un largo retroceso y la buena suerte se hace menos evidente. Sin embargo, tu vida social se aviva para el Eclipse de Luna Llena del 5 de febrero. Puede que pienses que tu horario ya está sobrecargado y programado al punto de la saturación; sin embargo, sólo se intensificará aún más. Haz lo que quieras y siéntete libre de salir temprano del evento en el que te encuentres si es que no te emociona lo suficiente. El Eclipse Solar de Luna Nueva del 20 de febrero te permite comenzar algo nuevo en casa que has querido hacer pero que has estado posponiendo. El momento es aquí y ahora. Puede que no consigas hacerlo todo al instante, pero al menos puedes lograr un importante avance. "}, "aries": {"frase": "Aries, febrero te va a dar la oportunidad de salir de la madriguera y es que el hacer más caso al corazón y menos a la cabeza te va a dar grandes resultados. Será un mes cargado de éxitos y, todo el trabajo realizado en el pasado empieza por fin a ver sus frutos.", "general": "La Luna Llena del 5 de febrero ilumina tu imagen pública y tus planes profesionales. Sin importar qué tan tentativa o incompleta pueda ser una oferta u oportunidad, puedes percibir qué está pasando realmente y puedes relacionarte bien con las personas involucradas. Usa toda tu intuición, instinto e impulso. Neptuno se vuelve retrógrado en Piscis el 16 de febrero. Ahora, los sentimientos y sueños fluyen más profundamente y con más fuerza. La Luna Nueva del 20 de febrero te recuerda que debes divertirte de gran manera. Tu felicidad será contagiosa, y las personas querrán seguir tu ejemplo. Haz algo radicalmente distinto y no lo pienses demasiado.\n\nMejores días: 11, 22, 24Peores días: 8, 26"}, "escorpio": {"frase": "Escorpio, febrero será un gran mes para ti, pleno de felicidad y en el que disfrutarás de un magnetismo propio de una estrella de cine. Si a esto le acompañas la gran energía sexual de la que harás gala, todo apunta a que lo pasarás muy bien.", "general": "¡Feliz año nuevo Escorpio! El ciclo retrógrado de Mercurio termina el 3 de febrero en Aries. Un retraso en el trabajo también podría terminar. Las amistades son tu mayor riqueza durante la Luna Llena del 5 de febrero. No tendrás que “invadir” tu vida de personas. Una o dos amistades especiales te brindarán todo el amor y la diversión que podrías pedir. La Luna Nueva del 20 de febrero ofrece distintas opciones de trabajo o carrera. Puede que te ofrezcan muchos nuevos proyectos, la mayoría de ellos a corto plazo. Evalúalos y luego elige los que mejor te permitan mostrar tus talentos y habilidades. También ten en cuenta tu satisfacción personal. Tienes la energía para aceptar todo lo que quieras."}, "capricornio": {"frase": "Capricornio, prepárate para un mes de febrero en el que gozarás de un poder intuitivo que te permitirá crecer mucho. Es muy posible que te lleves una grata sorpresa y conozcas a alguien en un momento que no te esperas.", "general": "Este mes sentirás el amor, estimable Capricornio, mientras Venus, el planeta del romance y el dinero, entra a tu signo el 2 de febrero. Estas vibras son perfectas para explorar el costado más dulce de la vida, aunque con certeza habrá una apasionada e interesante energía acompañando esta ubicación planetaria.\nMientras que los asuntos del corazón estarán en tu mente, asegúrate de usar este clima cósmico como excusa para darle prioridad a tus necesidades mientras disfrutas de cuidarte a ti. El universo quiere que sientas la adoración y los cuidados, tanto solo de las personas que te rodean sino también de tu parte.\nLa suerte estará de tu lado desde el momento en que el auspicioso Júpiter entra a Capricornio el día 10. Utiliza esta oportunidad para reevaluar tus metas personales, ya que con seguridad verás crecimiento en donde sea que enfoques tu energía durante los próximos meses. Por este motivo es importante que gravites solo hacia personas, experiencias y comportamientos positivos que puedan ayudarte a llegar a nuevas alturas.\nMarte, tu planeta regente, entra a tu signo durante la noche del 24 de febrero, y pone en tu camino una oleada de actividad que se extenderá durante las próximas semanas. Deberías sentir inspiración, motivación y pasión por tus ambiciones, haciendo que este sea el momento ideal para comenzar nuevos proyectos y perseguir tus sueños de forma incansable. Esto es algo particularmente importante a tener en cuenta cuando Marte y Júpiter se unan en el cosmos el día 25. Esta alianza cósmica podría hacer que incluso la más pequeña de las acciones desencadene un tsunami, por lo que es mejor que siembres algunas semillas para el futuro.\nDías destacados: 8, 15, 24\nDías desafiantes: 3, 19, 27"}, "acuario": {"frase": "Acuario tu intuición te guiará sabiamente el próximo mes y le sacarás partido a tus inquietudes, ya que éstas te llevarán de la mano hacia nuevas sensaciones en el amor y que nunca antes habías experimentado.\nDéjate llevar sin más y no te cuestiones tanto hacia dónde se dirigen los pasos que tu corazón está dando, porque de lo contrario la magia no sucederá.", "general": "Las sorpresas te lloverán cuando el sol, Venus y Mercurio en Acuario transitan por tu quinta casa solar, estimable Acuario, revitalizando tu deseo de acción y aventura. Estas vibras te empujarán a explorar nuevos horizontes, en especial cuando se trata de pasar tiempo con tus seres queridos o fomentar una habilidad creativa. Exponerte a nuevas ideas y experiencias aumentará tu ego y tu sentido de fortaleza, transformándote en una versión más segura y completa de tu ya brillante ser. La gratitud llegará fácilmente si eres capaz de encontrar formas de mantener ocupada tu agenda, así que asegúrate de llenar cualquier espacio vacío significativo.\nAunque es verdad que la diversión ocupará mucho espacio de tu tiempo en este momento, te enfocarás en tus responsabilidades una vez que el sol ingresa a Piscis el día 20. Esta ubicación solar te pide que tomes todo con más calma y hagas un balance de tu situación, poniendo énfasis en atar los cabos sueltos antes de que comience el nuevo año. Si ha pasado un tiempo desde la última vez que te hiciste un chequeo médico o dental, deberías programar algunas citas. Las estrellas te animan a que priorices tu salud.\nTómate un tiempo para fijar tus objetivos para el 2023 durante la luna nueva en Capricornio el 20 de febrero, y toma nota de cualquier meta que desearías alcanzar en los próximos seis meses. Este evento lumínico te recordará la importancia de planificar con anticipación, en especial si tus objetivos requieren una atención constante. También es posible que desees establecer límites con respecto a cualquier hábito que se haya interpuesto en el camino de tu crecimiento personal, como la desorganización o la procrastinación.\nDías destacados: 12, 20, 21\nDías desafiantes: 11, 13, 16"}}