{"sagitario": {"frase": "Sagitario, déjate ver este último mes del año, porque sacarás mucho partido a todos los eventos a los que vayas, ya sea en el amor y en el terreno laboral. Manejarás tu vida realmente como deseas y eso es perfecto para que empieces 2025 con buen pie. Aprovecha las oportunidades que se van presentando tomándote el tiempo para estudiarlas, lo que mantiene tu evolución por buen camino. No esperes grandes sorpresas en diciembre y, simplemente, sigue avanzando a tu ritmo, con una organización lenta y segura para atar todos los cabos sueltos.", "general": "Se te considera uno de los signos del zodíaco más afectuosos, estimable Sagitario, lo que significa que la temporada de festividades puede ser una época ajetreada y algo abrumadora para ti. A medida que el sol en Sagitario ingresa a tu sexta casa solar, es probable que trabajes horas extras para asegurarte de que todo esté en orden para las festividades que se avecinan, aunque no deberás olvidar de implementar técnicas saludables de manejo del estrés. Con Venus y Mercurio transitando junto al sol por el signo del Arquero, será más fácil dejarte llevar por tus planes, así que intenta ponerte expectativas realistas. Recuerda que nadie espera la perfección de ti, y no debes exponerte demasiado por satisfacer tus propias demandas.\nLa luna llena en Géminis el 15 de diciembre en el sector de tu carta astral que rige el subconsciente podría ponerte en un estado de ánimo cerebral y temperamental. Es posible que comiences a sentirte con poca energía si no has estado cuidándote adecuadamente, por lo que es importante que priorices la soledad y la paz. No te sorprendas si tu mente te arroja algunas bombas en este momento, porque es probable que se manifiesten momentos de iluminación.\nUna armoniosa energía fluye mientras la temporada de Capricornio se asoma el día 21, dando comienzo al solsticio de invierno y al período más romántico del año para ti. Analizarás tus límites durante el resto del año, y comprenderás cuándo es el momento de dejar entrar a alguien o permitirle acercarse a tu mundo. Permítete inclinarte hacia el lado más ligero de la vida, confiando en que tu mundo no se derrumbará si te tomas un respiro ocasional de tus responsabilidades.\nDías destacados: 10, 15, 23\nDías desafiantes: 8, 9, 24"}, "cancer": {"frase": "Cáncer, vas a tener un mes de diciembre con importantes reapariciones en cuanto a familia se refiere. Déjate llevar y verás como todo fluye, nada te impedirá decir lo que piensas, pues tu confianza te dará alas para avanzar. Empiezas el mes con fuerza y facilidades para crear conexiones y conseguir tus deseos. Aprovecha los diez primeros días del mes para hacer lo que quieras, pues verás un poco frenadas tus posibilidades. No te desanimes porque sigues contando con las energías benéficas que te mandan los astros en general. Tendrás las mejores ideas para manejar las tensiones que se presentan el último mes del año.", "general": "La temporada de festividades puede ser abrumadora para cualquiera, estimable Cáncer, pero con el sol, Venus y Mercurio en Sagitario transitando por tu doceava casa solar, es posible que quieras esconderte bajo las sábanas durante gran parte de diciembre. La energía en este momento te pondrá en un estado de ánimo más privado, lo que hará que pienses mejor a qué persona le dedicas tu tiempo. Por suerte, Mercurio ingresa a tu signo el 6 de diciembre, brindándote un apoyo cósmico que te ayudará a soportar los comentarios más superficiales, incluso cuando prefieras estar en la comodidad de tu casa con una taza de té y un buen libro.\nTe sentirás con ánimos de ayudar a las demás personas durante la luna llena en Géminis del día 15, lo que activa el sector de tu carta astral que rige lo servicial y el bienestar. Utiliza esta energía para ayudar en tu hogar y oficina, en especial si sientes que las personas que te rodean se han visto abrumadas por las responsabilidades y la temporada de festividades. Sin embargo, las estrellas también te piden que le des a tu cuerpo un poco más de cariño, así que asegúrate de priorizar tu salud estirándote, bebiendo mucha agua y comiendo comidas nutritivas.\nSentirás un cambio cuando sol ingresa a tu signo el 21 de diciembre, marcando el inicio oficial del invierno. Esta ubicación solar te permitirá sentirte más social y tener una mayor motivación justo a tiempo para tus tradiciones favoritas de esta época. Si bien es seguro que tu popularidad aumentará en este momento, asegúrate de reservar algo de tiempo para estar a solas durante la luna nueva del día 30. Estas vibras aumentarán tus habilidades de manifestación, así que no te olvides de encender una vela y pedir un deseo.\nDías destacados: 6, 23, 27\nDías desafiantes: 3, 5, 9"}, "geminis": {"frase": "Géminis, puedes mirar hacia atrás con orgullo y comparar todo lo que has avanzado y aprendido este año. Sin embargo, no te duermas en los laureles, pues pueden aparecer personas envidiosas que no estarán tan contentas como tú de tu éxito. Evita la preocupación innecesaria porque afectará a tu salud. Si te centras y das los pasos adecuados, cualquier problema se resolverá rápidamente.", "general": "Muchos caminos se abrirán para ti este mes, estimable Géminis, a medida que el sol, Venus y Mercurio transiten por tu signo. Este clima cósmico te hará sentir como si estuvieras en la cima del mundo, aunque podrían surgir problemas si pierdes el contacto con tu sentido del equilibrio. Una feroz ambición y un deseo de avanzar en tus objetivos podrían hacer que descuides tus rutinas de cuidado personal, que serán más importantes que nunca a medida que Marte retrograda en Géminis. Recuerda regular tu ritmo y tomar muchos descansos a lo largo del día, incluso cuando sientas que podrías seguir moviéndote durante horas y horas.\nBuenas vibras fluirán a tu alrededor cuando Júpiter vuelva a ingresar a Piscis y al sector de tu carta astral que rige la felicidad doméstica el 20 de diciembre. Esta ubicación planetaria es perfecta para abrir tu hogar a las demás personas, en especial cuando se trata de recibir a familiares y amistades para la temporada de festividades. Este clima cósmico también desencadenará una gran cantidad de compasión en tu corazón, aunque deberías establecer límites saludables con cualquier persona que te haya decepcionado en el pasado.\nLa temporada de Capricornio y el solsticio de invierno comienzan el día 21, por lo que te sentirás estable y con los pies en la tierra. Este período astrológico te alienta a que te tomes las cosas con más calma, lo que te permitirá disfrutar de los frutos de tu labor mientras reflexionas sobre el 2024. Tómate un momento para apreciar los viajes que has hecho en el año durante la luna nueva del 30 de diciembre, mientras permites que tu mente explore lo que te depara el futuro.\nDías destacados: 12, 20, 21\nDías desafiantes: 3, 5, 9"}, "piscis": {"frase": "Piscis, aprovecha el fin de año para crear un nuevo propósito en el que te concentres más en tu camino y en los métodos que estás utilizando, pues solo así podrás reconocer cuál es la dirección correcta para ti. No desperdicies tu energía en tonterías y confía en ti. Eres muy sensible a los problemas de los demás y eso puede alejarte de tus objetivos. En lugar de hacer eso, utiliza tu experiencia para dar buenos consejos.", "general": "Tendrás el don de cortar por lo sano sin ofender a los demás, querido Piscis, cuando Mercurio entre en Capricornio y en tu casa de la comunicación el 1 de diciembre. No dudes en ser directo con los demás, fundamentando tus argumentos en la razón para evitar la contestación o la confrontación. Y Venus entra en tu signo el día 4, elevando tu carisma natural para ayudarte a limar las asperezas de la conversación. Esta colocación planetaria también podría atraer a un nuevo admirador o dos, ya que su aura brilla con misterio y gracia.\nLa luna llena de Sagitario desencadena su naturaleza generosa el 15 de diciembre, poniéndole de humor para las compras navideñas. Si tienes los medios para dar un poco más de lo que normalmente podrías, permítete encontrar placer en mimar a las personas que amas. Sin embargo, trata de tener en cuenta que los objetos materiales no lo son todo, y puesto que Mercurio se pone directo ese mismo día, será más importante que nunca que mantengas un presupuesto sano mientras navegas por la temporada de hacer regalos.\nEl solsticio de invierno llega el veintiuno, marcando el comienzo de la temporada de Capricornio y un momento de reflexión para ti. Ansiarás el crecimiento intelectual a lo largo de las próximas semanas, ya que los astros te instan a cultivar la sabiduría. Pero procura que tu ego no se deje llevar demasiado por el deseo de parecer inteligente. Concéntrate en cómo mantener la concentración mientras expandes tu mente.\nTu lado filosófico emerge durante la luna nueva de Cáncer el 30 de diciembre, marcando una de las noches más pacíficas y espiritualmente satisfactorias del año para ti. Tu enfoque cambiará para ganar prosperidad cuando Venus migre a Sagitario el veintinueve.\nDías destacados: 5, 15, 25\nDías difíciles: 3, 9, 20"}, "leo": {"frase": "Leo, como buena balanza, acabarás el año valorando cómo fue y te darás cuenta de que gana lo bueno, lo que te generará una confianza y un magnetismo asombroso. Si estás buscando quedarte embarazada, es el momento perfecto para empezar a intentarlo. Este mes aprovecha los primeros 10 días para concretar los proyectos que tengas en marcha, sobre todo si están relacionados con grupos de personas, amigos o clientes. A partir del 11 aún mantendrás la suerte, pero tu capacidad de acción se verá un poco más limitada. Si quieres que tus proyectos tengan éxito tómate tu tiempo para hacer los reajustes necesarios.", "general": "Mercurio ingresa a Escorpión el 1 de diciembre. Mercurio se encuentra en su fase retrógrada, pero no por mucho más. Vigila tus pasos (y tus palabras). \nCon la luna nueva del día 1, un amante podría tener actos de extrema generosidad, o tú podrías recibir admiradores y afecto en exceso. Sabes lo que quieres, y en qué cantidad. Mercurio se torna estacionario directo también ese día. Relájate, pero no salgas corriendo de inmediato. Date tiempo. \nMercurio entra a Sagitario el 12 de diciembre. Ahora, tu temporada de festividades puede subir de tono de forma segura. El día 21, el invierno comienza mientras el sol entra al serio Capricornio. Mercurio forma una conjunción con Júpiter el mismo día. Piensa en grande, pero actúa con cuidado y compasión. La generosidad moderada de hoy trae cosas buenas para el futuro. \nNo pidas nada durante la luna llena del 15 de diciembre, y recibirás más de lo que puedes imaginar. Concéntrate en lo que hace falta hacer. Recibirás lo que necesitas y lo que quieres (y más). \nDías destacados: 6, 12, 21\nDías desafiantes: 13, 24"}, "virgo": {"frase": "Virgo, vas a acabar el año como a ti te gusta, rodeada de los tuyos y celebrando, que es lo más importante. Harás balance y tu corazón decidirá por ti lo que será mejor para empezar una nueva etapa que llega en 2025. Este mes de diciembre pareciera que todo el mundo tiene más suerte que tú. Los astros favorecen a los demás y te mandan oposiciones o cuadraturas. Aunque estas energías son tensas, para ayudarte a tener éxito, encontrarás nuevos recursos que te serán muy útiles en el presente y el futuro. Aunque en un principio no te lo parezca, te ayudarán.", "general": "Venus ingresa a Escorpión el 2 de diciembre. Las dificultades pendientes de relaciones que dejó Venus retrógrado pueden resolverse ahora. Aunque tal vez sea mejor no replantear causas perdidas. \nPasa más tiempo en tu vecindario con amistades durante la luna nueva del día 1. Tal vez sea tan divertido que no querrás ir a ningún otro lugar. Si tu temporada de festividades comienza temprano, sé feliz. Mercurio se torna estacionario directo también ese día. Dale tiempo a los demás para volver a organizarse. \nEl trígono entre Venus y Neptuno del 21 de diciembre le agrega un poco de magia a una temporada de festividades que ya es mágica. Puede que el fulgor no dure mucho, así que disfruta. El sol entra a Capricornio también ese día, y comienza el invierno. \nLa luna llena del día 15 te mantiene en el centro de atención en el trabajo y entornos sociales. Ahora también tienes grandes reflexiones como figura de autoridad, así que haz lo que sea necesario, y hazlo bien a la primera. \nDías destacados: 2, 3, 28\nDías desafiantes: 5, 19"}, "libra": {"frase": "Libra, este mes es el momento de que tomes responsabilidad de tus acciones a lo largo del año, tanto de las buenas como de las malas. Intenta dejar de lado tu nerviosismo y concéntrate en lo que verdaderamente importa. Las conexiones entre Venus, Júpiter y Urano pueden darte la sensación de que, a pesar de tus esfuerzos, las cosas no salen. En lugar de preocuparte, enfócate en lo que sea adecuado para ti.", "general": "Con la temporada de festividades a toda marcha, deberás controlar tus gastos, estimable Escorpión, porque el sol, Venus y Mercurio en Sagitario transitan por tu segunda casa solar. Este clima celestial podría desatar tu naturaleza generosa y hacer que te excedas al comprar regalos para las fiestas. Si planeas pasar esta época con tu familia y amistades, es posible que quieras implementar una lista de compras y un presupuesto colectivo para asegurarte de que todas las personas contribuyan por igual a tales reuniones. Puede que te tiente consentirte mientras compras los regalos, pero intenta no derrochar en tus tiendas favoritas hasta que hayas abierto los regalos que van dirigidos a ti.\nSentirás un cambio una vez que Júpiter vuelve a ingresar a Piscis el 20 de diciembre, trayendo abundante energía al sector de tu carta astral que rige la autoexpresión y la diversión. Esta ubicación planetaria te vigorizará a medida que se acerca el año nuevo, brindándote la confianza para creer en ti y la idea de que todo es posible. Confía en tu lado creativo lo más que puedas y asegúrate de escuchar el espíritu libre que vive en tu interior mientras que el universo te invita a crecer a nivel emocional y artístico.\nEl solsticio de invierno comienza el día 21, agudizando tu ingenio y estabilidad mental. Tu lado más pragmático puede aportar equilibrio a cualquier idea descabellada que tu corazón pueda tener, esto te ayudará a aplicar sentido común a tus deseos y sueños. Sin embargo, puede que sientas que se está gestando una batalla interior entre tu mente y tu alma, por lo que es importante que te permitas soñar sin despegar los pies del suelo por completo.\nDías destacados: 7, 19, 20\nDías desafiantes: 1, 27, 31"}, "tauro": {"frase": "Tauro, te mantienes este mes de diciembre expectante y buscando lo que necesitas para ti. Podrás pasar muy buenos momentos y disfrutar del final de año, así que no desaproveches la oportunidad para ampliar tu vida social. Los astros presentes en tu zona del amor reavivan tus posibilidades de romance. A partir de mediados de mes puedes tener muy buenos y hermosos encuentros. Sin embargo, otras energías también están moviéndose. Aunque quieras tomarte este mes de relax, habrá cosas que tendrás que resolver.", "general": "Tu vibrante imaginación te guiará durante gran parte del mes, estimable Tauro, mientras el sol, Venus y Mercurio transitan por Sagitario y tu tercera casa solar. Este clima cósmico agudizará tu ingenio y tu capacidad de ver más allá de lo mundano. Esto puede ayudarte a avanzar con sus objetivos siempre y cuando uses su voz. Este también podría ser un momento ideal para aumentar tus conocimientos, porque tu mente anhela la experiencia de aprender. Solo ten cuidado con las personas en las que confías o con las que compartes ideas en este momento, ya que muchas no podrán guardar los secretos de otra persona.\nLa luna llena en Géminis el 15 de diciembre es uno de los días más mágicos del año para ti, porque la luna también se acerca al apasionado Marte y al sector de tu carta astral que rige la espiritualidad. El universo te alienta a que tomes medidas para alcanzar tus sueños, y será importante que aproveches cualquier oportunidad o milagro que se presente en tu camino. También deberías encontrar el tiempo para priorizar la meditación o la oración, ya que la conexión con el más allá ocurrirá más rápidamente y los momentos de iluminación están a punto de llegar.\nEl solsticio de invierno y la temporada de Capricornio comienzan el día 21, lo que te prepara para las cálidas noches en casa. Este clima cósmico te traslada al nuevo año en una ola de acogedoras vibras, por lo que es un buen momento para aprovechar tu gratitud y sembrar amor. Recarga tus baterías mientras contamos las horas que faltan hasta el 2025, y restaura tu nivel de energía antes de que llegue enero.\nDías destacados: 9, 23, 27\nDías desafiantes: 3, 19, 29"}, "aries": {"frase": "Aries, acabarás el año 2024 rematando los últimos retoques de cosas que tenías pendientes, no quieres dejar nada colgando de cara al nuevo año y lo empezarás de manera equilibrada y tranquila. Aunque puede que aún no notes del todo los efectos de esta actitud. No te preocupes, porque lo verás con algo más de tiempo. Este último mes  del año puedes concretar algunos de tus proyectos más anhelados, pero no será del todo fácil, ya que las cosas irán recuperando el equilibrio que habían perdido. No te centres solo en lo que te molesta y adáptate a las circunstancias.", "general": "Te encantará pasar la temporada de festividades en casa este mes, estimable Aries, ya que el sol, Venus y Mercurio en Sagitario transitan por el sector de tu carta astral que rige la felicidad doméstica. Trabajar durante esta época te brindará una sensación de comodidad y nostalgia, así que busca la receta de galletas de tu abuela, prepara chocolate caliente e invita a tus seres queridos a divertirse y conversar frente a la chimenea. Sin embargo, debes tener en cuenta que no estás organizando todo esto a solas. Pide ayuda con los platos y la limpieza al final de las reuniones.\nSaca a relucir toda tu astucia durante la luna llena en Géminis, cuando la luna se acerque al apasionado Marte el 15 de diciembre. Hacer regalos a familiares y amistades puede ayudarte a desconectar temporalmente de cualquier estrés que esté ocupando espacio en tu vida profesional mientras llenas tu corazón de gratitud y amor. Expresarte a través de gestos amables o esmerados regalos te recuerda todo lo bueno de este mundo y te ayuda a fortalecer tus lazos más importantes.\nTendrás más ganas de aventurarte una vez que la temporada de Capricornio comience el día 21, activando tu quinta casa solar. Estas vibras están relacionadas con la creatividad, la confianza y el disfrute de tus amistades, por lo que es importante que aceptes cualquier tentadora invitación social. Tómate un momento para considerar cómo te gustaría fortalecer tu imagen y tu ego durante la luna nueva del 30 de diciembre, y no te sientas culpable si tu agenda se vuelve un poco superficial o egoísta.\nDías destacados: 6, 15, 17\nDías desafiantes: 1, 9, 29"}, "escorpio": {"frase": "Escorpio, utiliza el fin de año para pensar con cuidado antes de seguir tu camino. A veces tu sensibilidad aumenta tu inquietud y nubla tus ideas. Ábrete a los demás en vez de encerrarte en tu caparazón y comparte tus pensamientos. Te sorprenderás de lo que puedes conseguir dando un primer paso. La Luna llena en tu signo el día 15 te dará la respuesta.", "general": "La cuadratura entre el sol y Neptuno del 5 de diciembre puede sensibilizar a la gente a sentir una desdicha imaginaria. Sé paciente y ten compasión, en especial contigo. \nEl trabajo diario y la rutina llegan al centro de atención con la luna nueva del día 1. Encontrarás gran satisfacción en las tareas mundanas y poco estresantes que te mantienen feliz y con los pies sobre la tierra mientras la temporada de festividades se intensifica. Mercurio se torna estacionario directo también ese día. Puedes preocuparte mucho por un asunto, pero podría ser demasiado pronto para corregir un malentendido. Date tiempo. \nEl trígono que Venus forma con Neptuno el 21 de diciembre llena de optimismo la situación más difícil. Puede ser un día hermoso. También es el primer día de invierno, cuando el sol entra a Capricornio. Recibe con gratitud una mayor estabilidad. \nLa luna nueva del 30 te pone en una posición de poder. Ten un firme control sobre las festividades, y haz feliz a la gente que más te quiere. Será menos trabajo de lo que piensas. \nDías destacados: 13, 16, 22\nDías desafiantes: 15, 28"}, "capricornio": {"frase": "Capricornio, vas a finalizar el año de manera muy movida exprimiendo todos los momentos al máximo. Con respecto al corazón, si quieres ser feliz, es hora de que realices una limpieza interior y empieces una nueva etapa. Tu confianza estará por las nubes durante todo el mes de diciembre y se iluminan tus cualidades. Sin quererlo, llamarás la atención de los demás. Vigila a tu ego, porque puede desaprovechar esta energía tan favorable para ti. Intenta abrirte a las opiniones de los demás, aunque no sean como las tuyas.", "general": "Será difícil quitarte la sonrisa de la cara este mes, estimable Capricornio, porque el sol, Venus y Mercurio en Sagitario transitan por el sector de tu carta astral que rige el amor. Este clima cósmico te enamorará de tu vida y del mundo que te rodea, por lo que es el momento ideal para nutrir tus relaciones más valiosas. Si estás buscando una nueva pareja, estas vibras son perfectas para salir. Sin embargo, cuidar de ti y mantener el equilibrio en tu corazón y mente cumplirán un papel vital para sobrevivir a la temporada de festividades, así que intenta no dispersarte demasiado entre los compromisos sociales y el trabajo.\nLa luna llena en tu signo el 15 de diciembre, trae fuerza, encanto y popularidad a tu vida. Una conjunción entre la luna y Marte despierta profundas pasiones en tu interior, llamándote a que reconozcas lo que más desea tu corazón. Sin embargo, será fácil confundir lujuria con amor en este momento, así que intenta no adelantarte cuando se trata de nuevas relaciones. Este evento lumínico también aumentará tu motivación, aunque deberás tener en cuenta hacia dónde diriges tu atención si deseas aprovechar al máximo estas alentadoras vibras.\nEl solsticio de invierno comienza cuando el sol ingresa a Capricornio y al sector de tu carta astral que rige la transformación personal el día 21. Esta ubicación solar puede ayudarte a liberar cualquier carga que hayas acumulado durante el año y así poder hacer espacio para mejores y más saludables oportunidades en el 2025. La luna nueva del día 30 te alienta a que aproveches tu poder personal, alejándote de cualquier cosa o persona que no esté aportando positividad a tu vida.\nDías destacados: 6, 15, 19\nDías desafiantes: 1, 8, 29"}, "acuario": {"frase": "Acuario, diciembre llega para advertirte de que vas a empezar el año 2025 con muchos cambios, la mayoría para bien, siempre y cuando tomes las decisiones correctas, lo que te dará una energía extra para enfrentar los desafíos que se presentarán en el próximo año. Intenta equilibrar la necesidad que sentirás de imponer tu voluntad con lo que también necesitan los demás. Aunque vivas atascos, si de verdad lo quieres, puedes cambiar el curso de las cosas antes de fin de año.", "general": "Prepárate para un mes ajetreado, estimable Acuario, mientras el sol, Venus y Mercurio en Sagitario transitan por el sector de tu carta astral que rige la comunidad. Este clima cósmico aumentará tu vida social y tu popularidad a medida que la temporada de festividades continúa, aunque no debes presionarte para aceptar todas las invitaciones que te lleguen. Te volverás una persona más introvertida cuando Mercurio ingresa a Capricornio el 6 de diciembre, por lo que buscarás tranquilidad y reflexión. Esta ubicación planetaria te pide que hagas un balance de tu situación actual y así comenzar el nuevo año con más sabiduría y motivación para lograr el éxito.\nA pesar de que tus ganas de asistir a eventos sociales fluctuarán con el correr de los días, la luna llena en Géminis el día 15 está lista para activar tu lado más juguetón. Estas vibras son perfectas para pasar tiempo de calidad con tus amistades más valiosas, aunque tu vida romántica también podría experimentar algo de movimiento. Las pasiones fluirán libremente a medida que la luna se acerca a Marte, lo que lo convierte en un buen momento para apasionantes aventuras amorosas. Solo intenta no invertir demasiado en ningún encuentro que tengas. Es posible que no pasen la prueba del tiempo.\nNotarás un cambio cuando comienza la temporada de Capricornio el 21 de diciembre, lo que te permitirá estar fuera del radar durante el resto del año. Permítete trabajar en silencio para poder alcanzar tus objetivos, comprometiéndote a afinar tus habilidades hasta que sientas que puedes presentar nuevas ideas o apasionantes proyectos. También será importante que te concentres en aprender más sobre ti a medida que el universo te empuja a que reconozcas tus fortalezas mientras superas tus debilidades.\nDías destacados: 1, 12, 26\nDías desafiantes: 8, 25, 29"}}