{"sagitario": "Nov. de 2018 - Cuando la luna nueva llega el 7 de noviembre, puedes pasar los momentos más productivos y placenteros en privado, o con una o dos amistades especiales e íntimas. Después, podrías darte cuenta de que una gran revelación se puso en tu camino. Al día siguiente, Júpiter entra a Sagitario. Tal vez lleve un esfuerzo extra ir más despacio y no dejarte llevar. Sé una persona generosa, dentro de lo razonable. \nEl día 16, Venus se torna directo mientras Mercurio se torna retrógrado. Date más tiempo antes de hablar o actuar, en especial con respecto al amor. \nEl amor es todo lo que importa durante la luna llena del 22 de noviembre. Sigue tu corazón, pero no vayas demasiado lejos. Lo que sientes ahora puede ser intenso, pero tal vez no dure mucho. Una buena pareja entenderá y querrá compartir lo que sea bueno para ti. El sol entra a Sagitario ese mismo día. La vida social podría aumentar drásticamente. \nLa conjunción entre el sol y Júpiter el día 25 te da poder. Haz cosas buenas. \nDías destacados: 8, 15, 23\nDías desafiantes: 19, 29", "cancer": "Nov. de 2018 - El 5 de noviembre, el sol en Escorpión forma un trígono con Neptuno en Piscis. El mundo se vuelve más emocional para ti, pero no para todos los que te rodean. La luna nueva del día 7 quiere que recuerdes un gran deseo olvidado. Podría ser algo totalmente personal que revive un viejo amor importante. Date el gusto. \nEl 16 de noviembre, Venus se torna directo justo antes de que Mercurio se torne retrógrado. El amor verdadero no necesitará dar explicaciones. Puede que te sientas con mucha energía durante la luna llena del día 22, y la gente podría estar pidiéndote que ocupes tu tiempo con sus problemas. Pero no dejarás que eso suceda. Consiente a tu niño interior (y a tu mente más interior) con una paz y tranquilidad más privada y de mayor calidad. Que el mundo se las arregle sin ti. \nEl 24 de noviembre, Venus se torna directo poco antes de que la luna entre a Cáncer. Deja que algo toque tu corazón, y quizás encuentres nueva inspiración y una aspiración más alta. \nDías destacados: 9, 16, 24\nDías desafiantes: 13, 25", "geminis": "Nov. de 2018 - Cuídate bien y no te dejes llevar demasiado durante la luna nueva del 7 de noviembre. Siempre hay más cosas para hacer que tiempo para hacerlas. Tómatelo con calma y enfócate. No necesitarás volver a hacer algo que consigues terminar ahora. \nEl día 9, la luna forma una conjunción con Mercurio. Piensa mucho y en profundidad sobre algo importante. Mercurio se torna retrógrado el 16 de noviembre, justo después de que Venus se torna directo. No te apresures en hablar sin pensar, en especial sobre amor. \nPara la luna llena del día 22, verás aspectos de ti en tu pareja. Sé una persona más generosa. Te sorprenderá la cantidad de afecto y buena voluntad que vuelve a ti. Ahora salgan más y sean más ambiciosos juntos. \nMercurio forma una cuadratura con Marte el 26 de noviembre. Analiza, pero no te critiques demasiado. Al día siguiente, el sol y luego Júpiter forman una conjunción con Mercurio. Ahora los instintos y las primeras impresiones podrían ser más útiles. \nDías destacados: 9, 14, 19\nDías desafiantes: 16, 26", "piscis": "Nov. de 2018 - El trígono que el sol forma con Neptuno el 5 de noviembre mantiene el amor y los sueños vivos y brillantes. Tu mundo se vuelve más grande de la forma más fundamental durante la luna nueva del día 7. No seas tan local. Expándete y busca la aventura. \nMarte entra a Piscis el día 15. Tal vez sea incómodo, pero el afecto sincero no será negado. Al día siguiente, Venus se torna directo y Mercurio se torna retrógrado. Organízate, y no esperes que el romance se encienda de repente. El amor verdadero sigue vivo, aunque no sea visible. \nTu ambiente doméstico entra en enfoque durante la luna llena del 22 de noviembre. Puedes terminar con facilidad una remodelación, reestructuración, o cualquier otra tarea importante que sea grande y agotante. También puedes encontrar personas que te den una mano, si la quieres o necesitas. Siéntete feliz con la forma en que tu espacio se siente y se ve, incluso si es solo después de acomodar tus libros o pertenencias. \nLa conjunción entre el sol y Júpiter el día 25 ablanda tu corazón y muestra lo generoso que puede ser el mundo. \nDías destacados: 5, 17, 25\nDías desafiantes: 19, 30", "leo": "Nov. de 2018 - El sol forma un trígono con Neptuno el 5 de noviembre. Que tus aspiraciones y ambiciones aumenten. \nLa vida familiar y doméstica se ven geniales con la luna nueva del día 7. Alegra tu corazón con un gran cambio, o un cambio pequeño que te dé una gran satisfacción, que sea práctico y funcional por completo, sin nada cosmético. \nEl 16 de noviembre, Venus al fin se torna directo mientras Mercurio se torna retrógrado. Los rencores pueden atenuarse, pero probablemente es demasiado pronto para hablar con palabras más suaves que no serán malinterpretadas. \nDurante la luna llena del día 22, una gran cantidad de cosas maravillosas pueden buscarte, pero el impulso más fuerte puede ser alejarte de todo, salir, y estar con personas. Eso también puede ser algo valioso, así que no te sientas culpable si no terminas de hacer tus cosas. Puedes hacerlas después. El sol entra a Sagitario ese día también. Hay un fuerte impulso de ser sociable. \nEl sol forma una conjunción con Júpiter el 25 de noviembre. Disfruta en grande de la suerte que tienes. \nDías destacados: 7, 11, 25\nDías desafiantes: 21, 29", "virgo": "Nov. de 2018 - La luna nueva del 7 de noviembre reúne amistades y vecinos. Tal vez no sea una fiesta de todo el vecindario, pero se sentirá como una. Recibe cooperación y haz muchas conexiones prácticas. \n El día 16, Venus se torna directo justo antes de que Mercurio se torne retrógrado. Mantén la organización, tómatelo con calma al tomar decisiones, y deja que un asunto romántico se resuelva antes de celebrar. \nConocidos y colegas podrían demandar tu tiempo durante la luna llena del 22 de noviembre, pero deberías ser capaz de aplacarlos sin problemas. Esto puede sacar un poco de tiempo de tu vida familiar o doméstica, pero no debería ser nada muy severo. Ahora puedes hacer feliz a mucha gente. \nMercurio forma una cuadratura con Marte el día 26. Al día siguiente, el sol y luego Júpiter forman una conjunción con Mercurio. Durante estos dos días, confía en tus instintos y emociones más que en tu intelecto. Razonar está bien, pero los sentimientos son más reveladores. \nDías destacados: 14, 16, 27\nDías desafiantes: 19, 29", "libra": "Nov. de 2018 - La luna nueva del 7 de noviembre podría traerte dinero o algo tangible de gran valor. Tal vez no pueda ser medido en dinero instantáneo, pero la oportunidad de hacer que suceda pronto ya está ahí. \nEl día 9, Venus forma un trígono con Marte, y el amor podría volverse más fácil de sentir, pero no será más fácil de compartir o expresar. El 16 de noviembre, Venus al fin se torna directo justo antes de que Mercurio se torne retrógrado. Habla con cuidado, si es que hablas. Tal vez sea una buena idea simplemente escuchar. \nCuando la luna llena llega el 22 de noviembre, tu mente podría estar de aquí para allá, pero intenta limitar las reacciones bruscas. Que tu interés y curiosidad deambulen libremente, y verás las cosas nuevas que puedes descubrir y aprender. Cualquier sentimiento de inquietud será efímero, y puede que simplemente encuentres una nueva pasión o interés intelectual. \nVenus forma una oposición con Urano el día 30. Puede que un sorprendente interés romántico no tenga una recepción cálida al principio. \nDías destacados: 6, 9, 16\nDías desafiantes: 20, 28", "tauro": "Nov. de 2018 - El 6 de noviembre, la luna forma una conjunción con Venus, y las personas querrán ser más amigables. Disfruta de esta energía radiante. La luna nueva del día siguiente te trae una infusión cósmica de amor. Tal vez sea un nuevo interés romántico que ya esté muy cerca de tu corazón. Tal vez tengas dificultades para no exagerar, pero una gran reacción puede ser la apropiada. \nEl día 9, el trígono entre Venus y Marte facilita el amor. Venus finalmente se torna directo el 16 de noviembre, cuando Mercurio se torna retrógrado. Una relación puede distenderse, pero tómate tu tiempo de todos modos. \nLa luna llena del 22 de noviembre podría canalizar una oportunidad económica o traer una ganancia material imprevista de una fuente totalmente inesperada. Si amplías tus redes, más personas se interesarán en lo que estás haciendo y querrán compartir u ofrecer recursos sin que necesites pedirlos. \nVenus forma una oposición con Urano el día 30. Ama lo que siempre has amado, y deja los experimentos románticos para después. \nDías destacados: 1, 15, 24\nDías desafiantes: 13, 22", "aries": "Nov. de 2018 - Tú debes ser la respuesta al sueño imposible de alguien durante la luna nueva del 7 de noviembre. Un problema que nunca te interesó ahora podría involucrarte, por el bien de todos. Haz el bien, y siéntete genial al respecto. \nUn asunto romántico tiene más sentido el día 9, cuando Venus forma un trígono con Marte. \nMarte entra a Piscis el 15 de noviembre. Una fantasía podría cobrar más vida. Al día siguiente, Venus se torna directo y Mercurio se torna retrógrado. Tómatelo con calma y escucha con más atención. \nEl día 19, Marte forma una cuadratura con Júpiter y podría volverse más difícil tener tanta ambición como deseas. \nLa luna llena del 22 de noviembre te recuerda que, sí, hay un mundo grande y maravilloso ahí afuera, pero no tienes que armar tus maletas y escapar. Descubre algo que demuestra cómo la escena local y tus amistades son una parte importante de ese mundo más grande y exótico. Tu vecindario podría parecer exótico para las personas que están fuera de tu círculo inmediato. \nDías destacados: 9, 15, 25\nDías desafiantes: 16, 26", "escorpio": "Nov. de 2018 - Apuesta todo con la luna nueva del 7 de noviembre. Tienes poder y recursos que la mayoría de la gente no puede ni imaginar, y que nadie más siquiera puede ver. Escoge algo significativo y bueno, y hazlo. \nVenus forma un trígono con Marte el día 9. El amor puede verse fortalecido, pero aún está oculto. \nEl 15 de noviembre, Marte entra a Piscis. Puede que ahora te resulte más fácil leer a las personas. Venus se torna retrógrado y Mercurio se torna directo al día siguiente. Sé paciente con un amor que puede estar teniendo dificultades para expresarse con claridad. \nLa gente podría poner tus nervios de punta durante la luna llena del día 22, pero no tiene por qué ser así. Tienes inteligencia y recursos que otros no tienen, y tal vez hay unos celos pasivo-agresivos dirigidos hacia ti. No dejes que nada ni nadie te amenace. Siéntete en calma y seguridad. \nMercurio forma una cuadratura con Marte el 26 de noviembre. Puede que necesites comenzar algo más de una vez. \nDías destacados:5, 15, 16\nDías desafiantes: 12, 19", "capricornio": "Nov. de 2018 - Eres un imán social con la luna nueva del 7 de noviembre. Personas con las que nunca consideraste hablar podrían verse atraídas a ti en busca de opiniones, consejos y reconocimiento. Sé amable, pero no elogies porque sí. El día 11, una conjunción entre la luna y Saturno te da un poco más de autoridad para alcanzar muchas metas. Actúa con responsabilidad y respeto. \nVenus se torna retrógrado y Mercurio se torna directo el 16 de noviembre. Una relación podría volverse más auténtica, si no más fácil, en los próximos días. Los malentendidos todavía son posibles. \nDurante la luna llena del día 22, puede que tengas muchas cosas encima, y pensar que no tienes tiempo para nada más. Relájate, si puedes, y alivia el estrés con proyectos o tareas pequeñas pero placenteras que simplemente te hagan sentir mejor contigo. No dejes que el mundo te agobie (y lo intentará). \nEl sextil entre Marte y Saturno el 27 de noviembre facilita trabajar de manera efectiva. \nDías destacados: 2, 21, 29\nDías desafiantes: 12, 25", "acuario": "Nov. de 2018 - Urano retrógrado vuelve a entrar a Aries el 6 de noviembre. Toma una actitud más aventurera (otra vez) de una forma moderada. La luna nueva del día siguiente te vuelve protagonista, o la persona a la que acudir, en el trabajo o entorno social. Arregla una situación delicada, haz que parezca fácil, y recibirás mucho crédito de muchas personas. \nEl día 16, Venus se torna directo justo antes de que Mercurio se torne retrógrado. Siéntete más a gusto con una relación romántica sin necesidad de expresar abiertamente tus sentimientos. La conjunción que la luna forma con Urano el 20 de noviembre te hace sentir más valiente por un rato. \nNo te preocupes si la luna llena del día 22 te hace tambalear. Hasta tú puedes ser una persona indecisa a veces. Haz lo que te gusta y alegra tu corazón. Si se trata de salir y socializar con otros, siéntete libre. Hay gente con energía e ideas ahí afuera. Simplemente observa, si es lo que se siente bien. \nDías destacados: 20, 21, 27\nDías desafiantes: 13, 30"}