{"sagitario": "El sol forma un trígono con Neptuno el 5 de octubre. Que tus aspiraciones y ambiciones aumenten. \nLa vida familiar y doméstica se ven geniales con la luna nueva del día 7. Alegra tu corazón con un gran cambio, o un cambio pequeño que te dé una gran satisfacción, que sea práctico y funcional por completo, sin nada cosmético. \nEl 16 de octubre, Venus al fin se torna directo mientras Mercurio se torna retrógrado. Los rencores pueden atenuarse, pero probablemente es demasiado pronto para hablar con palabras más suaves que no serán malinterpretadas. \nDurante la luna llena del día 22, una gran cantidad de cosas maravillosas pueden buscarte, pero el impulso más fuerte puede ser alejarte de todo, salir, y estar con personas. Eso también puede ser algo valioso, así que no te sientas culpable si no terminas de hacer tus cosas. Puedes hacerlas después. El sol entra a Sagitario ese día también. Hay un fuerte impulso de ser sociable. \nEl sol forma una conjunción con Júpiter el 25 de octubre. Disfruta en grande de la suerte que tienes. \nDías destacados: 7, 11, 25\nDías desafiantes: 21, 29", "cancer": "Piensa mucho y en profundidad bajo la luna nueva del 15 de octubre. Ten una perspectiva que te dé una base más firme, y mayor felicidad y seguridad cuando decides colaborar más con el mundo. El sol ingresa a Géminis el día 20. Entretiene y déjate entretener, aunque puedes atraer más atención de la que esperabas. El amor y el romance son brillantes bajo la luna llena del 29 de octubre. Escucha a tu pareja expresar sus deseos más profundos. Si estás buscando amor, perfectamente podrías atraer la atención de alguien. Tal vez no dure para siempre, pero podría durar lo suficiente. Además, Mercurio ingresa a Géminis ese día. ¡Bien por ti! \n\nDías destacados: 13, 18, 25\nDías desafiantes: 7, 22", "geminis": "El 3 de octubre, el trígono entre el Sol y Júpiter enriquece una situación o relación que ya era agradable. La Luna Llena del 9 de octubre atrae a todas tus amistades y vecinos, o por lo menos así parece. Si no estás de humor para ofrecer una fiesta, deja que alguien más lo haga y ve un rato. Además, Júpiter ingresa directamente a Libra ese día. Esto hace que sea ¡hora de festejar! Vuélvete el centro de atención en el trabajo durante la Luna Nueva del 23 de octubre. Un avance en tu carrera o un proyecto más grande pueden surgir para ti, o podrías sugerir dicho cambio y tus superiores verán la sabiduría en tu sugerencia. \n\nMejores días: 3, 9, 26Peores días: 19, 27", "piscis": "Acude a un lugar especial o comienza a estudiar algo nuevo y emocionante alrededor de la Luna Nueva del 8 de octubre. Si la idea o el tema es lo suficientemente grande, no tendrás que ir muy lejos. El mundo está listo para venir hacia ti. Prepárate. En tu trabajo, un asunto o misterio podría ser aclarado bajo la Luna Llena del 22 de octubre. Si hay algo que no te satisface profesionalmente, serás capaz de resolverlo, ya sea en parte, o en su totalidad. La oportunidad de encontrar un nuevo trabajo también se ve favorecida ahora. Mantente alerta y tu ambición encendida. El 26 de octubre pone un sorprendente amor en tu camino gracias al suave sextil entre Mercurio y Urano que puede aliviar cualquier posible aburrimiento o sentimiento de obsoleta diversión.", "leo": "Urano retrógrado vuelve a entrar a Aries el 6 de octubre. Toma una actitud más aventurera (otra vez) de una forma moderada. La luna nueva del día siguiente te vuelve protagonista, o la persona a la que acudir, en el trabajo o entorno social. Arregla una situación delicada, haz que parezca fácil, y recibirás mucho crédito de muchas personas. \nEl día 16, Venus se torna directo justo antes de que Mercurio se torne retrógrado. Siéntete más a gusto con una relación romántica sin necesidad de expresar abiertamente tus sentimientos. La conjunción que la luna forma con Urano el 20 de octubre te hace sentir más valiente por un rato. \nNo te preocupes si la luna llena del día 22 te hace tambalear. Hasta tú puedes ser una persona indecisa a veces. Haz lo que te gusta y alegra tu corazón. Si se trata de salir y socializar con otros, siéntete libre. Hay gente con energía e ideas ahí afuera. Simplemente observa, si es lo que se siente bien. \nDías destacados: 20, 21, 27\nDías desafiantes: 13, 30", "virgo": "Para la luna llena del 1 de octubre, sé una persona artística y atrevida. Tómate una o dos horas para hacer bordados en miniatura o un álbum de recortes. Encuentra una gran diversión en pequeños esfuerzos. La luna nueva del día 17 se trata de tener vida social, conexiones y fiestas. La alegría, el amor y la suerte están ahora en el aire. El 30 de octubre, Venus entra a Tauro, el signo que rige. Atrae toda la atención que puedas querer, y disfruta de cada momento. Llénate de motivación con la luna llena, una luna azul, el último día del mes, y cuida mejor de ti. Además, come, duerme y sueña mejor.", "libra": "Haz lo que más te plazca durante la luna nueva del 15 de octubre. Puede haber muchas sugerencias y opiniones, pero este es el momento para hacer lo que te hace feliz. Mercurio forma un trígono con Saturno el día 18, lo que trae de vuelta un asunto sin resolver al que le ha llegado la hora. Ahora puedes resolverlo con facilidad. Es una luna llena intensa la del 29 de octubre, pero no tiene por qué ser estresante o desalentadora. Intenta buscar algo de tiempo para pasar en privado y siéntete bien sobre lo que haces, los sacrificios que estás haciendo, y las buenas causas que estás promoviendo. Todo está haciendo que avances y te sientas mejor. \n\nDías destacados: 4, 14, 31\nDías desafiantes: 1, 25", "tauro": "Evita un argumento cuando la Luna en Leo cuadre a Marte y forme trígono con Saturno el 6 de octubre. Sí, requerirás de autocontrol. La Luna Llena del 10 de octubre podría recordarte a cuántas personas les caes bien. Tanto amigos, como vecinos o hermanos podrían sorprenderte con una muestra de amistad. Puede que no sean flores, pero podrían venir tanto en forma material como también en elogios. Busca oportunidades profesionales en torno a la Luna Nueva del 26 de octubre. Incluso si tu posición no recibe un impulso importante al instante, todas tus acciones serán visibles. Tú bien conoces tu propia mente, por lo que compórtate autoritaria pero no mandonamente.", "aries": "Venus se torna estacionario retrógrado el 5 de octubre. Disfruta de una perspectiva más clara en referente a temas de romance. Además, trata de posponer los compromisos formales hasta el 16 de octubre, si puedes. \nCon la luna llena del día 8, tal vez quieres aferrarte a una idea, lugar o cosa que aprecias o piensas que es necesaria, pero te estarás limitando. ¿Por qué mantener tu mundo pequeño? Desafía un concepto o creencia arraigada, y aprenderás muchas cosas. \nEl sol forma una oposición con Urano el 23 de octubre. Si sientes que hay obstáculos, esto solo te da más tiempo para perfeccionar tu enfoque y técnica. No te frustres. \nSé la persona a la cual acudir en el trabajo cuando la luna está llena el día 24. Si no hay nada especial para hacer, más colegas pueden confiar en ti. Debes saber escuchar y mantener la objetividad, incluso si pudieras aprovecharte de la situación. \nVenus forma una oposición con Urano el 31 de octubre. El amor puede ser menos ostentoso, pero eso permite que un romance más sutil muestre su sinceridad. \nDías destacados: 5, 14, 24\nDías desafiantes: 10, 31", "escorpio": "La Luna Llena del 12 de octubre podría encontrarte más sensible sobre un asunto laboral o profesional. Quizás debas trabajar unas horas adicionales o hacer algún sacrificio personal, como aceptar un viaje de negocios corto. O tal vez debas dar una presentación sin mucha preparación. Siéntete con suerte en el amor el 18 de octubre, cuando la Luna conecte con Júpiter en Libra. Cualquier sentimiento de soledad se irá con el viento. Para la Luna Nueva del 27 de octubre, diviértete más con solo espiar y escuchar a los demás disfrutar de su tiempo. Siéntete parte de un grupo más numeroso sin hacer nada más que unirte a él.", "capricornio": "Vuélvete el centro de atención en tu trabajo cuando la Luna Nueva llegue el 7 de octubre. Puede que no haya ningún beneficio evidente o visible, pero detrás de escenas, puede que haya mucho que pudiera beneficiarte más tarde. Permite que tu buen trabajo hable por sí mismo. Alrededor de la Luna Llena del 21 de octubre, una causa o cuestión caritativa podría provocar que el mundo exterior atraiga tu atención y te lleve a tener una vida social más activa. Haz lo que puedas, inclusive, aunque sólo sea para educarte en el tema. Actúa localmente, pero piensa globalmente. La Luna conjunta a Plutón el 28 de octubre, posiblemente perturbando tus sueños durante la noche. Relájate y prepárate para el periodo retrógrado de Mercurio que comienza al día siguiente.  ", "acuario": "¡Feliz año nuevo! Durante la luna llena del 1 de octubre, relájate y tómate tu tiempo para poner tus prioridades en orden. Puedes oír muchos consejos y sugerencias, pero tú sabes lo que es mejor para ti. Mantén tus propias necesidades primeras en la lista. La luna nueva del día 16 pone oportunidades financieras en tu camino. Esa conversación casual que tienes en la cafetería podría llevar a cosas más grandes y rentables. El 31 de octubre, una segunda luna llena (y un eclipse lunar) podría transformar una situación negativa en una positiva, lo que favorece oportunidades para todos los involucrados. "}