{"sagitario": "Un aspecto de tu vida diaria podría adquirir más importancia para ti durante la primera semana. La Luna Llena del 2 de enero hace que sea fácil para ti realizar múltiples tareas y aun así lidiar con varias distracciones a la vez. Las cosas podrían desarrollarse tan pacíficamente que es posible que apenas lo notes en el momento. La Luna Nueva del 16 de enero podría revelar una serie de pequeños y enterrados miedos y sospechas, pero también tendrás una gran confianza personal para sobrellavarlos. Disipar esos pequeños demonios ahora hará que experimentes más felicidad y seguridad que nunca. Es posible que sientas ganas de celebrar cuando el Sol entre a Cáncer y el verano comience el 21 de enero. ¡Adelante!", "cancer": "El problema de un amigo podría atraer tu atención, más no le ofrezcas asesoramiento o te involucres instantáneamente. Puedes darle buen ejemplo, pero es el papel de tu amistad el venir a buscarte a ti. La Luna Llena del 18 de enero acentúa temas financieros. Aclara una situación confusa al determinar que ya has pagado cierta factura o deuda o hacer que alguien te devuelva un favor monetario. Puede que no sea nada grande, pero se sentirá como algo real. No gastes demasiado dinero en un solo lugar. Deja los grandes gastos para más adelante. El 24 de enero podría ser un día importante con Marte conjuntando a Saturno. Prevenir un posible error podría ganarte mucho respeto.", "geminis": "Un atrevido amante puede ponerse más atrevido cuando Venus entre en Aries el 3 de enero. La Luna Llena del 10 de enero hace que un mundo grande parezca aún más grande. Adopta interés y haz amistades que sean de culturas vastamente diferentes. Elige una actividad o comida que te parezca exótica a tus nuevos amigos. O puede alternativamente descubras y disfrutes de un nuevo servicio de noticias extranjeras. El Eclipse Solar de Luna Nueva del 26 de enero te llevará a reestructurar tu rutina diaria y tal vez agregar o eliminar algo pequeño que ocupe mucho de tu tiempo o esfuerzo. Puede que también alteres tus prioridades y decidas que algo que parecía urgente, ya no lo es.", "piscis": "La Luna Nueva del 8 de enero podría agregarle una ligera complicación a tu vida de por sí ya complicada. Si es así, ciertas personas también podrían aparecer con los recursos, experiencia o sugerencias que necesites en este momento. Relájate y toma las cosas con calma. Anda y decídete a hacer algo que has querido hacer desde hace mucho tiempo bajo el brillo de la Luna Llena del 22 de enero en tu novena casa, la regente de los amplios horizontes. Haz nuevos amigos y prueba nueva comida, música, ropa y películas. Por último, la conjunción entre el Sol y Neptuno del 28 de enero enciende un poderoso y profundo sueño en ti. Continúa nutriendo ese sueño y obtendrás felicidad futura.", "leo": "Permite que tus amistades y gente del vecindario te den fuerzas para seguir adelante durante la luna llena del 1 de enero. Tus propias inclinaciones podrían guiarte en una dirección maravillosa, pero sin salida. La luna nueva del día 17 podría mostrarte qué tan grande es el mundo en realidad. No tendrás miedo, y puede que no dure mucho, pero aprovecha cada momento sorpresivo que tengas. Tal vez estas percepciones te sirvan luego. El 29 de enero, el sol forma una cuadratura con Saturno en Capricornio. Aprende una valiosa lección a partir de la dificultad de alguien más. Considera tomarte un buen descanso durante la luna llena, y luna azul, en el último día del mes. Tal vez puedes invitar a algunas exclusivas personas a pasar un buen rato en tu morada.Días destacados: 6, 13, 19", "virgo": "Comienza a analizar más el panorama completo con respecto a tus objetivos a largo plazo conforme Marte entra a Acuario el 8 de enero. Una oportunidad para ganar más dinero podría llegarte bajo la Luna Llena del 14 de enero. Puede que suene como algo radical o que no tenga ninguna relación con nada presente en tu vida, pero tal vez lo que necesitas es un nuevo pasatiempo; uno que pudiera pagarse por sí mismo. Adoptar uno bien podría aumentar tu autoestima. La Luna Nueva del 29 de enero estimula una actitud traviesa y un comportamiento social un tanto problemático. Bajo este aspecto, no tienes inclinación a tener cuidado, pero bien puedes frenar aquellos impulsos que muestren ser excesivos.", "libra": "Mercurio entra a Virgo el 5 de enero. Vuelve tu atención a todas aquellas pequeñas cosas favoritas que has dejado de lado, que harán que tu vida sea mucho mejor. \nLa luna nueva del día 9 está llena de sueños e ilusiones. Si piensas antes de hablar y actuar, será más fácil separar las ilusiones de la realidad. Tus primeras impresiones son buenas, así que confía en ellas. \nEl sol forma una conjunción con Mercurio el 20 de enero. Ahora confía en tus instintos más que en tu intelecto. El corazón tiene su propia sabiduría. \nEl sol sale de Virgo y entra a Libra al comienzo del otoño el día 22. La vida social y las comodidades ganan un poco más de prioridad. La vida diaria puede volverse más agradable y aún así mantenerse organizada y armoniosa. \nGasta dinero de forma prudente durante la luna llena del 24 de enero. Debes preservar, reparar o mantener algo que es importante para ti. Los valores ajenos son secundarios. Puede que los demás solo vean las cosas de forma diferente. \nDías destacados: 3, 16, 23\nDías desafiantes: 23, 30", "tauro": "La paz y la tranquilidad pueden ser muy valiosas bajo la Luna Llena del 9 de enero. Podría ser difícil escapar de todas las actividades y demandas de tu tiempo. Encuentra refugio en la música, la lectura y los momentos de soledad, incluso si estás en medio de una multitud. El 15 de enero, la oposición entre el Sol y Saturno podría crear una lucha de poder que podrías aprovechar. La Luna Nueva del 23 de enero trae más amor, afecto y atención de la que una persona podría querer. Disfrútalos. Te mereces la adoración, y te mereces que te traten bien. Siente como tu autoestima se eleva, y siéntete bien al respecto.", "aries": "La Luna Nueva del 4 de enero te hace la estrella en tu trabajo durante la segunda semana del mes. Disfruta de tener una gran química con compañeros de trabajo y todos los demás. Algo que gratamente podría mejorar tus finanzas hogareñas también. La Luna Llena del 19 de enero emana su brillo en tu entorno hogareño y familiar. Los sentimientos serán profundos, y puede que imagines fricción donde no la hay. Una gran cantidad de personas están distraídas ahora, algunas cercanas a ti. Siéntete bien en tu propia piel y tu propio espacio, y deja que la charla de fondo se desvanezca. El sextil entre la Luna y Venus del 30 de enero marca el comienzo de un fin de semana social y deliciosamente divertido. ", "escorpio": "El 8 de enero, el sol forma una conjunción con Mercurio retrógrado. Es más fácil leer entre líneas y escuchar lo que no se dice del todo en voz alta. La luna nueva y el eclipse solar del 11 de enero podría traer una oportunidad repentina para hacer algo importante. Tal vez has querido hacer esto durante mucho tiempo, o puede que nunca antes se te haya ocurrido. Mercurio se torna directo el día 18, cuando podrías creer que ya es hora de lanzarte a un nuevo proyecto, pero tómate un tiempo para que las condiciones sean propicias. El sol sale de Leo y entra a Virgo el día 22. Aprovecha el ritmo más lento y el tener tiempo para abordar proyectos más agradables. La luna llena del 26 de enero te demuestra cómo se sienten realmente algunas personas sobre un asunto del que se han quejado bastante. El problema puede ser real, pero no es tan importante. A algunas personas simplemente les gusta quejarse. Días destacados: 9, 17, 25Días desafiantes: 6, 21</div>", "capricornio": "Sin importar qué tan ocupada se vuelva la escena social, nada puede competir con el placer de quedarse a solas en casa. Recarga tus baterías emocionales bajo la luz de la Luna Llena del 3 de enero para recibir fresca y fuertemente lo que sea que el mundo te termine lanzando. Comportarte audazmente en tu trabajo posterior a la Luna Nueva del 17 de enero podría crearte una gran oportunidad. Adoptar más responsabilidades te ganará apoyo. Si te interesa un cambio de trabajo o carrera, puede que te sea posible hacerlo ahora. El fin de semana del 23 de enero será muy divertido pero no demasiado loco. Podrás sentir tu riqueza y a la vez tu responsabilidad.  ", "acuario": "Produce tu mejor y más importante obra detrás de escenas bajo la manifestación de la Luna Nueva del 9 de enero. La discreción te permite hacer más de lo que quieres hacer con menos interferencias. Visiblemente te ocuparás como habitualmente lo estás, pero lo que hagas más en privado será más importante y satisfactorio. La Luna conjunta a Urano el 15 de enero, cuando deberías adoptar un enfoque diferente y pensar radicalmente. Bajo la Luna Llena del 23 de enero, un adorador y nuevo interés amoroso podría aparecer para impresionarte y hacerte saber lo verdaderamente especial que eres muy en el fondo. Alternativamente, tu muy dedicada pareja podría irradiarte gran amor para ayudarte a recordarlo."}