{"sagitario": "Puede que un admirador que tiene poco que ofrecer te sofoque con poco durante el fin de semana de Luna Llena del 4 de septiembre. ¿Está tu corazón anhelando alguien diferente y menos dramático? Disfruta de la diversión y las sorpresas, pero la relación no durará por mucho tiempo. Pasa momentos pacíficos y de tranquilidad bajo la Luna Nueva del 18 de septiembre. Puede que veas una sociedad de negocios o uno o un par de romances sufrir en esa época, pero nada de eso te va a implicar o afectar directamente más simplemente requerir de tu simpatía. No tomes partido si es que puedes evitarlo. El 30 de septiembre es un día amable y divertido, incluso en el trabajo. Deja a las personas a tu alrededor sonriendo.", "cancer": "Tu situación económica será sólida alrededor de la Luna Nueva del 9 de septiembre, más no  te excedas en tus gastos. Permite que tus amigos sean gseptiembresos y te duchen con sorpresas. Hacerlo les hará sentir bien y no dañará sus presupuestos. La vida cotidiana te hará sentir claustrofobia bajo la Luna Llena del 23 de septiembre. Sabes que el mundo es más grande que eso y desearás hacer más, ver más y escuchar más. Absorbe de la vida tanto como puedas y tal vez haz nuevas amistades también. El 27 de septiembre es tu día de suerte, sobre todo en el trabajo. Mantén tus expectativas bajas y déjate gratamente recompensar por una obra realizada anteriormente.", "geminis": "El amor brilla en el aire a tu alrededor bajo la Luna Nueva del 4 de septiembre. Podrías conocer a alguien muy cercano al “demasiado bueno para ser verdad” cuyos encantos necesitarían sólo un día para disminuir a proporciones mortales. Alrededor de la Luna Llena del 20 de septiembre, alguien podría inesperadamente salir a tu rescate. Puede que incluso no hayas estado conscientes de que algo iba mal o faltaba. Tu superhéroe del momento también podría estar muy bien disfrazado. Anda y disfruta de que alguien te cuide, para variar. Finalmente, el trígono entre Júpiter y la Luna del 30 de septiembre termina el mes con dulzura; aunque tal vez después de algunos altibajos emocionales.", "piscis": "El amor brilla directamente en tu corazón alrededor de la luna llena del 5 de septiembre. Si últimamente te has saturado con preocupaciones propias, eso no cambiará, pero un pretendiente se unirá y pondrá mucha felicidad en tu camino. La luna nueva del 19 de septiembre te dará fuerzas y permitirá que uses todos tus encantos para conseguir lo que quieres. Arma un plan, cuéntaselo a la gente y mira cómo se van sumando. Ahora también tienes autoridad. El 22 de septiembre, Marte entra a Libra para sumarle pasión e interés propio a las relaciones y compromisos sociales. Disfruta de la vida y la compañía ahora más que nunca. ", "leo": "Puede que ansíes jugar y divertirte durante la Luna Llena del 5 de septiembre. Arréglate, entra a la multitud, y pasa un buen rato. Tus amistades tendrán una gran cantidad de sugerencias. Elije algo que sea menos escandaloso. Tu regente Venus entra a Tauro el 17 de septiembre. Espera más comodidad, cosas bonitas, y romance a partir de hoy. Tu compasiva naturaleza busca una manera aún más grande de expresarse durante el Eclipse Solar de Luna Nueva del 20 de septiembre. No te pongas emocional o te agotes, pero si puedes hacer más en un ambiente de grupo y seguir divirtiéndote, entonces ¿por qué no? Prémiate con algo atractivo.", "virgo": "A principios de mes, ponte de nuevo en contacto con algunas amistades que pudieran haber estado ausentes últimamente. Es posible que una de ellas se ponga en contacto contigo primero alrededor de la Luna Llena del 3 de septiembre. Dale el tiempo que puedas sin abandonar tus propios planes. Puede que anheles unas vacaciones o por lo menos una larga escapada a mediados de mes, alrededor de la Luna Nueva del 17 de septiembre. El simple hecho de aclarar tu mente y obtener un poco de tranquilidad podría ser la pausa que necesitas. El 30 de septiembre podría ser emocionalmente rocoso, pero no tomarás decisiones precipitadas. Si deseas tiempo para descansar, tómalo.", "libra": "La Luna forma sextil con Saturno el sábado 5 de septiembre, facilitando tu trato con cualquier persona difícil que se atraviese en tu camino. Haz tus compras navideñas con renovados coraje y confianza. La Luna Nueva del 11 de septiembre te toca en un lugar profundo y privado. Entonces, podrías recibir cierta información que te enseñe una lección importante y te permita hacerle frente a la gente con mayor comodidad; especialmente en público. Más tarde, permite que la Luna Llena del 25 de septiembre ilumine tu vida amorosa y tal vez te traiga una nueva, cariñosa y amable persona. Puede que tal no se vuelva tu amante de inmediato, pero a veces, el amor te encuentra antes de que tú lo encuentres.", "tauro": "El Eclipse Solar de Luna Nueva del 1 de septiembre se manifiesta en tu signo. Ejerce tu poder personal de una manera suave. La gente hará todo lo imposible por complacerte, pero, sé razonable. Se te favorecerá en cada conflicto, sin embargo, no será olvidado. Los delicados placeres del amor llenarán tu mundo bajo el Eclipse de Luna Llena del 16 de septiembre. Puede que estés de humor para que te seduzcan y te tienten, pero después de un tiempo, sólo el amor verdadero será suficiente. Finalmente, la Luna Nueva del 30 de septiembre podría darle equilibrio a un asunto monetario. Tendrás una visión más clara y más completa de tu situación financiera.    ", "aries": "¿Está tu corazón listo para un romance torbellino? ¿Y qué tal un romance más lento y dulce? Cualquiera de los dos podría ser posible en este mes bajo la Luna Nueva del 4 de septiembre. Incluso si estás en una relación estable, prepárate para un cambio en tu actitud hacia el amor. Es posible que tu corazón experimente un repentino cambio alrededor de la Luna Llena del 19 de septiembre. Alternativamente, tu pareja o una amistad cercana podría experimentar un cambio de opinión acerca de algo importante. Apóyense el uno al otro y no duden en hablar en confianza. La Luna se opone a Saturno el 29 de septiembre, cuando es posible que desees reservarte tus juicios acerca de casi todo.", "escorpio": "La Luna Llena del 10 de septiembre ilumina tu carrera u oportunidades laborales. Buenas noticias podrían estar en camino si has estado compitiendo por una nueva posición o proyecto. Espera formar parte de un equipo más grande y más cooperativo. El 17 de septiembre, el trígono entre el Sol y Saturno te concede más respeto y autoridad. Para cuando llegue la Luna Nueva del 26 de septiembre, encuentra más placer en algo que hasta ahora no ha sido divertido. Trata de verle el valor a una cosa o acción que podrías haber descartado porque la juzgaste como frívola. No es que hayas cometido un error. Es probable que hayas tenido demasiada prisa como para analizarla cuidadosamente. Reduce tu ritmo y aprecia más.", "capricornio": "Sé una dedicada persona hogareña durante la luna llena del 1 de septiembre. Si tu trabajo o un grupo social se vuelve demasiado demandante o ambicioso, deja que tu hogar te acoja con paz y tranquilidad hechas a tu medida. Tanto tu profesión como condición social se ven impactadas por la luna nueva del día 17. Tal vez termines eligiendo otra cosa, pero verás lo que se puede hacer de una forma u otra. Ten fe en tus muchas habilidades y talentos. El 22 de septiembre, Mercurio se torna retrógrado en Aries. Esto te permite tomarte las cosas con mayor calma. Sé una persona elegante y encantadora para la luna llena, una luna azul, el último día del mes. Puede que los demás prefieran algo más descarado y emocionante. Déjalos.", "acuario": "Mercurio ingresa a Escorpión el 1 de septiembre. Piensa más (y mejor) sobre cuestiones básicas. Venus entra a Escorpión el día 2. Reconoces el verdadero amor cuando lo ves y lo sientes. El sol forma una cuadratura con Marte ese mismo día. Es un día arriesgado para comenzar una pelea. \nLos asuntos materiales y de dinero tienen buen aspecto durante la luna nueva del 6 de septiembre. Siéntete como una persona rica, no importa tu situación o posición, y atraerás más riquezas. Que las expectativas sean moderadas. Mercurio se torna directo también ese día. Sé paciente contigo. \nLa conjunción entre Marte y Neptuno del día 7 te da una energía adicional para cambiar el mal humor. La luna llena del 22 de septiembre alumbra tu vida y te abre los ojos a más milagros cotidianos que te rodean. Debes sentirte fundamentalmente más responsable, y tener más determinación para hacerte cargo de las cosas. Esto no te cegará a las grandes posibilidades que hay ahora mismo. \nMarte entra a Aries el día 31. ¡Que tengas un glorioso año nuevo! \nDías destacados: 2, 14, 31\nDías desafiantes: 21, 28"}