{"sagitario": "Un nuevo interés amoroso podría encontrarte alrededor de la Luna Llena del 5 de noviembre. Alternativamente, un actual o viejo amor podría comprenderte más profundamente y querer acercarse aún más a ti. Sin embargo, por más maravilloso que sea, no sucederá sin un poco de fricción. Mercurio aspecta al soñador Neptuno el 18 de noviembre. Mantén tu mente clara y no te dejes llevar por ilusiones, sobre todo en el trabajo. La Luna Nueva (y Eclipse Solar) del 20 de noviembre es tuya y muy poderosa. Pásala con alguien por quien tengas sentimientos profundos y haz algo que te importe profundamente. La intensidad no durará, pero los sentimientos perdurarán durante todo el año.", "cancer": "El Eclipse Solar de Luna Nueva el 1 de noviembre desencadena una explosión de diversión y alegría. La diversión puede tener un lado serio, así que no rechaces esta oportunidad de disfrutar de la vida. Tendrás gran atractivo y encanto sin importar tu estado de ánimo. El Eclipse de Luna Llena del 16 de noviembre ilumina tu vida social y cualquier club u organización que disfrutes o a la que pertenezcas. La gente a tu alrededor podría andar un poco sensible, pero eso no te ahuyentará. Sé la persona sensata en la habitación y deja que los demás se desahoguen si es lo que necesitan. Ponle orden a tu vida bajo la Luna Nueva del 30 de noviembre al darles a tus mascotas, plantas y posesiones un poco de cuidado extra.", "geminis": "Todos los ojos podrían estar en ti bajo la Luna Nueva del 8 de noviembre. Tómate tu tiempo, esfuérzate lo más que puedas y aprende de todo y de todos. Si repites un pequeño error de juicio, relájate. Tal tiene una solución simple y fácil que ya conoces. Algunas de tus amistades podrían querer tu opinión bajo la Luna Llena del 23 de noviembre. Tengan discusiones creativas y divertidas, más adviérteles a tus amigos que todo es un experimento y que deben escuchar lo que les dicte su corazón. Por último, la conjunción entre Mercurio y Urano del 31 de noviembre podría desencadenar salvajes pensamientos y locos planes. Juega a lo seguro, pero también déjate llevar.", "piscis": "La Luna Nueva del 2 de noviembre te anima a salir adelante y comenzar ese nuevo y loco proyecto o iniciar ese difícil deporte. Te cuidado y monitorea tu presupuesto, pero, sobre todo, disfruta de satisfacer ese fantástico deseo. La Luna Llena del 18 de noviembre destella con una brillante vida social. Viste de lo mejor y acude a un lugar muy exclusivo. Es posible que gastes un poco más de dinero o pases más tiempo en él del que tenías planeado. Ponte tu sombrero de comandante el 24 de noviembre, cuando Marte y Saturno conecten en Virgo. Toma el mando y delega con habilidad. Cuando emitas ordenes, hazlas sonar como si fueran peticiones y las verás cumplidas al instante.", "leo": "Tu salud resplandece bajo la Luna Nueva del 4 de noviembre. Si has estado bajo estrés o sintiéndote mal, esas nubes se están alejando. Adopta una vida más activa sin temor a sufrir de un esfuerzo excesivo o de un comienzo demasiado arrebatado. Puede que no estés pensando conscientemente en ti primero, pero a tu cuerpo le gustaría que así fuese. El tema de la Luna Llena del 20 de noviembre es amor. Es posible que a veces desees esconderte, pero no te molestes en hacerlo. El amor te está buscando y es más persistente que tú. El trígono entre Venus y Neptuno del 27 de noviembre trae consigo aún más oportunidades románticas, especialmente con el trígono entre la Luna y Saturno de altas horas de la noche.", "virgo": "La luna llena del 3 de noviembre podría poner dinero en tu camino. Podría venir desde lejos o incluso de gente que apenas conoces. También puede traer consigo una gran cantidad de consejos, pero tú sabes muy bien lo que quieres. Tienes todas las respuestas durante la luna nueva del día 17. Una gran variedad de personas y problemas pueden acudir a ti en busca de soluciones, y tú las tendrás. También te resultará fácil. Diviértete actuando como la persona experta que eres. La conjunción entre Venus y Saturno del 25 de noviembre brinda tranquilidad a los agitados días que has tenido. Aprecia tener noticias de familiares de mayor edad y viejas amistades. ", "libra": "La vida social recibe un gran impulso de la luna nueva del 6 de noviembre. Tómatelo con calma, y disfruta. Mercurio se torna estacionario directo también ese día. No dejes que las comunicaciones sin resolver sigan complicando tu vida. \nEl sol forma un trígono con Urano el 20 de noviembre. Sorpréndete, y siéntete a gusto contigo, es un momento de redescubrimiento. Tal vez no seas capaz de ir más despacio durante la luna llena del día 22, pero puedes hacer una pausa, y enfocarte en detalles importantes de tu rutina diaria. Lava los trastes, riega las orquídeas, y asegúrate de que aunque algo quede sin hacer, las cosas importantes estén cubiertas. Siente todas las virtudes que tienes. \nLa luna forma un trígono con Urano el 26 de noviembre. Un comentario o gesto inesperado puede enriquecer una situación agradable aún más. \nDías destacados: 8, 17, 20\nDías desafiantes: 11, 30", "tauro": "Tu situación monetaria se ve favorecida alrededor de la Luna Nueva del 7 de noviembre. Puede que las cosas no salgan según lo planeado, así que prepárate para ser un poco flexible. Sin embargo, lo más seguro es que los cambios repentinos y las reglas recién descubiertas o establecidas funcionen a tu beneficio. Puede haber muchas cosas que prefieras hacer alrededor de la Luna Llena del 21 de noviembre, pero tu círculo social podría tener otros planes. No eres alguien que suele decepcionar, y de todas maneras te divertirás; sin embargo, es posible que tus sugerencias son sean tomadas en cuenta. La Luna forma quincuncio con Júpiter el 30 de noviembre, tal vez dejándote con la sensación de que algo anda mal. Sensación que es meramente errónea. ", "aries": "Alrededor de la Luna Nueva del 11 de noviembre, sal de tus pensamientos internos, dejate llevar almenos una vez por las experiencias de la vida. La Luna cuadra a Urano el 13 de noviembre, cuando podrías decidir que un plan anteriormente determinado podría ser divertido, pero también demasiado loco. Puede que se te mime con una modesta pero sincera celebración alrededor de la Luna Llena del 25 de noviembre. Puede que se filtre en tu corazón y quizás cure una herida que no sabías que estaba allí.       ", "escorpio": "El año pasado trajo enormes cambios a nivel profesional, lo que te llevó a expandir tus horizontes y visión. Sin embargo, busca en lo profundo de tu ser para darte cuenta de aquello que evita que hagas realidad un sueño. \nCuando la luna nueva en Capricornio y el eclipse solar se alinean el 5 de noviembre, entras a una búsqueda espiritual, un viaje hacia las cavernas de tu psiquis para descubrir las historias de la humanidad, descomponiendo los valores materialistas que aprisionan (como el Rey Midas), así como los tesoros espirituales que revelan tu razón de ser. Estás abriendo un agujero hacia tu subconsciente (una prisión que tú fabricaste) para liberarte. \nCuando el sol entra a tu signo, y la luna llena en Leo y el eclipse se alinean el día 20, prepárate para entrar a la luz. Estás viendo tus relaciones desde una nueva perspectiva, y están reflejando una verdad sobre ti. Reconoce tus sentimientos, y no tengas miedo de pedir lo que necesitas. Luego abandona las expectativas sobre el origen de alguna cosa, y ábrete a recibir. El universo ha escuchado tus plegarias. Los sueños pueden volverse realidad, pero primero debes atreverte a soñar. \nDías destacados: 4, 22, 29 \nDías desafiantes: 5, 18, 21", "capricornio": "Una preocupación monetaria o material podría surgir cerca de la Luna Nueva del 9 de noviembre. No se verá ni sonará simple, pero lo será. No dejes que las opiniones de otras personas enturbien tus aguas mentales. Puedes hacerlo. La Luna Nueva del 23 de noviembre te abre la puerta a un rol mucho más grande en un mundo mucho más grande. Puede que estés reticente a avanzar y tomar tu lugar, pero podrás hacer y decir cosas fantásticas e impresionantes para ti y para los demás. El 29 de noviembre, la oposición Mercurio/Plutón podría revelar la agenda oculta o las verdaderas intenciones de una persona.\n\nMejores días: 1, 11, 20Peores días: 8, 22", "acuario": "La Luna Llena del 10 de noviembre es rica en misterio y secretos recién revelados. Desde tu tranquilo y objetivo punto de vista, podrías enterarte de más de lo que desearías saber, posiblemente sobre un largo grupo de personas. Marte entra a Géminis el 21 de noviembre, haciendo que las personas se pongan habladoras. Sé paciente y tómate algo de tiempo a solas si las cosas se vuelven demasiado intensas. La Luna Nueva del 26 de noviembre te trae una gran cantidad de nuevo amor. Podría ser un nuevo romance o una visión fresca y poderosa que enriquezca tu relación actual. Encuentren una nueva manera de hacer su amor más estable y confiable."}
