{"sagitario": {"frase": "Sagitario, empiezas el mes con tu regente recién ingresado a Aries, lo que marca un nuevo ciclo para ti en tu creatividad, en tus relaciones y en tus afectos. Te volverás mucho más expansiva y no tendrás miedo de ser tú la que des el primer paso para que las cosas sucedan. Aprovecha este tránsito porque te dará una energía que no podías imaginar.", "general": "Si algo de distancia o algunas barreras se han aparecido en tus relaciones, comenzarán a desaparecer este mes mientras el sol en Piscis ilumina el sector de tu carta astral que rige el amor. Este poderoso período astrológico puede ayudarte a restablecer y fortalecer tus lazos amorosos, mientras tú y tu pareja se funden el uno con el otro.\nEsta energía también puede hacer te parezcan atractivas situaciones que podrían no ser buenas para ti, por lo tanto, intenta no caer en una fantasía. Pon atención a las señales de alarma, pero si la dinámica parece ser saludable y genuina, siente la libertad de dejar tus inhibiciones de lado. Si en este momento no tienes pareja, este clima cósmico te permite practicar un poco de radical amor propio, lo que te da la oportunidad de aceptar y adorar por completo la persona que eres.\nEl Eclipse Solar Anual de octubre, estimable Sagitario, te da una oportunidad para que te transformes y te vuelvas mejor. Una útil conexión con Plutón apoya cualquier misión que requiera el uso de tu poder personal, por lo tanto, no sientas culpa al momento de hacer valer tu autoridad. Podrías tener que poner a alguien en su lugar, en especial si en el pasado ha intimidado o intentado socavar tu confianza. La primavera emerge el día 20 del mes cuando el sol ingresa al apasionado Aries, lo que trae consigo la motivación y el impulso para complementar las vibras transformadoras de la luna llena, Hay cambios en el horizonte, y tienes que sincerarte contigo sobre a quién o qué necesitas proteger. Intenta recordar que lo que sea que hagas te allanará el camino hacia mejores y más brillantes oportunidades, en especial cuando se trata de tus aspiraciones profesionales y tu vida amorosa.\nDías destacados: 9, 23, 31\nDías desafiantes: 5, 16, 17"}, "cancer": {"frase": "Cáncer, este mes los planetas te envían algunas dificultades para llegar a un acuerdo. Sin embargo, serás capaz de manejar la situación y conseguir una buena mejora si sacas todas tus artes diplomáticas y llevas las conversaciones a tu favor con tu lado más dulce. Puede que eso vaya en contra de tu naturaleza pero ¡también sabes ser una gran actriz! Saca una victoria de una situación que en principio parece poco favorable. Tú sabes mucho de eso.", "general": "La actividad lunar del 8 de octubre emana su brillo directamente sobre ti y cómo quieres presentarte hacia los demás. Puede que estés recibiendo todo tipo de sugerencias, comentarios y consejos; algunos de ellos bastante confidenciales. Decide cuánta popularidad o qué tanto atractivo es importante para ti, más sele fiel a tu personalidad sin importar qué pase. Tu situación monetaria, riqueza material y quizás algunos regalos son destacados por el eclipse Solar anular el 14 de octubre. Lo más probable es que sean muchos pequeños aumentos o gestos en lugar de ganancias gigantes e inesperadas. No esperar nada y mostrar generosidad te atraerá más. Al final del mes, el Eclipse Lunar parcial del 28 de octubre, pudiendo confundir tus intenciones con deseos y sueños.   "}, "geminis": {"frase": "Géminis, vas a tener que confiar mucho en ti durante octubre, pues tendrás que tomar decisiones realmente importantes que te afectarán en tu día a día. Deberás manejar la pasión con cautela, ya que en exceso puede que te traiga problemas, pero lo mejor es que crecerás como persona.", "general": "Acude a un lugar especial o comienza a estudiar algo nuevo y emocionante alrededor de la actividad lunar del 8 de octubre. Si la idea o el tema es lo suficientemente grande, no tendrás que ir muy lejos. El mundo está listo para venir hacia ti. Prepárate. En tu trabajo, un asunto o misterio podría ser aclarado bajo el eclipse solar del 15 de octubre. Si hay algo que no te satisface profesionalmente, serás capaz de resolverlo, ya sea en parte, o en su totalidad. La oportunidad de encontrar un nuevo trabajo también se ve favorecida ahora. Mantente alerta y tu ambición encendida. El 26 de octubre pone un sorprendente amor en tu camino gracias al suave sextil entre Mercurio y Urano que puede aliviar cualquier posible aburrimiento o sentimiento de obsoleta diversión."}, "piscis": {"frase": "Piscis, este mes podrás superar algunos momentos difíciles, pero con Marte en Libra debes ser cuidadoso en tus decisiones y prestar atención a las personas que tienes enfrente. Podrás consolidar tu posición en lo social o lo laboral y crear nuevas oportunidades para ti, pero no te comprometas demasiado rápido.", "general": "Prepárate para un mes ajetreado, estimable Piscis, mientras el sol, Venus y Mercurio en Sagitario transitan por el sector de tu carta astral que rige la comunidad. Este clima cósmico aumentará tu vida social y tu popularidad a medida, aunque no debes presionarte para aceptar todas las invitaciones que te lleguen. Te volverás una persona más introvertida cuando Mercurio ingresa a Capricornio el 6 de octubre, por lo que buscarás tranquilidad y reflexión. Esta ubicación planetaria te pide que hagas un balance de tu situación actual y así comenzar el transitar el mes con más sabiduría y motivación para lograr el éxito.\nA pesar de que tus ganas de asistir a eventos sociales fluctuarán con el correr de los días, la actividad lunar el día 7 está lista para activar tu lado más juguetón. Estas vibras son perfectas para pasar tiempo de calidad con tus amistades más valiosas, aunque tu vida romántica también podría experimentar algo de movimiento. Las pasiones fluirán libremente a medida que la luna se acerca a Marte, lo que lo convierte en un buen momento para apasionantes aventuras amorosas. Solo intenta no invertir demasiado en ningún encuentro que tengas. Es posible que no pasen la prueba del tiempo.\nNotarás un cambio cuando comienza la temporada de Libra el 23 de octubre, lo que te permitirá estar fuera del radar durante el resto del año. Permítete trabajar en silencio para poder alcanzar tus objetivos, comprometiéndote a afinar tus habilidades hasta que sientas que puedes presentar nuevas ideas o apasionantes proyectos. También será importante que te concentres en aprender más sobre ti a medida que el universo te empuja a que reconozcas tus fortalezas mientras superas tus debilidades.\nDías destacados: 1, 12, 26\nDías desafiantes: 8, 25, 29"}, "leo": {"frase": "Leo, cuidado con la sensibilidad durante el mes de octubre, porque puede jugarte alguna mala pasada con tu pareja. Por otro lado, por fin parece que las cosas ponen en su sitio en la vida a quien se lo merece y por eso vas a disfrutar con ciertas situaciones.", "general": "Estarás yendo de un compromiso social al otro este mes, querido Leo, al tiempo que la temporada de Libra enciende un fuego en tu interior. Estas vibras podrían inspirarte también a comenzar una nueva actividad extracurricular, especialmente si esto implica tomar clases en un estudio local o una universidad comunitaria.\nSimplemente trata de no dejarte llevar demasiado por tus ambiciones en este momento, o podrías terminar intentando hacer muchas cosas al mismo tiempo. Antes de aceptar una invitación a una fiesta, inscribirte en un curso o agregar otro almuerzo a tu ya ajetreada semana, detente a pensar si realmente tienes la energía necesaria para hacerlo.\nLuego de un arrollador comienzo de mes, comenzarás a sentir un poco más de soledad una vez que el sol entra a Tauro el 19 de octubre. Esta posición solar te anima a ir más despacio, especialmente si sientes que has estado haciendo muchas cosas. Esta energía también podría afectar tu deseo de comunicarte, ya que el consuelo parecerá más atractivo que estar a solas con alguna de tus grandes amistades.\nA medida que el mes llega a su fin, tu regente entra a tu signo el día 29. Estas vibras pueden hacer maravillas cuando se trata de aumentar tu foco, y quizás hasta incluso comiences a sentir ganas de socializar otra vez.\nSin embargo, deberías alejarte del centro de atención por un poco más de tiempo y usar esta energía que estimula tu mente para mantener el foco en tus metas y en los pasos que debes tomar para alcanzarlas. Solo intenta no compartir estas ideas con nadie más por el momento, a no ser que sepas que puedes confiar en ellos plenamente.\nDías destacados: 2, 10, 26\nDías desafiantes: 9, 17, 24"}, "virgo": {"frase": "Virgo, octubre llega para advertirte de que vas a ver con muchos cambios, la mayoría para bien, siempre y cuando tomes las decisiones correctas, lo que te dará una energía extra para enfrentar los desafíos que se presentarán. Intenta equilibrar la necesidad que sentirás de imponer tu voluntad con lo que también necesitan los demás. Aunque vivas atascos, si de verdad lo quieres, puedes cambiar el curso de las cosas antes de fin de año.", "general": "Puede que el mundo imaginario sea más grande y más fascinante que la realidad física a la luz de la actividad lunar del 6 de octubre. Afortunadamente, las demandas del mundo real en tu vida de hogar y familia te pondrán los pies en la tierra. No sientas resentimiento porque te saquen de tu mundo de fantasías. Ten curiosidad y atrévete a pensar de forma original durante el eclipse lunar 14 de octubre. Habla con todas las personas que conozcas y ve qué tienen para ofrecer. Tú tienes mucho para retribuir también. Sé más audaz y ve en busca de nuevos intereses y lugares. El 28 de octubre, la luna llena y el sol dan lugar a un Eclipse Lunar Parcial. Las personas tendrán problemas para decir lo que piensan. "}, "libra": {"frase": "Libra, este mes apela a tu lado más racional porque sino los demás no dejarán de pedirte explicaciones. Mantén la mente despejada y termina los proyectos que tengas pendientes, sino más adelante te encontrarás con todo a medias y tendrás que atender cosas nuevas próximamente.", "general": "En este momento, Escorpión, las aguas tranquilas fluyen bajo la superficie, ya que el sol en Libra transita por el sector de tu carta natal que rige el subconsciente. Esta posición solar te ofrece la oportunidad de recuperar el equilibrio en las profundidades de tu alma, lo que te ayudará a encontrar la armonía y la paz interior a medida que ordenas tu mente. Por suerte, la posición de Venus en tu doceava casa solar aporta a la ecuación un elemento extra de gracia, que te permite tener paciencia para ti y para el camino que te ha llevado hasta dónde estás hoy.\nUna energía más crítica y metódica entra en juego cuando Mercurio entra a Libra el 10 de octubre, y te pide que analices de forma práctica tus miedos y las conductas que provocan. Aunque afrontar tus actitudes autodestructivas del pasado no parezca la forma más relajante de pasar el tiempo, reconocer estos patrones es la única forma de superarlas. Por suerte, la lógica prevalecerá para ti durante este período, lo que te dará la oportunidad de aprender del pasado sin castigarte por los errores cometidos.\nTu confianza aumentará cuando el sol y Venus entran a tu signo el día 23, y serán una fuente de apoyo cósmico a medida que se acerque tu retorno solar.\nTu popularidad aumentará durante las próximas semanas, y el eclipse lunar el 28 de octubre puede inspirarte a pensar en qué te deparará el próximo mes.\nLamentablemente, podrías empezar a sentir que pierdes impulso y que retrocedes cuando Marte comienza a retrogradar el día 30, lo que podría traer falta de energía y motivación y obstáculos en tu camino.\nDías destacados: 6, 17, 18\nDías desafiantes: 11, 19, 27"}, "tauro": {"frase": "Tauro, este mes no pierdas tu espontaneidad porque gracias a ella tendrás nuevas ideas que podrás utilizar a tu favor. Los buenos aspectos de tu regente te permitirán alcanzar rápidamente metas que no esperabas conseguir aún. Aprovecha estas semanas para mostrar al mundo todo lo que tienes.", "general": "Deja que tu niño interior salga a jugar bajo la actividad lunar 9 de octubre. Inspírate y diviértete más haciendo algo ordinario de la forma más extraordinaria. Todo niño sabe que, muchas veces, ciertas cosas que son puestas al revés son en realidad verdades disfrazadas. El eclipse solar anular del 15 de octubre te da más autoridad de la que esperabas. Alrededor del eclipse lunar del 28 de octubre, podrías tener muchísimas tareas e involucrarte en la vida de manera introvertida. Si has observado un cambio en una relación o romance, tómate todo el tiempo que sea necesario para comprenderlo y hacer que las cosas funcionen a tu favor."}, "aries": {"frase": "Aries, la primera quincena del mes de octubre tendrás que seguir lidiando con los efectos de Marte transitando tu zona de la familia y el hogar, por lo que si has tenido que adaptarte a cambios en casa, mudanzas o roces familiares, ten paciencia hasta la segunda mitad de mes. Júpiter termina su paso por tu signo y, a partir del día 16, ingresa a Tauro, donde empezarás a notar una mejora en la economía y tu seguridad personal.", "general": "La vida social recibe un gran impulso de la actividad lunar. Todos los clubes y grupos no oficiales planearán la suficiente actividades para mantener tu agenda ocupada. No necesitas organizar o incluso asistir a cada una de ellas, pero tal vez sientas la obligación de ir. Tómatelo con calma, y disfruta. Mercurio se torna estacionario directo también ese día. No dejes que las comunicaciones sin resolver sigan complicando tus relaciones.\n\nEl sol forma un trígono con Urano el 17 de octubre. Sorpréndete, y siéntete a gusto en un evento festivo lleno de gente y ruido. Tal vez no seas capaz de ir más despacio durante el eclipse solar del día 15, pero puedes hacer una pausa, y enfocarte en detalles importantes de tu rutina diaria. Lava los trastes, riega las orquídeas, y asegúrate de que aunque algo quede sin hacer, las cosas importantes estén cubiertas. Siente todas las virtudes que tienes. \n\nLa luna forma un trígono con Urano el 26 de octubre. Un comentario o gesto inesperado puede enriquecer una situación agradable aún más. "}, "escorpio": {"frase": "Escorpio, vas a tener un mes de octubre muy sensible en el que deberás abrir más tu mente y dejar que las ideas de los demás influyan en ti. Aunque tendrás que vivir también cierta tensión, por lo que conseguir lo que deseas será tu mayor preocupación. Esta energía hará oscilar tu estado de ánimo y tu mente vaya de la necesidad de libertad a la necesidad de seguridad. Tomar una decisión radical no es la mejor solución en este momento. Utiliza tus conexiones para distraerte y ponte en contacto con tus amigos. Sus ideas te darán claridad y te llevarán a una solución. Aprenderás y crecerás como persona, sobre todo en el terreno amoroso, además de que realizarás un balance con el objetivo de balancear lo que queda del año.", "general": "La conjunción entre el sol y Mercurio el 1 de octubre libera tu intuición. Con el eclipse solar del día 15, tendrás todas las respuestas para los problemas ajenos. Deja que pregunten primero. Tal vez no te involucres en los asuntos de nadie, pero igual puedes aprender mucho si observas y escuchas. Además, Mercurio se torna directo ese día. Aclara cualquier malentendido. El eclipse lunar del 29 de octubre trae amistades y gente del vecindario a tu lado. Tal vez piensas que no necesitas ayuda, pero todos la necesitan en realidad, de alguna forma u otra. A veces la aceptación es la mejor manera de dar. Sé una persona amable y agradecida. \n\nDías destacados: 1, 14, 24\nDías desafiantes: 4, 20"}, "capricornio": {"frase": "Capricornio, la palabra amor estará presente en todo momento durante el mes de octubre. Te van a surgir admiradores por todas partes, quizás demasiados y podrás elegir a tu gusto. Tu capacidad de seducción hará que seas el centro de atención en todo momento.", "general": "Venus se torna retrógrado el 5 de octubre. El amor se torna más serio y quizás un poco más frío, pero el verdadero afecto y devoción no desaparecerán. Puedes volver a evaluar la relación ahora. \nPara la actividad lunar del día 8, sal de la casa y ten más actividad social. Este no es momento para jugar a ser una persona ermitaña, y de todos modos no es algo natural para ti. Socializa con una multitud más grande, y tal vez haz alguna influyente amistad. \nLa luna forma una conjunción con Júpiter el 11 de octubre. Algo pequeño puede salir como deseas, y luego acabar siendo algo grande. \nSé una persona hogareña durante el eclipse del día 28, sin dejar de tener mucha interacción social. Comunícate con más personas a distancia. Si has estado socializando demasiado, tómate un descanso y retoma tu rumbo. \nMercurio entra a Sagitario el 30 de octubre. Piensa en cosas más grandes, y comunícate con más gente. Crece mentalmente, y aprende muchas cosas. \nDías destacados: 3, 16, 29\nDías desafiantes: 19, 26"}, "acuario": {"frase": "Acuario, octubre se te va a pasar volando, lo que quiere decir que será un mes maravilloso para ti. Gozarás de un magnetismo muy grande, te encuentras espectacular y los demás lo notarán. Lo mejor de todo es que muchas de tus dudas llegarán a su fin gracias a tu poder de decisión.", "general": "Tu cuarta y quinta casa solar experimentarán la mayor actividad astrológica este mes, adorable Acuario, ya que seis cuerpos celestes atravesarán Capricornio y Acuario. Sentirás atracción hacia las comodidades de tu propio hogar por encima de todo lo demás, aunque tus amistades se las ingeniarán para tentarte y vivir una noche de diversión. Por suerte, mantener un equilibrio debería ser fácil ahora mismo, en especial si encuentras una actividad creativa que te ayuda a mantener los pies sobre la tierra.\nYa sea que estés en pareja o no, haz planes para pasar el día de San Valentín en casa, con ropa cómoda, deliciosa comida y, quizás, un poco de vino. Una alianza entre Marte y tu planeta regente esta semana enciende tu vida amorosa, lo que podría inspirarte a ti y a tu media naranja a conversar sobre la posibilidad de mudarse juntos o de compartir finanzas. Si no estás en pareja en este momento, utiliza esta energía para elevar tu espíritu con actividades o proyectos que te apasionan y que te ayudan a fortalecer tu confianza.\nLa vibra cambia cuando el sol ingresa a las aguas de Piscis el 18 de octubre y resalta la parte de tu carta astral que rige la salud y el bienestar. Podrías sentirte más susceptible a ciertas comidas, medicinas, cafeína y alcohol durante este tiempo, así que trata de no perder de vista tus niveles de consumo. Haz tu mejor esfuerzo para mantener las cosas con calma durante esta alineación solar, y no te presiones demasiado en tener todo bajo control. Intenta mantener una constante rutina a la hora de dormir, comer y hacer ejercicio, pero, sobre todo, asegúrate de escuchar lo que tu cuerpo necesita.\nTambién será importante establecer límites ahora mismo, y evitar desperdiciar tu energía en otras personas.\nDías destacados: 7, 24, 27\nDías desafiantes: 12, 19, 20"}}