{"sagitario": {"frase": "Sagitario, este mes las energías planetarias favorecen tus relaciones personales y laborales, pero ten cuidado con querer complacer a todos porque entonces se volverán un caos. No te dejes presionar y déjate llevar solo por la buena vibra de los demás. Concéntrate en las personas que te quieren y con quienes sabes que quieren lo mejor para ti.", "general": "Prepárate para un ajetreado mes en casa, querido Sagitario. El sol en Acuario da vida a tu cuarta casa solar y te inspira a llevar a cabo todos los proyectos hogareños que has estado postergando hasta la llegada de la primavera.\nMientras tanto, Venus, Marte y Saturno continúan su viaje a través del sector de tu carta astral que rige las finanzas y tu conexión con el mundo material, lo que te permite gastar un poco de dinero en el ambiente que te rodea. Aunque sueles tener bastantes reservas con respecto a tus gastos, no te sientas culpable por derrochar en detalles para el diseño de tus interiores. ¡El universo quiere que te consientas un poco!\nDesafortunadamente, tu planeta regente está atascado en una adversa cuadratura en T con los nodos lunares durante el mes, lo que podría hacer que sientas que tu creatividad y movimientos están un poco restringidos. No te presiones para renovar tu espacio (o tu vida, incluso) si en realidad no tienes ganas.\nTambién podrías sentir que tus amistades siguen adelante con sus vidas mientras tú sigues en el mismo lugar, pero trata de no preocuparte por esto. Los Sagitario son conocidos como las flores tardías del zodíaco, lo que significa que alcanzarás la cima justo cuando los demás parecen estar teniendo una mala racha.\nEl 20 de febrero marca el comienzo de la temporada de Piscis y un período de gran creatividad para ti. Involucrarte en un proyecto que te apasiona podría ayudarte a ahuyentar esas vibras paralizadoras con las que has estado luchando, aunque es igual de importante que salgas de vez en cuando a divertirte.\nDías destacados: 6, 20, 22\nDías desafiantes: 4, 18, 24"}, "cancer": {"frase": "Cáncer en febrero pueden aparecer complicaciones en tu vida amorosa, enfrentando algún que otro cambio repentino que no habías previsto. Puede tratarse de alguna ruptura o una revelación que sacuda tus cimientos emocionales. A pesar de la turbulencia interior y exterior que experimentarás, este evento te brindará la oportunidad de liberarte de relaciones o patrones destructivos y buscar una nueva dirección en tus relaciones afectivas.", "general": "El 2 de febrero, Mercurio forma una cuadratura con Plutón. Puedes enfrentarte a un problema que no tiene respuestas, al menos no por ahora. Sé paciente, y no te dejes aturdir. \nVenus se torna retrógrado el día 5. Puede que el amor vaya más lento, pero eso puede ser algo bueno. Tienes más tiempo para pensar bien las cosas. \nTanto tu cabeza como tu corazón quieren recibir cariño durante la luna llena del 12 de febrero. Haz cosas divertidas e interesantes. Vuélvete una persona más creativa y divertida sin ser demasiado audaz o imprudente. \nMercurio sale de Libra y entra a Escorpión el día 9. Tómate más en serio la manera en que pasas tiempo con los demás. \nSiéntete más a gusto y estable en tu rutina diaria con la luna nueva el 28 de febrero. Si tienes cualquier duda arraigada que necesitas despejar, mantén la calma, y mira cómo las soluciones aparecen de la nada. Sé feliz, y trátate bien. \nMercurio entra a Sagitario el día 28. \nDías destacados: 12, 15, 29\nDías desafiantes: 10, 19"}, "geminis": {"frase": "Géminis, el mes de febrero te trae un nuevo enfoque y apertura en tu forma de ver el mundo y cómo te relacionas con él. Te brindará la oportunidad de pulir tu mejor versión, impulsándote a ser tú mismo y a explorar nuevas ideas y conceptos. Te desafiará a abrazar tu individualidad y a buscar soluciones creativas. En el amor, si has estado lidiando con conflictos en tus relaciones, este es el momento de abordarlos de manera honesta y compasiva. La comunicación abierta y la empatía serán clave para resolver problemas y fortalecer tus lazos afectivos. Busca soluciones que fomenten la comprensión mutua este mes.", "general": "Venus entra a Libra el 6 de febrero, y el romance se intensifica. La vida se vuelve incluso más romántica con el trígono que Venus forma con Marte al día siguiente. Tu vida social podría ponerse salvaje y alocada con la luna llena 12 de febrero. La gente podría desafiarte y discutir contigo, pero no caigas en la trampa. Hay muchas otras personas que comparten tu visión y deseos. Mercurio se torna directo el día 18, lo que podría llevar a días más tranquilos, pero no de inmediato. Organízate y sé paciente. Puedes confundirte o no tener seguridad sobre lo que es mejor para tu salud y felicidad cotidiana bajo la luna nueva del 28 de febrero. Escucha todos los consejos alentadores y favorecedores, pero no pongas ninguno en acción de inmediato. Además, Venus forma una cuadratura con Plutón ese día. Podrías recibir muchos mensajes contradictorios. Marte se torna estacionario directo al día siguiente, después de haber estado retrógrado desde el 26 de febrero. Reconecta con viejas pasiones y ten más ambición. Días destacados: 5, 14, 24Días desafiantes: 8, 9"}, "piscis": {"frase": "Piscis, este mes tendrás muy buenas oportunidades laborales, o más bien, para conectar con personas que puedan expandir tu zona profesional. Si bien el trato con los demás se dificultará en la segunda mitad de mes, aprovecha los primeros días para progresar en tu trabajo o incluso ampliar tu red de relaciones en lugares donde no te habías parado a buscar. Plutón al fin ha dejado tu zona de la comunicación, por lo que te sentirás con más ganas de mostrar amabilidad y respeto mutuo y eso te ayudará a restaurar los conflictos que puedan surgir.", "general": "Toma la iniciativa a la hora de hacer nuevas alianzas cuando Mercurio entre en Capricornio el 1 de febrero, querido Piscis, animándote a ampliar tus círculos personales y profesionales. Sólo recuerda mantener límites saludables ya que el sol de Acuario trae excitación al aire, elevando la vibración y haciendo más fácil compartir en exceso.\nMientras tanto, Venus entra en Escorpio el día 4, preparándote para las conexiones del alma y los intercambios filosóficos. Encuentra apoyo en tus prácticas espirituales, buscando conexiones en el camino. Si actualmente estás a la caza del amor, ahora podría ser un buen momento para decirle al Universo lo que estás buscando.\nHaz grandes movimientos en tu carrera bajo la luna llena el 12 de febrero, uno de los días más afortunados del año para ti cuando se trata de crecimiento profesional. Apóyate en el estatus y en todas las ventajas que conlleva, confiando en que has adquirido la experiencia y la determinación necesarias para deleitarte con estas vibraciones de gran apoyo. Sin embargo, querrás mantenerte en guardia para evitar errores o malas comunicaciones cuando Mercurio se ponga retrógrado el mismo día, especialmente en lo que se refiere a la comunicación de masas.\nCuando el Sol entra en Piscis y en tu undécima casa solar el día veintiuno. Utiliza esta energía para invertir en tus creencias y sentido de comunidad, comprendiendo tu papel como miembro que contribuye a la sociedad. La luna nueva del 28 de febrero trae mucha diversión a la mesa, marcando la excusa perfecta para reunirse con amigos.\nSentirás un cambio cuando Venus entre en Sagitario el veintinueve, inspirándote a esforzarte más en el nuevo mes.\nDías destacados: 7, 18, 25\nDías desafiantes: 16, 26, 28"}, "leo": {"frase": "Leo, este mes serás más comprensivo de lo habitual con la entrada de tu regente al signo de Piscis, lo que te permitirá ayudar a quienes te necesitan. Sin embargo no debes descuidarte. Si bien toda esta ayuda te será devuelta, no pierdas la oportunidad de recompensarte tú mismo por tus esfuerzos.", "general": "Tenemos luna llena el 12 de febrero y luna nueva al final el 28 de febrero. Esto podría hacer que los días entre el 12 de febrero y el 28 de febrero sean más románticos que de costumbre, así que prepárate. La luna llena del día 12 ilumina tus finanzas y habilidades para ganar dinero. Sácale el mayor provecho a tus redes de contacto. Una amistad o colega podría intervenir con una buena sugerencia o mano amiga. Si algo se pierde o se va, será reemplazado por algo mejor. El 25 de febrero, el sol forma un sextil con Saturno y te da un empujoncito hacia una mayor autoridad y respeto. Ya has pagado por esto por anticipado. "}, "virgo": {"frase": "Virgo, este mes vives el tránsito de Urano, Mercurio, el Sol y Júpiter en tu zona profesional. Esto puede parecerte tremendo, porque frenará un poco el impulso que cogiste con Júpiter en Aries, de cambiar lo que debías cambiar. En lugar de rebelarte contra esas energías, para y mira a tu alrededor. Aprovecha los retrasos que traerá Mercurio para negociar tus proyectos con los demás y dales tiempo para que acepten tus condiciones.", "general": "Tanto amistades como gente del vecindario se destacan, de las mejores maneras posibles, durante la luna llena del 12 de febrero. La generosidad proveniente de lejos puede compartirse contigo y tus mejores amistades. Puede que no sea un buen momento para fiestas, pero pronto podría serlo. Sal de tu caparazón bajo la luna llena del día 12. Si te has estado ocupando de un proyecto específico, ahora puedes ampliar tu rango y tener una perspectiva más completa sin sacrificar tu concentración. Harás que el éxito parezca fácil. El 26 de febrero, la conjunción que la Luna forma con Neptuno expone emociones escondidas y te permite hablar abiertamente sobre ellas.Días destacados: 13, 16, 22 "}, "libra": {"frase": "Libra, este mes el amor está en el aire y las llamas que se apagaron hace tiempo se pueden reavivar. Ten cuidado con dejarte llevar y traza una línea si es necesario para tomarte tu tiempo. En el trabajo puedes sentir algo de insatisfacción por problemas en tu entorno laboral que restringen tu libertad. Aprovecha antes de día 8 para asegurar lo que quieras hacer.", "general": "Quizás te sientes bajo amenaza o en alguna especie de riesgo durante la Luna llena el 12 de febrero. Respira profundo y no te imagines lo peor. Todo está bien. Hay chances de que te estén comparando con algún estándar alto imposible de alcanzar. Haz lo mejor que puedas y no te arrepientas de nada. La Luna forma una conjunción con Venus en Cáncer el 18 de febrero, y verás que los corazones que te rodean se ablandan. La Luna Nueva del 28 de febrero iluminan tu mundo financiero y posesiones materiales. Sé prudente con tus gastos, y predisponte tanto a recibir como a dar en grandes cantidades. "}, "tauro": {"frase": "Tauro, este mes las energías que emanan Júpiter en tu signo y Marte en Géminis aumentan tu moral ¡tu cabeza estará llena de ideas y proyectos nuevos! No te precipites hasta mitad de febrero, cuando lo complicado se volverá simple. Tu campo de acción se abrirá a otras perspectivas y los demás estarán receptivos a tus ideas. Tus proyectos tienen todo lo que necesitas para que los lleves a buen término.", "general": "Vuélvete el centro de atención en tu trabajo cuando la Luna Llena llegue el 12 de febrero. Puede que no haya ningún beneficio evidente o visible, pero detrás de escenas, puede que haya mucho que pudiera beneficiarte más tarde. Permite que tu buen trabajo hable por sí mismo. Alrededor de la Luna Nueva del 28 de febrero, una causa o cuestión caritativa podría provocar que el mundo exterior atraiga tu atención y te lleve a tener una vida social más activa. Haz lo que puedas, inclusive, aunque sólo sea para educarte en el tema. Actúa localmente, pero piensa globalmente. La Luna conjunta a Plutón el 28 de febrero, posiblemente perturbando tus sueños durante la noche. Relájate y prepárate para el periodo retrógrado de Mercurio que comienza al día siguiente.  "}, "aries": {"frase": "Aries, la energía de la que gozarás durante febrero será envidiable, puede que estemos hablando de uno de los mejores meses del año, así que, aprovecha esa inercia y no dejes escapar ninguna de las oportunidades que se te presenten.", "general": "La luna llena del 12 de febrero empieza tu mes con un destello de seguridad y autoestima bien merecido. Ten modestia, pero sé transparente. La luna nueva del día 28 es ideal para el amor y el romance. Puede que no conozcas a tu alma gemela, pero podrías visualizar con claridad a esa persona. Disfruta del resplandor romántico del día. El 22 de febrero, Mercurio se torna retrógrado en Aries. Vuelve a examinar algo que comenzaste hace poco. Probablemente puedes mejorarlo. La luna nueva, trae oportunidades para ganar dinero el último día del mes. También podría traerte un valioso regalo, o que te devuelvan un favor que hiciste hace mucho tiempo."}, "escorpio": {"frase": "Escorpio, este mes intenta no dejarte llevar por tus pasiones, pues las energías te empujarán a precipitarte y podrías tomar el camino equivocado. Si puedes ser un poco más comprensivo con tu gente y tienes paciencia, verás oportunidades que has estado esperando durante mucho tiempo.", "general": "Marte ingresa a Cáncer el 4 de febrero. Si has tenido una sensación de estancamiento o has retrasado una reunión en tu casa o con la familia, puedes hacerlo ahora. Tu mundo está repleto de entusiasmo y oportunidades sociales durante la Luna Llena del 12 de febrero. Personas de todos los rincones del mundo pueden atraer tu atención y opacar tu afición por un lugar o una actividad favoritos. Disfruta los nuevos horizontes. La familia y la vida hogareña se reavivan de gran forma con la Luna Nueva del 28 de febrero. Haz un gran cambio o mejora que ha estado en tu mente durante mucho tiempo. Haz que tu persona y tus parientes sean mucho más felices.\n\nMejores días: 9, 25, 28Peores días: 2, 24, 28"}, "capricornio": {"frase": "Capricornio se viene un mes que será ambivalente para tu signo porque se alternarán momentos fáciles de sobrellevar con momentos de agobio. febrero te brindará magia pero te va a pedir atención y esfuerzo a cambio.", "general": "Relájate con tus personas preferidas durante la Luna Llena del 12 de febrero. Sin embargo, mantén un ojo puesto en tus mascotas para evitar cualquier pequeño y tonto contratiempo alrededor de tu hogar. Ese mismo fin de semana podría ser espectacular, pero a la vez seguro y sin problemas. Date un capricho, consiéntete más y vuélvete más saludable durante el periodo de la Luna Llena del 12 de febrero. Duerme más, come mejor y trata de no trabajar demasiado todo el tiempo. Te sentirás y verás muy bien, además de que tendrás mucha más energía. Lidia con cualquier problema de salud inmediatamente y no pierdas tu energía en preocuparte. El Sol entra a Piscis el 20 de febrero. Si es que has sentido cualquier tipo de apatía, puede que entonces ¡regreses de nuevo a la vida!   "}, "acuario": {"frase": "Acuario, este mes intenta confiar un poco más en los demás. Muchas situaciones estancadas en tu vida pueden desenredarse si te apoyas en otros para ayudarte. Usa la razón y la inteligencia para lograr tus objetivos, no la violencia. Aprender de situaciones pasadas te permitirá lidiar con lo que te trae febrero y adaptarte rápidamente a lo nuevo.", "general": "El 1 de febrero es el día posterior a una luna Nueva, y el 28 de febrero es el día previo a otra. Los corazones podrían latir más fuerte al comienzo y al final del mes. La luna llena del día 12 se posiciona para traer un nuevo amor o asociación de negocios a tu vida. Una posible pareja podría estar a la vuelta de la esquina. No parpadees. Si crees que ya te has cansado del amor, esconderte no te ayudará. El sol ingresa a Piscis el 20 de febrero. Sé una persona generosa con tu tiempo, pero mantente dentro de límites razonables. "}}