{"sagitario": {"frase": "Sagitario nuevas ilusiones llegarán a tu vida durante el mes de marzo. Los buenos aspectos astrales de los que disfrutará tu signo, te ayudarán a que pases página y te olvides de ciertos asuntos que te han mantenido distraída, malhumorada y hasta triste.\nProcura no poner demasiado énfasis en esa relación que en el fondo sabes que no tiene futuro y céntrate más en otras prioridades que tienes desatendidas, pero que son mucho más importantes.", "general": "Chispas de inspiración encenderán un fuego dentro de ti este mes cuando el sol en Aries arde intensamente en tu novena casa solar. Estas vibras están listas para llevarte en algunos viajes de la mente, aunque puede que también sientas ánimos de empacar para realizar alguna exploración física. Ya sea que te encuentres fantaseando en tu escritorio o estés por embarcarte en una aventura, permítete dejar atrás lo que se espera de ti. Simplemente no dejes que este sentimiento te acompañe muy lejos, querido Sagitario. Aún necesitas ocuparte de tu trabajo y tus responsabilidades.\nTu intuición también recibirá un buen impulso de esta posición solar mientras el universo busca formas de guiarte y comunicarse contigo. Sin embargo, tu tercer ojo podría comenzar a frustrarte cuando la luna llena se manifiesta en el sector de tu carta astral que rige la comunicación y los procesos mentales el 16 de marzo. Este clima cósmico podría ponerte ante una encrucijada, ya que Luna te hace romantizar tu futuro mientras que Plutón te enfrenta a la dura realidad logística que rodea esos sueños. No te desanimes por el trabajo que aún tienes por hacer. En su lugar, hazlo poco a poco.\nLa temporada de Aries comienza el día 21, lo que cambia tu enfoque hacia tus ambiciones profesionales. Estas vibras pueden jugar un papel fundamental en el crecimiento de tu carrera durante el próximo año, pero necesitarás ser paciente durante el proceso. En vez de sentir ansiedad por un ascenso, busca formas de mostrar tus talentos inigualables. Tomar un par de turnos o tareas extras pondrá el centro de atención en tu lealtad y ética de trabajo, lo que no pasará desapercibido por tus superiores.\nDías destacados: 2, 19, 30\nDías desafiantes: 10, 18, 22"}, "cancer": {"frase": "Cáncer, vas a vivir un mes de marzo lleno de paz y equilibrio, además de que tendrás la posibilidad de disfrutar de grandes momentos con tu pareja en caso de que la tengas. Gozarás de un magnetismo muy poderoso, lo que hará que atraigas a gente muy llamativa.", "general": "Marzo tiene eclipse este año. Lo cuál está bien. Los sentimientos son fuertes y los corazones están llenos cuando el mes comienza y cuando acaba. La luna nueva del día 10 es un momento precioso y privado para ti, incluso si tienes más cosas que hacer que de costumbre. Ahorra tiempo y energía para reflexionar sobre lo que está sucediendo contigo y a tu alrededor (y lo que todo eso significa para ti). El 21 de marzo, Venus forma una conjunción con Neptuno en Piscis para lo que posiblemente es el día más romántico y soñado del año. No te vayas a la deriva. "}, "geminis": {"frase": "Géminis, las ganas de disfrutar cada momento de la vida vuelven en marzo, comenzarás a quererte más y eso te dará la posibilidad de conocer a alguien importante, no olvides que la feminidad de la que haces gala es tu punto más destacado.", "general": "Harás muchas cosas este mes, estimable Géminis, ya que la temporada de Aries trae soporte en abundancia al sector de tu carta astral que rige la eficiencia y el trabajo. Sin embargo, necesitarás nutrir tu cuerpo de forma apropiada para que puedas mantener tus niveles de energía, por lo que es importante que dediques la suficiente atención al bienestar y al cuidado de tu salud. Recuerda relajarte y recargar al final de cada día o podrías acabar siendo una bola de estrés, en especial si tienes altas expectativas para tu propia persona.\nSentirás un cambio cuando tu planeta regente, entra a Tauro y a tu octava casa solar el 16 de marzo. Este clima cósmico puede ayudarte a sentir mayor seguridad en tus relaciones íntimas, lo que te permite fortalecer dichos lazos. Esta energía también podría dar como resultado nuevos negocios o compromisos románticos, aunque deberías tener total certeza de que tu decisión es la correcta antes de avanzar con cualquier cambio importante en tu vida. A pesar de tus circunstancias, el universo te pedirá que aceptes el cambio y la transformación personal.\nLa temporada de Aries empieza el día 21, lo que pone una sensual pero armoniosa energía en tu camino. A tu aura le hará bien algo de encanto y carisma adicional, lo que te ayudará a avanzar en tus ambiciones románticas, personales y profesionales. Deja que las demás personas vean la fabulosa personalidad que llevas dentro, porque ahora te resultará fácil ganarte el corazón de quienes te rodea. El autocuidado también será un tema importante para ti, y podrías encontrarte en un espacio mental más creativo y apasionado durante las próximas semanas.\nDías destacados: 1, 3, 21\nDías desafiantes: 7, 9, 16"}, "piscis": {"frase": "Piscis, aunque has tenido que esperar a que llegue el final de año, parece que marzo será uno de los mejores meses. En el plano amoroso vas a tener que hacer los deberes, priorizar y dejar a un lado cosas que, aunque tu crees que para ti te hacen bien, en realidad no te favorecen.", "general": "Las estrellas te piden que creas en ti mismo y en tus ideas creativas al comenzar el mes, querido Piscis, ya que Júpiter y el Nodo Norte unen sus fuerzas el 1 de marzo. Este clima cósmico te permite asumir papeles más grandes que la vida, aunque tendrás que proceder con confianza si vas a llenar zapatos grandes. Tómate un momento para reflexionar sobre lo que realmente quieres durante la luna llena del día 10, trabajando entre bastidores mientras elaboras tu estrategia.\nNotarás un cambio en tus relaciones una vez que Venus entre en Leo el 5 de marzo, trayendo una energía transformadora a la mesa. Esta colocación planetaria es perfecta para establecer vínculos profundos con las personas que amas, aunque tendrás que sentirte cómodo bajando la guardia para abrazar la intimidad emocional. Desafortunadamente, una dura oposición a Plutón ese día podría hacer que te sientas un poco abrumado, pero no te sientas presionado a dejarlo salir todo de una vez.\nPodrías sentirte un poco lento o con la cabeza nublada una vez que Saturno entre en su movimiento retrógrado el día 10, coincidiendo con la luna llena. El 21 de marzo marca el comienzo del verano y de la estación de Aries, aportando una energía armoniosa perfecta para abrir tu corazón al amor en todas sus formas. Sin embargo, deberías considerar quitarle presión a tu vida amorosa por el momento, encontrando consuelo en la compañía que mantienes abrazando la ligereza, la risa y la gracia.\nDías destacados: 4, 9, 18\nDías difíciles: 7, 15, 30"}, "leo": {"frase": "Leo, parece que no vas a parar ni un minuto quieta durante este mes y es que marzo se presenta muy ajetreado. Tu vida social será muy intensa, tanto, que no vas a tener ni ganas de buscar pareja.", "general": "Venus se torna retrógrado en Escorpión el 5 de marzo. El amor se vuelve incluso más serio, misterioso y profundo. Puede que quieras entrar de cabeza en una relación, pero posponer los compromisos formales hasta después del 16 de marzo es tu mejor opción. \nLos momentos personales de tranquilidad son de gran importancia durante la luna nueva del día 10. Vuelve a entrar en contacto con tus propios pensamientos e impresiones internas y profundas. No importa si tienes mucho qué hacer, pon en tu agenda más tiempo libre para ti. \nEl 10 de marzo, Mercurio forma una oposición con Urano. Tu intuición funciona perfectamente sin saber todo antes de tiempo. \nCuando el sol forma una cuadratura con Plutón al día siguiente. Tienes derecho a tener algunas inseguridades. Sin embargo, no te paralices, en cambio, haz algunos cambios y mejoras. \nPuedes correr, pero no puedes esconderte de la luna llena del 25 de marzo. Irradias encanto, y las personas te encontrarán. Quieren agradarte sin importar cómo te sientas o qué hagas. Alguien totalmente inesperado podría acercarse a ti. \nDías destacados: 13, 18, 27\nDías desafiantes: 2, 10"}, "virgo": {"frase": "Virgo, este mes te sorprenderán las emociones fuertes. Las primeras semanas tendrás que manejar tus estados de ánimo, pues pueden provocar malentendidos con las personas importantes en tu vida. Sin embargo, estos obstáculos no son más que señales de que no estás tomando las decisiones acertadas para ti. En lugar de buscar imponer tu opinión, tómate un descanso para tranquilizarte e intenta transmitir tus ideas de forma que todos puedan entenderlas.", "general": "Con otro retorno solar a la vuelta de la esquina, se te pedirá que examines tus elecciones hasta este momento mientras la temporada de Aries te obliga reconocer el funcionamiento interno de tu vida y tu psiquis. Aunque esta ubicación destacada puede revelar algunas verdades incómodas, estimable Virgo, estos momentos de iluminación te permiten dejar atrás comportamientos y situaciones que ya no son útiles. También estarás en una posición única para encontrar un cierre en todas las facetas de tu vida, así que ata todos los cabos sueltos que flamean en estos vientos cósmicos. Asegúrate también de dedicar tiempo suficiente para estar en soledad ahora, especialmente cuando Mercurio entra al signo de los Peces el 2 de marzo.\nAunque tu mente estará ocupada durante gran parte del mes, tendrás una oportunidad de buscar tu centro y encontrar armonía una vez que Venus entra al terrenal Tauro el día 16. Esta energía se trata de disfrutar del lujo y apreciar tu entorno, aunque también se te pedirá que cuides de tu salud financiera.\nPor suerte, la claridad te invadirá una vez que Mercurio entre a tus signo el 18 de marzo, agudizando tu ingenio y tus ganas de triunfar. Utiliza esta energía para formar estrategias para el futuro, especialmente en lo relacionado con mejorar el posicionamiento de tu imagen y de tu situación monetaria.\nAnímate y haz un baile de celebración cuando el sol entra oficialmente a tu signo el día 20, dando inicio a un periodo energizante y propicio para ti. Y la luna nueva que se manifiesta 10 es particularmente sagrada para ti, por lo tanto asegúrate de establecer tus intenciones y pedir un deseo, revelando al universo tus más profundos deseos. Recuerda usar tu voz cuando Mercurio y Júpiter se alinean en el cielo el 28 de marzo, poniendo a la suerte en tu camino cada vez que dices tu verdad.\nDías destacados: 1, 11, 22\nDías desafiantes: 9, 23, 29"}, "libra": {"frase": "Libra, durante el mes de marzo, todo lo que hace unos meses parecía caos, por fin parece que va a estabilizarse poco a poco. La solución a conflictos pasados llegarán a su fin y, además, gozarás de un estado de tranquilidad en tu conciencia muy positivo.", "general": "La cuadratura entre la Luna y Mercurio del 1 de marzo quizás intente disminuir tu nivel de confianza personal, pero no se lo permitas. Siente tu gran prosperidad bajo la Luna Nueva del 10 de marzo. Estás de humor para producir dinero y puedes ver mucho éxito. El repentino cambio de humor o fortuna de otra persona podría crear oportunidades que te permitan alardear del éxito que puedes tener. La Luna Llena del 25 de marzo podría dar comienzo a una temporada de fiestas y reuniones con amistades y gente de tu vecindario que fueron difíciles de encontrar a principio de año. La gente puede ir y venir con más frecuencia, pero será agradable ver tantos rostros de nuevo. "}, "tauro": {"frase": "Tauro, marzo será para ti un mes en el que te sentirás realizada, es buen momento para lanzarse a por tus proyectos y gozarás de un poder sensual que hará que tiemble allá por donde pases.", "general": "El mundo loco y ruidoso puede intentar invadir tu estado mental durante la luna nueva del 10 de marzo. Respira profundo y no respondas a los gritos. Tienes muchas personas poderosas que te apoyan. Mercurio se torna estacionario directo el día 18. Puede que lleve un tiempo, pero se volverá más fácil pensar con claridad y reorganizarte. Si has perdido algo, lo encontrarás pronto.  El 22 de marzo, el sol sale de Leo y entra a Virgo. Dale prioridad a tratarte bien y ser una persona más saludable y activa en el hogar. ¿Necesitas otro gatito o perrito? ¿Tal vez un jardín más grande o más plantas? La luna llena del día 25 ilumina tu vida amorosa. Baja un poco tus defensas emocionales, y deja que la apariencia o comentarios de alguien causen una mayor impresión. Al día siguiente, Marte se torna directo después de haber estado retrógrado desde el 26 de marzo. La ambición, motivación y pasión comienzan a aumentar. Días destacados: 13, 17, 30Días desafiantes: 4, 10</div>"}, "aries": {"frase": "Aries, este mes no pongas en riesgo tus relaciones actuando de manera egoísta y precipitada. No siempre es oro todo lo que reluce, y estas semanas no todas las personas que parecen buenas te traerán algo bueno. No tengas miedo de quedar mal, pero toma una decisión y te sentirás mejor. La energía de Urano, Marte y Saturno te invitan a que definas tus propios límites.", "general": "Ansiarás estar en comunidad en este momento, Aries, ya que la el inicio de tu temporad el 21 activa tu casa 11. Este clima cósmico es ideal para involucrarte con un grupo de interés especial, una clase o tu escena artística local, por lo que es importante que busques este tipo de experiencias. Por suerte, la mayoría de las personas estarán de un humor conversacional y amigable durante todo este mes, lo que te ayuda a encontrar nuevas conexiones y amistades. Y el 4 de marzo podría aportarle una dosis extra de suerte a tu búsqueda de camaradería porque la luna en Aries se une al sol y a Quirón, el asteroide sanador.\nA nivel profesional, deberías ver alguna actividad transformadora cuando Mercurio se una a Plutón el 10. Es posible que descubras que tus responsabilidades diarias están cambiando en el trabajo, lo que te ayuda a enfocarte en tareas que son más satisfactorias y emocionantes para ti. Este también es un gran día para conversar sobre tu deseo de crecer dentro de tu empresa o campo, así que asegúrate de programar una reunión con cualquier persona que pueda ayudarte a alcanzar esas metas.\nEl solsticio de verano emerge el 21 de marzo cuando el sol ingresa a Cáncer y al sector de tu carta que gobierna el subconsciente. Serás más sensible a la energía que te rodea, lo que podría hacer que te cierres un poco a nivel social. Recuerda establecer límites psíquicos, mentales y físicos con cualquier persona que tienda a deprimirte, e intenta apoyarte en las personas que te alientan y te inspiran. Esta ubicación solar también te pide que te conectes con tus pensamientos y emociones más profundas incluso si hacerlo no siempre es divertido.\nDías destacados: 6, 16, 28\nDías desafiantes: 5, 20, 30"}, "escorpio": {"frase": "Escorpio, vas a disfrutar de un mes de marzo plagado de felicidad y sueños cumplidos. Con tu pareja volverás a sentir la chispa que quizás habías perdido, además de que vas a gozar de una vitalidad envidiable.", "general": "Tendrás un ánimo de tranquilidad y conciencia corporal durante gran parte del mes, Escorpio, ya que el sol y Venus transitan por el armonioso Libra y tu sexta casa solar. Este clima cósmico te inspirará a buscar el bienestar y te ayudará a reconectar con tu salud. Aprovecha esta energía para reevaluar tu estilo de vida y tus hábitos personales, y para identificar y corregir cualquier comportamiento o situación que haya aumentado innecesariamente tus niveles de estrés. Puede que también descubras que comer alimentos más saludables y tener un sueño reparador son una gran prioridad si buscas convertirte en una versión más eficiente de ti sin sumar más responsabilidades a tu vida.\nEl 23 de marzo, notarás algunos cambios importantes cuando el sol y Venus entran al transformador Escorpión, lo que activa el sector de tu carta natal que rige el amor. Este clima cósmico canalizará algunas vibras muy intensas hacia tus relaciones más cercanas, lo que te ayuda a ser transparente con tus seres más queridos. Las relaciones que formes ahora también se sentirán más profundas y significativas, aunque deberás tener cuidado con los encuentros dramáticos o situaciones tóxicas que podrían llevar a un vínculo traumático. El lado positivo es que esta energía también puede ayudarte a romper con cualquier persona que no haya estado contribuyendo a tu bienestar emocional o mental, lo que te da la fuerza y la motivación para alejarte de esas dinámicas.\nLa suerte te acompañará durante la luna llena que se manifiesta en Aroes el día 25, lo que te da la oportunidad de conectar con tu corazón y escucharlo. Si estás en una relación, podría haber conversaciones en torno a los compromisos, ya que los astros te invitan a cultivar el amor. Los Toros que desean encontrar una nueva pareja podrían simplemente hacerla aparecer cuando los astros se alinean para poner el amor en tu camino, así que asegúrate de susurrar al viento lo que tu alma desea.\nDías destacados: 13, 18, 26\nDías desafiantes: 5, 11, 19"}, "capricornio": {"frase": "Capricornio, durante el mes de marzo, Marte está en tu signo y puede moverte emocionalmente más de lo normal, complicando tus relaciones. Habrá días en los que te sientas abrumado, pero el Sol en su paso, te irá dando las herramientas necesarias para manejar las cosas. A final de mes podrás poner todo en perspectiva para entender por qué estás pasando por esta situación tan intensa.", "general": "Busca maneras de conectarte con tu niño interior este mes, Capricornio, ya que el sol en Géminis ilumina tu casa 5. Esta luminosa ubicación actúa como faro de luz en el sector más lúdico y creativo de tu carta, por lo que es importante que busques maneras de soltarte y expresarte. Por suerte, las nuevas ideas pueden fluir con libertad en este momento, lo que te inspira a usar tu creatividad artística incluso si no te consideras una persona experta en las artesanías.\nTambién te rodeará una coqueta energía, aunque puede que quieras frenarte antes de entregar tu corazón. En este momento, la energía puede ser bastante fugaz, lo que significa que obsesionarte con alguien que acabas de conocer puede no ser la mejor idea. Si encuentras a alguien que ilumina tu vida, disfruta del torbellino de romance, pero es posible que tengas que esperar hasta que comience la temporada de Leo el próximo julio para descubrir si la persona que amas vale la pena.\nSentirás el cambio de energía el 21 de marzo cuando la temporada de Aries y la primavera(u otoño según el hemisferio) comienzan oficialmente. Mientras que muchas personas toman este cambio de estación como una señal para divertirse, tú te enfocarás más en tu salud y organización personal. Sin embargo, intenta no ponerte demasiadas expectativas nuevas de una sola vez. En cambio, tómate el tiempo para meditar sobre tus prioridades\nLa luna llena del 25 te brinda la oportunidad perfecta para que implementes decisiones más inteligentes en tu vida, ya que el Universo te empuja a darle más estructura a tus rutinas diarias, lo que nutre tu mente, tu cuerpo y tu alma.\nDías destacados: 10, 16, 17\nDías desafiantes: 5, 18, 25"}, "acuario": {"frase": "Acuario, en marzo seguirás evolucionando en un ambiente favorable, pero para que la suerte te siga sonriendo, tendrás que tomar buenas decisiones. Este mes tu misión es no cambiar de opinión cuando aparezcan los problemas. En lugar de esquivarlos, trata de resolverlos como sea posible y enfócate en las áreas en las que puedas conseguir resultados concretos. Escucha los consejos que te darán a partir del día 8 y acepta las críticas, porque están ahí para hacerte progresar. Alrededor del 21, una amistad vendrá a rescatarte de todo este embrollo.", "general": "La luna nueva del 10 de marzo está llena de amor y romance. Aprovecha al máximo la temporada para hacer que entre más amor a tu vida. Tal vez sientes que tienes demasiadas ocupaciones y distracciones, pero no pases por alto a alguien realmente especial que podría aparecer ahora. La luna nueva del día 10 tiene encanto de sobra. Si hay algo que has estado queriendo decir, no importa lo difícil que sea, ahora sería un buen momento para hablar y luego escuchar un sí. El 25 de marzo, durante la luna llena de este mes , podrías consciente o inconscientemente hacer una gran diferencia en la vida de alguien. "}}