{"sagitario": "Silenciosamente, explora tu creatividad bajo la luna nueva del 4 de diciembre. Tu vida social podría estar saliéndosete de las manos, y de todas formas te gustaría tener un poco de tiempo de calidad en privado, sólo para divertirte. La luna llena el día 19 podría llevarte de una fiesta de fin de año a la siguiente, y a la siguiente. Justo cuando piensas que tienes tu agenda bajo control y puedes descansar un poco, aparece la próxima irresistible invitación. Ni siquiera pienses en decir que no. Simplemente, ve. El 27 de diciembre, la luna forma una conjunción con Urano. Date un respiro y diviértete un poco entre las estresantes festividades. ", "cancer": "Con la luna nueva del 4 de diciembre, deja que las próximas festividades hagan su magia para ti en tu profesión o imagen pública. Si hay algo específico que hayas estado deseando que suceda, dale la oportunidad de manifestarse y aparecer frente a tus ojos. Mercurio se torna estacionario directo también ese día. Los malentendidos pueden perdurar, pero los apuros o complicaciones comienzan a perder su influencia. \n\nLa conjunción entre Marte y Neptuno del 7 de diciembre te abre la puerta a un sueño mayor, mejor y más posible. Haz que suceda si puedes. \nEl trígono entre Venus y Neptuno el día 17 hacen que la hermosa temporada de festividades sea incluso más bella. Mercurio forma una conjunción con Júpiter también ese día. Piensa (y actúa) de una forma bella y brillante. \n\nLa luna llena del 19 de diciembre te permite ser muy sensible sin volverte vulnerable. Remarca físicamente lo que alguien quiere y necesita pero no puede expresar abiertamente. Disfruta de pasar tiempo con alguien que quiere darte ánimos. Le alegrará el día. \n", "geminis": "La vida social recibe un gran impulso de la luna nueva del 4 de diciembre. Todos los clubes y grupos no oficiales planearán la suficiente cantidad de festividades de fin de año para mantener tu agenda ocupada. No necesitas organizar o incluso asistir a cada una de ellas, pero tal vez sientas la obligación de ir. Tómatelo con calma, y disfruta. Mercurio se torna estacionario directo también ese día. No dejes que las comunicaciones sin resolver sigan complicando tu temporada de festividades.\n\nEl sol forma un trígono con Urano el 17 de diciembre. Sorpréndete, y siéntete a gusto en un evento festivo lleno de gente y ruido. Tal vez no seas capaz de ir más despacio durante la luna llena del día 19, pero puedes hacer una pausa, y enfocarte en detalles importantes de tu rutina diaria. Lava los trastes, riega las orquídeas, y asegúrate de que aunque algo quede sin hacer, las cosas importantes estén cubiertas. Siente todas las virtudes que tienes. \n\nLa luna forma un trígono con Urano el 26 de diciembre. Un comentario o gesto inesperado puede enriquecer una situación agradable aún más. ", "piscis": "El 7 de diciembre, la Luna conjunta con Venus y forma trígono con Neptuno, encendiendo tu espíritu navideño brillante y tempranamente. Tanto amigos como conocidos te tratarán como la autoridad y líder que eres durante la Luna Nueva del 4 de diciembre. Di lo que quieras hacer y dónde quieres hacerlo y ve cómo todos hacen que ocurra. La Luna Llena del 19 de diciembre te pone bajo el ojo público. Vístete de gala, sonríe y entrega tus regalos con gran espíritu de celebración. Sin importar la fiesta en la que te encuentres, nadie puede difundir la paz como tú lo haces.", "leo": "Relájate con tus amistades favoritas alrededor de la luna nueva del 4 de diciembre. Tal vez un montón de cosas emocionantes, exóticas y entretenidas se te hagan disponibles, pero a veces es mejor simplemente relajarte con tus personas preferidas. Durante la luna llena del día 19, puede que el mundo sea demasiado pequeño para ti. Deja que las personas te rodeen, e intenta absorber su entusiasmo y sus alocadas y maravillosas ideas. Se trata de algo más que la temporada de festividades. Es una explosión de amor por la vida. El trígono que Marte forma con Neptuno el 27 de diciembre hace que el fin de año se llene de un poco de magia emotiva para ti y para alguien especial. ", "virgo": "El trabajo puede intentar apartarte de tu hogar durante la luna nueva del 4 de diciembre, pero tú sabes dónde está tu corazón. Incluso si es una anticipada fiesta de fin de año, quizás quieras dejarla pasar. Sal a la luz durante la luna llena del día 19. La gente quiere estar contigo y hacer lo que estás haciendo. Participa en un evento de caridad de fin de año para niños o ancianos o ambos. Siente el placer de hacer las cosas más simples. La luna forma una conjunción con Neptuno el 24 de diciembre. El corazón de las festividades podría ser el momento más soñado, dulce y hermoso de todos. ", "libra": "Alrededor de la Luna Nueva del 4 de diciembre, sal a codearte con un gran número de gente nueva. Puede que vayas a algún lugar exótico, una gran fiesta o evento social. Déjate estimular tanto por gente como bromas y conversaciones. La Luna cuadra a Urano el 13 de diciembre, cuando podrías decidir que un plan anteriormente determinado podría ser divertido, pero también demasiado loco. Puede que se te mime con una modesta pero sincera celebración navideña alrededor de la Luna Llena del 19 de diciembre. Ya sea que se trate de Navidad o una de las otras fiestas de temporada, puede que se filtre en tu corazón y quizás cure una herida que no sabías que estaba allí.       ", "tauro": "Mercurio se torna retrógrado el 2 de diciembre. Tómalo con calma y organízate. La luna nueva del 4 de diciembre brilla para ti. Parejas y seres queridos piensan que eres lo máximo, y quieren mostrarte más de su mundo. No tienes que hacer nada especial o inteligente. Piensan que eres una persona encantadora. Solo para que lo sepas. El día 19, la luna llena podría traer un interés romántico totalmente nuevo, o un cierto romance turbulento podría de repente volverse suave como la seda. Disfruta de todo el trato especial y la atención que recibes. El 22 de diciembre, Mercurio se torna directo justo a tiempo para tener una temporada de festividades más dulce y tranquila. ", "aries": "La Luna Nueva del 4 de diciembre podría hacer de ti un maestro o mentor. Sin embargo, puede que tú no lo veas de esa manera, ya que tu mente estará ocupada aprendiendo y compartiendo a medida que enseñas. Un choque de pensamientos u opiniones podría suceder en tu trabajo cuando Mercurio choque con Plutón el 19 de diciembre. No lleves ningún de esos duros sentimiento a casa contigo. Aprovecha al máximo todo el tiempo que pases en tu hogar alrededor de la Luna Llena del 19 de diciembre. Tanto la Navidad como toda la temporada de fiestas podrían tener un tono público para ti, y vaya que disfrutarás de poder socializar. Sal a formar parte de todo, pero tu hogar es donde tu corazón se encontrará. ", "escorpio": "La Luna forma sextil con Saturno el 3 de diciembre, facilitando tu trato con cualquier persona difícil que se atraviese en tu camino. Haz tus compras navideñas con renovados coraje y confianza. La Luna Nueva del 4 de diciembre te toca en un lugar profundo y privado. Entonces, podrías recibir cierta información que te enseñe una lección importante y te permita hacerle frente a la gente con mayor comodidad; especialmente en público. Más tarde, permite que la Luna Llena del 19 de diciembre ilumine tu vida amorosa y tal vez te traiga una nueva, cariñosa y amable persona. Puede que tal no se vuelva tu amante de inmediato, pero a veces, el amor te encuentra antes de que tú lo encuentres.", "capricornio": "El 1 de diciembre, Mercurio forma trígono con Urano y cuadra al asteroide Quirón. Haz tu rutina más eficiente y no te canses demasiado. Tu familia y vida hogareña son puestas bajo enfoque durante la Luna Nueva del 4 de diciembre. No sientas insuficiencia o inseguridad de ninguna manera. Sé el adulto en la habitación que no aumenta el existente nivel de estrés. La Luna Llena del 19 de diciembre ilumina tu vida social y las instituciones que tocan tu corazón y que te conectan con el mundo exterior. La época navideña podría estar llena de fiestas e intercambios de regalos. Puede que termines pasando poco tiempo en casa esta temporada de fiestas.", "acuario": "La Luna conjunta con Marte el 3 de diciembre, dándote una inyección de energía para que logres terminar esa interminable lista de mandados. Trata de lograr mucho ese fin de semana. Vuélvete más inteligente en relación a una cuestión monetaria alrededor de la Luna Nueva del 4 de diciembre. Puede que seas capaz de ahorrar más y te dará gusto tener ese dinero extra más adelante. Si tus amigos quieren que salgas más alrededor de estos días, apégate a tu horario y no dejes que te convenzan. Te amarán aunque no lo hagas. Siente tu conexión con todo y todos a tu alrededor bajo la Luna Llena del 19 de diciembre. Una vez que la Navidad ya ha pasado, y tienes ganas de seguir de fiesta, ¡pues hazlo!"}