{"sagitario": "La Luna Nueva y el Eclipse Solar del 1 de septiembre te otorgan secretos súper poderes de encanto y persuasión. Con mucho tacto, endereza una cuestión financiera o algún otro problema financiero que te ha estado molestando. Trata de verte de lo mejor sin importar lo que hagas. A mediados de mes, préstale más atención a tu salud. Si no te sientes bien, ve al doctor. Come bien y descansa. Abstente de hacer esfuerzos heroicos las 24 horas del día siete días a la semana, sobre todo socialmente. La Luna Nueva del 30 de septiembre es afortunada en un trillón de maneras inesperadas. Mantén tus expectativas bajas y recibirás una grata sorpresa. Controla el impulso de mostrar excesiva generosidad y practica el arte de saber recibir amablemente.", "cancer": "Mantente alerta a gastos impulsivos durante la primera semana del mes. La Luna Llena del 2 de septiembre podría tenderte una trampa para que gastes más de lo que tenías planeado. Antes de hacer una compra, entabla una conversación y date más tiempo para pensar en ello. La vida podría volverse emocionante después de la Luna Nueva del 16 de septiembre, cuando las ansiedades de ciertas personas podrían encender las tuyas. Mantenerte con una actitud calmada y serena podría iniciarte una relación poderosa y rentable. Cuando la oportunidad surja, compórtate valiente más no imprudentemente. El fin de semana del 27 de septiembre podría estar emocionalmente sobrecargado, por lo que pásalo con alguien que ya sabes que amas.", "geminis": "Mercurio ingresa a Tauro el 13 de septiembre. Pon los pies más sobre la tierra y pasa más tiempo lidiando con asuntos agradables y prácticos. La vida laboral y doméstica deberían volverse más fáciles. El mundo se pone cada vez más bello bajo la luna nueva del día 15. No importa qué sucede a tu alrededor, no pasarás por alto ni subestimarás nada de lo que está saliendo bien. La luna llena del 29 de septiembre ilumina a tu familia y ambiente doméstico. Sé una persona más receptiva y permite que alguien sugiera alguna mejora, o una forma de expandir los intereses domésticos. Intenta cocinar un nuevo plato o tal vez agrega una nueva variedad de vegetales o flores en tu jardín. \n\nDías destacados: 2, 18, 25\nDías desafiantes: 7, 23", "piscis": "septiembre trajo una luna llena en tu signo, lo que te pidió aclarar tus necesidades en tus relaciones. A medida que septiembre comienza, tómate el tiempo para discernir dónde necesitas poner límites más firmes y dónde necesitas bajar la guardia. \nLa luna nueva y el eclipse solar en Capricornio marcan el comienzo de una nueva fase de 18 meses de transformación, lo que te permite profundizar en relaciones sanas donde haya apoyo, cariño, respeto y cuidado mutuo. En lo profesional, te sientes a toda marcha y tu trabajo está siendo reconocido. Pero mantén tu humildad y dale crédito a quien lo merece. Tener éxito a costa de los demás es como cortar la rama en la que te sientas. \nEl 20 de septiembre, la luna llena en Leo y el eclipse lunar iluminan un asunto económico o de relaciones. Abandona las luchas por el poder, mantente fiel a tus valores, y no te apegues a una situación cambiante. Puedes tener la seguridad emocional y económica que deseas, pero tu mayor recompensa será vivir lo mejor que puedas, y seguir tu destino mientras haces de este mundo un lugar mejor. Eso no tiene precio. Ahora más que nunca, recibirás lo que das. \nDías destacados: 15, 22, 30 \nDías desafiantes: 5, 11, 21", "leo": "Venus forma una cuadratura con Marte el 8 de septiembre. El amor y la pasión pueden no estar en la misma página ese día. Ahora una relación podría sufrir sacudones o tropiezos. No te precipites. \nAlrededor de la luna nueva del día 9, podrías conformarte perfectamente con entretenerte por tu cuenta. Sin embargo, puede que amistades y familiares más jóvenes quieran sumarse. Eso está bien, pero no es tu trabajo brindar las aventuras. \nVenus también ingresa a Escorpión el 9 de septiembre. El amor podría coquetear con la idea de correr riesgos. Tu inclinación por la popularidad podría ponerse picante y más seria. \nVenus forma una oposición con Urano el día 12. No tienes que explorar o experimentar en este momento. Ya sabes lo que quieres. \nLa luna llena del 24 de septiembre es perfecta para ajustar tu dieta o alguna rutina diaria. Incluso un pequeño cambio ahora hará una gran mejora. Siéntete feliz y con poder, sin criticar a los demás. \nDías destacados: 3, 12, 17\nDías desafiantes: 6, 27", "virgo": "La Luna Llena del 2 de septiembre quiere traerte amor, pero puede que pienses que tu vida está muy ocupada o que tu corazón todavía no está listo.  Confía en tus instintos y resístete si es necesario. No te dejes apresurar. La Luna Nueva del 16 de septiembre enciende tu fuego personal. Acepta esta salvaje energía que te ayudará a hacer mucho, más no te impacientes o te enojes. Este sentimiento podría sólo empeorar y ser difícil de apagar una vez encendido. Mantén la calma y permite que la gente esté de tu lado. El 23 de septiembre podría ser un día laboral difícil en el que las personas parezcan estar determinadas a malentenderse las unas a las otras. Evita involucrarte en chismes y todo estará bien.", "libra": "El Eclipse de Luna Llena del 10 de septiembre destaca un asunto financiero u otra preocupación material. El dinero podría parecer hacer posible una mejora en tu hogar o proporcionar un cojín que haga un tema familiar menos estresante. Las emociones y las fantasías alcanzan su punto máximo el 18 de septiembre una vez que el Sol entra a Piscis. Alrededor del Eclipse Solar de Luna Nueva el 26 de septiembre, los valores tradicionales podrían chocar con un creciente interés por valores más radicales y universales. Bien sabes que probablemente no puedes salvar al mundo, pero tu corazón podría ponerte en esa dirección. Mantén tu vida intacta, pero si puedes hacer más, bueno, pues, ¿por qué no?", "tauro": "El Sol y Saturno conjuntan el 10 de septiembre y esto podría poner a mucha gente nerviosa. No a ti. Alrededor de la Luna Llena del 13 de septiembre, puede que tengas un millón de cosas que te estás muriendo por hacer, pero tu vida social y la época de fiestas siguen interponiéndose. Escoge una cosa y ve si puedes tentar a un amigo para que la haga contigo. La Luna Nueva del 28 de septiembre puede darte el descanso y el tiempo en privado que deseas y necesitas. Pero eso no significa que no vaya a ser intenso. Lee (o escribe) poesía poderosa, ve una película profundamente emocional y tal vez invita a alguien a que te acompañe a tu morada.", "aries": "Tu entorno y vida familiar podía ver una gran mejora bajo la Luna Nueva del 2 de septiembre. Tienes el control y sabes cómo quieres las cosas. Puede que sólo sea un cambio muy pequeño, pero hará una hermosa y grande diferencia. Toma en serio tu búsqueda de éxito bajo la Luna Llena del 18 de septiembre. Un cambio o una oportunidad inesperada que se abra en tu trabajo podría permitirte avanzar y hacerte cargo de algo que has estado esperando hacer. Ama tu vida el 27 de septiembre, cuando Venus y Júpiter conecten para formar una conjunción. La belleza y la felicidad también pueden ser encontradas en los detalles.", "escorpio": "Tú debes ser la respuesta al sueño imposible de alguien durante la luna nueva del 7 de septiembre. Un problema que nunca te interesó ahora podría involucrarte, por el bien de todos. Haz el bien, y siéntete genial al respecto. \nUn asunto romántico tiene más sentido el día 9, cuando Venus forma un trígono con Marte. \nMarte entra a Piscis el 15 de septiembre. Una fantasía podría cobrar más vida. Al día siguiente, Venus se torna directo y Mercurio se torna retrógrado. Tómatelo con calma y escucha con más atención. \nEl día 19, Marte forma una cuadratura con Júpiter y podría volverse más difícil tener tanta ambición como deseas. \nLa luna llena del 22 de septiembre te recuerda que, sí, hay un mundo grande y maravilloso ahí afuera, pero no tienes que armar tus maletas y escapar. Descubre algo que demuestra cómo la escena local y tus amistades son una parte importante de ese mundo más grande y exótico. Tu vecindario podría parecer exótico para las personas que están fuera de tu círculo inmediato. \nDías destacados: 9, 15, 25\nDías desafiantes: 16, 26", "capricornio": "La luna nueva del 9 de septiembre ilumina tu profesión o posición social. Ten seguridad, sé realista sobre tus habilidades, y luego actúa con sinceridad. La gente ahora recurre a ti para que lideres. \nLa luna forma una conjunción con Júpiter el día 13. Siéntete con más suerte que nunca sobre un asunto serio y fundamental. Haz lo que puedas antes de que Júpiter salga de Escorpión y entre a Sagitario el 8 de septiembre, cuando puede que todo sea demasiado fácil como para excederte. \nLas actividades sociales se encienden con la luna llena del 24 de septiembre. Siéntete a gusto en un escenario mayor, con un grupo más grande de gente, y también haz sentir a gusto a los demás. Ocúpate de las personas más difíciles con elegancia. \nPonle freno a algo que puede estar al borde de salirse de control durante la oposición entre la luna y Júpiter el día 28. Si todo ya está bajo control, puedes obtener una nueva perspectiva sobre planes que te gustaría ampliar. \nDías destacados: 5, 11, 23\nDías desafiantes: 3, 7", "acuario": "Mercurio ingresa a Géminis el 6 de septiembre, y de repente todo el mundo podría volverse más interesante. Despierta tu curiosidad y mantente así. El amor y romance brillan con fuerza para ti alrededor de la Luna Llena del 9 de septiembre. De repente, un amante podría volverse gseptiembreso y afectivo (al punto de no creerlo). Acepta la atención y asegúrate de que cualquier acto de gseptiembresidad y bondad no tenga un compromiso implícito. La Luna Nueva del 23 de septiembre empodera tus pronósticos financieros y monetarios. Una oportunidad de ingresos podría ser lucrativa y mantenerte con demasiadas ocupaciones como para gastar más de lo que necesitas o pretendes. Es ahora cuando podrías participar en una empresa creada recientemente."}