{"sagitario": "Tal vez todo lo que deseas es tener un momento de tranquilidad cuando la luna llena aparece el 3 de marzo. Los planes de las festividades están comenzando a ponerse serios y una crisis laboral también podría suceder. Cuídate y no te agotes. El día 6, Mercurio y Marte forman un sextil cuando la luna se encuentra en Cáncer. Sé una persona astuta, motivada y sensible. La luna nueva del 17 de marzo te muestra que todo se pondrá perfectamente en su lugar. Los quehaceres diarios están hechos, el gato está alimentado, y nadie se siente ignorado. De forma inesperada, puede que te ofrezcan una mano amiga. Acepta y agradece. ", "cancer": "No hay luna llena en marzo este año. El 1 de marzo es el día posterior a una luna llena, y el 28 de marzo es el día previo a otra. La gente puede estar más apasionada y conectada emocionalmente cuando el mes comienza y cuando se acaba. La luna nueva (y el eclipse solar) del día 15 le trae un poco de calma y equilibrio emocional a tu rutina diaria. Redescubre un pequeño ajuste ingenioso que mejora todo, desde pagar las cuentas a tiempo hasta alimentar al gato. Te espera un mes eficiente. El 25 de marzo, la conjunción entre Mercurio y Neptuno puede darle sentido a un deseo o anhelo. ", "geminis": "La Luna Llena del 8 de marzo quiere que te tomes el amor con seriedad. Incluso si no tienes tanto interés o motivación, el amor no te soltará tan fácilmente. Si tienes pareja, tal podría presionarte para que hagas lo que dijiste que harías o simplemente digas más. La Luna Nueva del 23 de marzo sale del estancamiento financiero y te deja ver una nueva fuente de ingresos. No será claro o directo al principio, pero será obvio cuando las cosas comiencen a avanzar. Venus ingresa a Cáncer el 31 de marzo. Sé más feliz con el tiempo que pasas en tu hogar. Invita a alguien a que te visite. ", "piscis": "Venus forma un trígono con Marte el 10 de marzo. ¡Momento de coquetear! El amor podría aparecer desde un ángulo inesperado durante la luna nueva del día 15. No te dejes cegar por un romance que amenaza con ser más que perfecto. Si ya estás con alguien excelente, las cosas podrían ponerse incluso mejor. El 24 de marzo, Venus ingresa a Géminis. El romance se pone más juguetón y encantador que nunca. La luna llena del día 29 podría aclarar un poco tu mundo monetario y material. Encuentra algo valioso que habías perdido. Busca en el correo un cheque o descuento cuyo rastro habías perdido. Consigue un sí para un préstamo u otra solicitud. \n\nDías destacados: 7, 12, 27\nDías desafiantes: 17, 26", "leo": "Puede que la luna llena del 6 de marzo se sienta como el momento ideal para relajarte y descansar, porque no quieres hacer más que recostarte, dormir y soñar. Sin embargo, puede que tu trabajo o tu vida social requieran más atención. Busca un punto medio. Para la luna Nueva del 19 de marzo, eres la estrella en tu lugar de trabajo, en tu círculo social o en ambos. No es hora de relajarte y dejar que alguien más reciba toda la atención. En realidad, no eres una persona tímida, pero ahora las personas sienten una atracción instantánea hacia ti. Júpiter se opone a Urano el 27 de marzo. Sé gentil y agradece todo lo que se te ofrezca sin importar qué sea. ", "virgo": "La Luna Nueva del 4 de marzo podría hacerte llegar algo de dinero. Alternativamente, podrías encontrar una manera fácil y agradable de aumentar tus ingresos. Una afición podría empezar a pagar por sí misma, o podrías encontrar recursos para hacer algo lucrativo que te ha llamado la atención desde hace algún tiempo. Tanto amigos como vecinos podrían robarse más de tu tiempo cuando el verano oficialmente comience con la Luna Llena del 20 de marzo. Una vez que hayas llevado a cabo tus deberes, disfruta de socializar más; por lo menos organizando más comidas frecuentes con los tuyos. El 27 de marzo, el trígono entre Venus y Neptuno podría facilitar una cuestión romántica, cuando sueños compartidos te acerquen más a alguien.", "libra": "Sé quién quieras ser bajo la Luna Llena del 10 de marzo. Puede que te diviertas más al no hacer planes firmes. Ten espontaneidad. La gente podría pedirte consejos sobre cómo hacer que un problema emocional desaparezca más suavemente. El período retrógrado de Venus termina el 15 de marzo y con ello, el amor vuelve a la pista. La Luna Nueva del 26 de marzo podría atraer personas hacia ti que tienen consejos o sugerencias extremadamente útiles. Es posible que no tengas grandes preocupaciones, pero podría haber una serie de pequeños problemas que te encantaría poner a descansar. Tal vez ahora es el momento adecuado.", "tauro": "El 5 de marzo, Venus se torna retrógrado. Tómate en serio el amor, y mira debajo de la superficie de las palabras y acciones. Entra a las profundidades. Evita compromisos hasta después de que Venus vuelva a su fase directa el 16 de marzo. \nPonte en primer lugar durante la luna nueva del día 8. Haz aquello que te anima y nutre tu espíritu. Claro, a veces cuidar de alguien es lo que más te ayuda. \nMercurio forma una conjunción con Venus el 15 de marzo. Las conversaciones y contactos sociales cobran vida con chispas y brillo. Esto tal vez no dure mucho, así que aprovecha. \nDinero u oportunidades financieras podrían aparecer en tu camino durante la luna llena del día 24. Si estás detrás de un proyecto o financiación, debería ser fácil hablar y que te escuchen. Alguien sorprendente puede tener la mente abierta a tu presentación. \nEl sol forma una conjunción con Venus el 26 de marzo. La honestidad puede incluir buenas intenciones. Que sea algo bueno. \nVenus vuelve a entrar a Libra el día 31. Sé la versión más brillante de ti en un círculo familiar o social más amplio. \nDías destacados: 2, 20, 28\nDías desafiantes: 10, 22", "aries": "Durante la luna llena del 1 de marzo, no permitas que te inquieten los planes o preocupaciones financieras. Todo está bien. Haz grandes planes, pero que tus actos se mantengan modestos y firmes por el momento. La luna nueva del día 17 trae el poder para dar un paso valiente hacia un objetivo económico. Quizás no debes comprar esa casa ahora, pero visualiza ese futuro. El 28 de marzo, Venus forma una conjunción con Urano en Aries. El amor no está estancado, pero tal vez necesita refrescarse. Durante la luna llena, y luna azul, del último día del mes, el mundo se sentirá mucho más calmado y más bello, sin importar qué suceda. Haz que sea contagioso.", "escorpio": "La Luna Nueva del 2 de marzo resalta la importancia de tener buena salud. Te verás muy bien sin importar cómo te sientas. Felicítate por todos tus buenos hábitos y difunde tu buena vibra. Alguien que es importante para ti te va a escuchar. La Luna Llena del 18 de marzo te traerá buenos momentos de tranquilidad. Busca privacidad si eso es lo que quieres o compártelos con ese alguien especial. Si es que prefieres descansar, hazlo. Aquello que elijas hacer será muy gratificante. El 27 de marzo podría ser un día rico en romance con Venus y Júpiter conectando en Virgo. Es posible que sientas un poco de duda al respecto al principio, pero eso puede cambiar.", "capricornio": "Cuando Venus entra a Acuario el 7 de marzo, el romance se enfría, pero no desaparece. El dinero y los bienes materiales son destacados por la Luna Llena del 13 de marzo. Puede que otras personas pueden parecer tener más éxito o más cosas, pero saben menos que tú. Si alguien te pide consejos, permite que la conversación comience. La Luna Nueva del 28 de marzo te insta a iniciar una nueva etapa de vida. Puede que pienses que no te gusta el cambio, pero es una señal de que tu vida es vibrante y es algo natural. No hay excusa para que tu vida sea siempre la misma y aburrida. Bien puedes hacerlo.", "acuario": "Haz uno o dos cambios fundamentales en tu trabajo o vida doméstica bajo la luna llena del 5 de marzo. Puedes incluso no hacerlo de forma consciente, pero notarás una gran mejora en tus finanzas y en una relación con una amistad o familiar poco después. Alrededor de la luna nueva del 19 de marzo, podrías recibir noticias sobre un asunto financiero. Un cheque podría acreditarse o un préstamo o refinanciamiento podría aprobarse. También es posible que te llegue un regalo monetario. El 24 de marzo, el trígono que Mercurio forma con Neptuno agrega un toque de inspiración para iluminar una idea que ya es brillante. Hazla relucir. "}