{"sagitario": {"frase": "Sagitario, por fin comenzarás a ver los resultados de tu esfuerzo durante un julio cargado de aventuras. El amor no será menos y podrás disfrutar de él, siempre y cuando no se te suba a la cabeza y cambies de opinión en el último momento.", "general": "La Luna Llena del 3 de julio puede dejar tu cabeza y corazón en llamas, con muchas ideas y deseos que son simplemente demasiado difíciles de compartir o explicar. Utiliza la creatividad, pero también mantén la calma, y reflexiona bien sobre qué es lo que más te importa en la vida. Ábrete a las sorpresas. La Luna Nueva del 17 de julio que se manifiesta en Leo es complicada. La gente puede esperar que arregles cosas o soluciones problemas que ciertamente no arruinaste ni creaste. Puedes complacer a muchas personas simplemente siendo tú, y dejando que los asuntos se resuelvan solos, porque lo harán. Finalmente, la conjunción entre el Sol y Marte del 26 de julio es un gran impulso de energía. "}, "cancer": {"frase": "Cáncer, julio hará que encuentres el sitio que realmente te corresponde en la vida y eso te provocará un sentido del humor que hará que estés más bella que nunca.", "general": "Evita un argumento cuando la Luna cuadre a Marte y forme trígono con Saturno el 6 de julio. Sí, requerirás de autocontrol. La Luna Llena del 3 de julio podría recordarte a cuántas personas les caes bien. Tanto amigos, como vecinos o hermanos podrían sorprenderte con una muestra de amistad. Puede que no sean flores, pero podrían venir tanto en forma material como también en elogios. Busca oportunidades profesionales en torno a la Luna Nueva del 17 de julio. Incluso si tu posición no recibe un impulso importante al instante, todas tus acciones serán visibles. Tú bien conoces tu propia mente, por lo que compórtate autoritaria pero no mandonamente."}, "geminis": {"frase": "Géminis, la tentación llamará a tu puerta durante el mes de julio, pero sabrás perfectamente lo que hacer cuando llegue el momento clave. Y es que hay veces en la vida donde todo se ve muy claro.", "general": "Algunas pequeñas cosas en el hogar necesitan atención, y estás de ánimo para hacerlas bajo la luna llena del 3 de julio. Peina al perro, lleva al gato al veterinario, o acomoda y riega las plantas de interior. La luna nueva del día 17 favorece más las reuniones privadas tranquilas que las enormes fiestas sociales. Tal vez quieras invitar a un par de amistades (o quizás solo una) a tu casa para tener una celebración íntima de temporada. El 24 de julio, el sol ingresa a Leo y forma una conjunción con Saturno. Las situaciones se están colocando en su lugar, y tú estás haciendo que todo parezca fácil. "}, "piscis": {"frase": "Piscis, la comunicación con los demás ha sido difícil y aún quedan un poco para que retomes tus habilidades. A partir del 15 de julio, cuando Mercurio en Tauro se ponga directo, podrás manejar la oposición que percibes. La entrada de Júpiter a tu zona de relaciones, sacudirá tu mundo, pues aparecerán oportunidades que no esperabas. Podrás conseguir hacer los cambios que deseas si no te dejas en segundo lugar.", "general": "Ocuparás todo tu tiempo con manualidades, proyectos que te apasionan e iniciativas creativas este mes, estimable Piscis, mientras la actividad solar brilla en tu quinta casa solar.\nEsta ubicación destacada puede motivar tu lado artístico e impulsarte a comenzar nuevos proyectos en tu hogar. Sentirás más preocupación de la habitual por los detalles, aunque debes tener la precaución de que tu búsqueda de la perfección no les quite diversión a tus iniciativas más recientes. Sentirte a gusto en tu propio cuerpo también será una prioridad y tendrá un impacto directo en tus niveles de energía y confianza.\nEl 9 de julio marca el comienzo del viaje retrógrado de Mercurio por Libra, lo que está destinado a traer alteraciones a tu rutina diaria y a tus metas de bienestar. Encontrar tiempo para ti podría parecer particularmente desafiante, en especial si otras personas dependen de tus cuidados. Una agenda cada vez más ocupada podría hacer que tengas dificultades para l comer sano, meditar o hacer ejercicio, y quizás tengas planificar de antemano para encontrar tiempo para ti mientras nutres tu cuerpo.\nEl día 22 marca el comienzo de la temporada de Leo, lo que te presenta con una oportunidad para recuperar la armonía. Esta energía se siente particularmente pronunciada en lo que respecta a tu vida profesional, lo que hace que sea un buen momento para reorganizar tu lugar de trabajo. Mejorar la estética de tu escritorio puede ayudarte a que sientas más calma durante la semana, así que tal vez sea una buena idea invertir en algunos cristales o herramientas de aromaterapia. Si has estado teniendo dificultades para lidiar con la tensión con tus colegas, este período astrológico puede ayudarte a limar estas asperezas, aunque quizás necesites esforzarte un poco más para establecer la paz.\nDías destacados: 4, 10, 25\nDías desafiantes: 16, 24, 30"}, "leo": {"frase": "Leo, en julio te moverás entre el ánimo y el desánimo, pues estás en un momento de cambio de visión de vida. Apóyate en tus amigos, pues estarán para ti y sabrán consolarte cuando te supere la situación y te darán la estabilidad necesaria para salvarte de una mala decisión. Con Júpiter entrando en Tauro el día 16, empezarás a notar que las nuevas posibilidades, que intuyes desde hace tiempo, empiezan a hacerse tangibles.", "general": "El 2 de julio, la conjunción entre Marte y Saturno te da una tremenda autoridad. Úsala sabiamente. Haz que el mundo se sorprenda (y tú también) durante la luna nueva del día 17. Comienza algo nuevo, que exprese un lado que sueles esconder de ti. La conjunción entre Marte y Plutón el 26 de julio podría encender los temperamentos. Evita el conflicto y dale un uso positivo a la pasión. Con la luna llena del día 3, sé la buena suerte de alguien, y haz crecer y florecer tu reputación. Hacer el favor correcto en el momento adecuado no será olvidado. No será cuestión de elegir qué hacer para quién. Actúa con espontaneidad y deja que la gente se acerque a ti. \n\nDías destacados: 7, 10, 23\nDías desafiantes: 4, 21"}, "virgo": {"frase": "Virgo, como buena balanza, acabarás el mes valorando cómo fue y te darás cuenta de que gana lo bueno, lo que te generará una confianza y un magnetismo asombroso. Si estás buscando quedarte embarazada, es el momento perfecto para empezar a intentarlo. Este mes aprovecha los primeros 10 días para concretar los proyectos que tengas en marcha, sobre todo si están relacionados con grupos de personas, amigos o clientes. A partir del 11 aún mantendrás la suerte, pero tu capacidad de acción se verá un poco más limitada. Si quieres que tus proyectos tengan éxito tómate tu tiempo para hacer los reajustes necesarios.", "general": "El mes de julio trae a tu vida mejores relaciones y vínculos en general.\nEl 7 de julio comienza el mes de la Cabra de fuego yin. Este mes, percibes un sentido más fuerte de comunidad y recibes ayuda de las personas que te rodean. Gallo, puede que te reencuentres con amistades que hace mucho tiempo no ves. Te reúnes con tu viejo grupo de amistades y comienzan a hacer nuevas actividades juntos. Y casi de inmediato sientes un mayor equilibrio y fuerza. Sientes que realmente floreces cuando conectas con otras personas.\nLa luna llena hace su aparición el día 3, y tu sector de relación se enciende y resplandece. Gallo, puede que sientas la tentación de comenzar una relación íntima. Hace mucho tiempo que no recibías esta cantidad de atención. Puede que hasta haya muestras públicas de afecto y esta cierta persona se acerque a ti y murmure tu nombre al oído.\nLa luna nueva hace su aparición el 17 de julio. Gallo, una oportunidad financiera está a punto de llegar a tu vida. Este puede ser un tipo de inversión que nunca antes has hecho. Tómate un par de semanas para estudiar esta oportunidad en profundidad antes de avanzar. Dicho esto, puede que te convenga ir probando terreno ahora para hacer una inversión más grande en el futuro."}, "libra": {"frase": "Libra, en julio tu tranquilidad se ve un poco perturbada por las disonancias. A primera vista te parecerá que el cielo y las estrellas quieren sembrar el desorden en tu bien organizada existencia, pero si te paras un momento, te darás cuenta de que algunos pequeños cambios te harían muchísimo bien. Tendrás que dar un paso atrás, antes de rechazar una declaración de amor o tomar una decisión. Te salvarás de tener remordimientos más adelante.", "general": "La conjunción entre el sol y Mercurio el 1 de julio libera tu intuición. Con la luna llena del día 3, tendrás todas las respuestas para los problemas ajenos. Deja que pregunten primero. Tal vez no te involucres en los asuntos de nadie, pero igual puedes aprender mucho si observas y escuchas. Además, Mercurio se torna directo ese día. Aclara cualquier malentendido. La luna nueva del 17 de julio trae amistades y gente del vecindario a tu lado. Tal vez piensas que no necesitas ayuda, pero todos la necesitan en realidad, de alguna forma u otra. A veces la aceptación es la mejor manera de dar. Sé una persona amable y agradecida. \n\nDías destacados: 1, 14, 24\nDías desafiantes: 4, 20"}, "tauro": {"frase": "Tauro, vas a vivir un mes de julio lleno de paz y equilibrio, además de que tendrás la posibilidad de disfrutar de grandes momentos con tu pareja en caso de que la tengas. Gozarás de un magnetismo muy poderoso, lo que hará que atraigas a gente muy llamativa.", "general": "El 7 de julio será un día muy ajetreado para ti, adorable Toro, porque la luna coincide con el innovador Urano mientras comparten favorables aspectos con Marte y Venus. Estas celestiales conexiones podrían afectarte en profundidad, ya que pueden ayudarte a comprender tu propósito en la vida.\nOtra conexión entre el transformador Plutón y el nodo norte podría motivarte a hacer importantes cambios a nivel personal y espiritual. Escucha a tu corazón, deja que el universo te guíe ahora y bellas oportunidades llegarán a ti. Si tienes problemas para seguir las instrucciones que llegan del otro lado, aléjate de todo lo que no te inspire o apasione internamente.\nEste asunto predestinado se repite el 18, cuando un gran trino de tierra se pone de manifiesto en el cosmos y hace eco de los llamados del destino del 7 de julio. Una inspiración divina aparecerá en tu camino y te impulsará a usar la creatividad mientras avanzas con valentía hacia tus objetivos. Si alguna vez ha habido un momento para tener fe en el universo, es este.\nTu vida amorosa se vuelve emocionante cuando la luna activa el sector de tu carta astral que rige las relaciones románticas al mismo tiempo que comparte una favorable conexión con el dulce Venus el 22. Una conexión de almas gemelas podría manifestarse con estos dos cuerpos celestes en juego, aunque es importante que te relajes, en especial en situaciones sociales. Si estás en pareja en este momento, estas vibras te ayudarán a conectar con esa persona especial a nivel filosófico, así que no huyas de las conversaciones abstractas.\nDías destacados: 8, 11, 14\nDías desafiantes: 12, 16, 21"}, "aries": {"frase": "Aries, más vale que tengas las pilas cargadas porque te espera un mes lleno actividad. Tu corazón está preparado para vivir nuevas aventuras, así que saldrás ahí fuera dispuesta a encontrar alguien con quien compartir la vida.", "general": "Te ocuparás mucho de tu vida personal este mes, estimable Escorpión, porque la actividad cosmica ilumina tu cuarta casa solar. Esta energía está lista para brindar emoción a tu esfera doméstica y vida familiar, así que asegúrate de dedicar tu tiempo libre a cuidar esos lazos. Esta posición solar tiene una reputación de traer sorpresas, y puede que quieras prepararte para recibir noticias de embarazos, anuncios de compromiso y cambios laborales en tu familia, aunque noticias no tan felices podrían surgir también. A nivel personal, intenta mantenerte al día con tus responsabilidades domésticas para evitar abrumarte por tareas pendientes o electrodomésticos rotos.\nEl 10 de julio puede traer magnetismo y fortaleza a tu voz y mente cuando el comunicativo Mercurio pasa por el profundo Plutón en tu tercera casa solar. Esta unión celestial trae uno de los días más empoderantes del año para ti, aunque necesitarás usar las palabras para transformar tus circunstancias. La transparencia en lo que respecta a tus pensamientos y sentimientos te ayudará a tomar un camino más elevado, aunque debes reconocer la diferencia entre la honestidad y compartir de más. Edita tu voz para que pueda ser efectiva, permitiéndote hacer importantes observaciones sin traicionar tu misteriosa personalidad.\nUna vigorizante e inspiradora energía te invadirá cuando el sol entra a Leo y el sector de tu carta astral que rige la autoexpresión, los intereses personales y la diversión el día 18. Mientras más cultivas tus pasatiempos ahora, mejor te sentirás contigo. Apoyarte en tus amistades más fieles también puede ayudarte a atravesar este clima cósmico, aunque siempre existe la posibilidad de que además se manifieste un nuevo interés amoroso.\nDías destacados: 2, 11, 24\nDías desafiantes: 9, 13, 15"}, "escorpio": {"frase": "Escorpio, durante el mes de julio vivirás un clima astral propicio para la realización de tus proyectos. Tu personalidad atraerá a las personas adecuadas en el momento adecuado. Las energías astrales presentes te protegen y facilitan tu evolución creando circunstancias que llegarán a ti por destino. Como Marte en Géminis tambalea un poco las cosas para ti, si quieres mantener tus logros, sé exigente y no te dejes llevar por los cantos de sirena.", "general": "El trígono entre la Luna y Júpiter del 1 de julio comienza con una nota generosa y compasiva. Danza y diviértete bajo la Luna Llena del 3 de julio, momento en el que tu vida social debería resplandecer y brillar. Espera recibir invitaciones o boletos para un gran concierto o espectáculo. No tienes que ser tú quien organice la fiesta esta vez. La Luna Nueva del 17 de julio destaca las comodidades humanas y lo saludable que tales pueden ser. Puede que a veces sea difícil moderar lo que comes y cuanto comes, pero deberías ser capaz de reducir el estrés y disfrutar de un horario menos agitado. Tus días aún estarán ocupados, por supuesto."}, "capricornio": {"frase": "Capricornio, parece que ha llegado la hora de que julio sea el mes en el que empieces a creértelo más, así que, sal ahí con la cabeza bien alta porque verás oportunidades donde los demás no ven nada y, además, podrás con todo lo que te venga.", "general": "Mercurio entra a Virgo el 5 de julio. Vuelve tu atención a todas aquellas pequeñas cosas favoritas que has dejado de lado, que harán que tu vida sea mucho mejor. \nLa luna llena del día 3 está llena de sueños e ilusiones. Si piensas antes de hablar y actuar, será más fácil separar las ilusiones de la realidad. Tus primeras impresiones son buenas, así que confía en ellas. \nEl sol forma una conjunción con Mercurio el 20 de julio. Ahora confía en tus instintos más que en tu intelecto. El corazón tiene su propia sabiduría. \nEl sol sale de Cáncer y entra a Leo al comienzo del otoño el día 24. La vida social y las comodidades ganan un poco más de prioridad. La vida diaria puede volverse más agradable y aún así mantenerse organizada y armoniosa. \nGasta dinero de forma prudente durante la luna nueva del 17 de julio. Debes preservar, reparar o mantener algo que es importante para ti. Los valores ajenos son secundarios. Puede que los demás solo vean las cosas de forma diferente. \nDías destacados: 3, 16, 23\nDías desafiantes: 23, 30"}, "acuario": {"frase": "Acuario, este mes la conjunción del Sol con Urano en tu zona del amor renovará tus relaciones sentimentales, e incluso, podrás darte cuenta de que hay alguien en quien no te habías fijado que lleva ahí mucho tiempo. Por otro lado, tendrás que seguir lidiando en julio con la energía de Marte en Cáncer, que trae tensiones a tus relaciones, pero a partir del 20, empezarás a ver todo con otro color.", "general": "Habrá mucho que ver y hacer este mes, querido Acuario, ya que la actividad astronomica continúa iluminando nuestros cielos y tu popularidad.\nSin embargo, con Mercurio viajando retrógrado a través de tu signo, estarás de humor para editar tu círculo de amistades, haciendo espacio para las personas que realmente te valoran mientras te alejas de cualquier persona que continuamente te traiga drama o dolor. El deseo de actualizar tu aspecto también podría entrar en juego, aunque es posible que desees mantener a raya cualquier cambio drástico de peinado o grandes inversiones de vestuario hasta que Mercurio se dirija directo el 14 de julio.\nCuidado con el drama romántico durante el eclipse de luna llena en Escorpio el día cinco. Tiene el poder de hacer o romper relaciones, y muchas parejas podrían separarse bajo este eclipse. Y con esta lunación destacando el sector de tu carta que rige el amor, podrías ser particularmente susceptible a estos casos.\nPor suerte, Venus migra al acuoso Cáncer el 7 de julio, brindándote la oportunidad de besarte y reconciliarte si tu vida amorosa ha estado en las rocas. Esta colocación planetaria también puede elevar tus habilidades sociales, ayudándote a forjar nuevas amistades y conexiones.\nPrepárate para un año de buena suerte una vez que Júpiter entre en tu signo el dieciséis, trayendo la promesa de fortuna, fama y cualquier otra cosa que tu corazón desee. No permitas que esta oportunidad cósmica se te escape de las manos, y recuerda trabajar duro para conseguir tus objetivos. Asegúrese de establecer sus intenciones durante la luna nueva del 17 de julio, que está preparada para ser uno de los días más fortuitos del año para usted.\nDías destacados: 1, 9, 10\nDías desafiantes: 4, 17, 23"}}