{"sagitario": "Bajo la Luna llena del 6 de agosto, puede que un poco de paranoia financiera interrumpa tu paz mental, pero sabes bien cómo reaccionar. Hay personas que pueden ayudarte a tranquilizarte o darte consejos. En serio. Todo estará bien. La luna nueva del 19 de agosto enfatiza tu excelente sistema de apoyo. Puede que sólo se trate de una verdadera y sensata amistad, pero es probable que sea mucho más. No confíes únicamente en tu juicio. Pide opiniones y escucha con atención. Puedes aprender muchas cosas ahora. Júpiter se opone exactamente a Urano el 27 de agosto. Allí podrás ver un deseado y enorme cambio asomándose por el horizonte. Busca la innovación y el progreso y no el factor de impacto. ", "cancer": "La Luna Nueva del 4 de agosto está llena de diversión, amigos y familia. Si tienes planes para ese fin de semana, olvídate de cualquier tipo de rutina. Disfruta de los preparativos y participa en las festividades. Con tanta gente involucrada, no habrá mucho qué hacer para ti. La Luna Llena del 19 de agosto emana su luz en un cambio o situación de la que sabes pero que no has reconocido plenamente. Haz mejoras graduales y ve cómo tu vida diaria se vuelve más fácil. Urano se torna retrógrado el viernes 29 de agosto. Todavía habrá un sentimiento de travesura en el aire, pero puede que se vuelva más sutil y menos emocionante. No te desanimes.", "geminis": "El sol forma una cuadratura con Júpiter el 6 de agosto. Si tus generosos impulsos son pasados por alto o incomprendidos, déjalo pasar. Que la luna nueva y eclipse solar del 11 de agosto amplíen tu mundo. Alguna reprobación o barrera puede bloquear tus caminos hacia la aventura, pero hay varias propuestas para satisfacer tus sueños y amor por la aventura. Mercurio se torna estacionario directo el día 18. Quizás no puedas desenredar de inmediato el nudo que causó la fase retrógrada, pero todo se enderezará. Tal vez quieras pasar menos tiempo en casa durante la luna llena del 26 de agosto. Puede que estén sucediendo muchas cosas contigo o tu familia, que se resolverán solas si les das tiempo; alternativamente, puede que quizás quieras intervenir y expresarte. Al día siguiente, Marte se torna estacionario directo después de haber estado retrógrado desde el 26 de agosto. Marte directo en Capricornio puede querer que te enfoques primero en asuntos laborales y en tus deseos. Ten más ambición. Días destacados: 17, 19, 27Días desafiantes: 4, 10</div>", "piscis": "Que siga la fiesta durante la luna nueva del 15 de agosto. Actúa con cuidado y delicadeza sin dejar de divertirte con el grupo. El tiempo es breve, y tal vez no llegues a hacer todo lo que quieres, pero puedes intentarlo. Venus entra a Cáncer el día 19. Prepárate para una explosión de popularidad. La gente te verá como una persona más atractiva, sin importar cómo te sientas. Alrededor de la luna llena del 29 de agosto, pasar tiempo con otros podría resultar ser la mejor forma de cuidar de ti. Ten introspección, pero no te salgas de vista y te aísles. Está bien no ser una persona hiperactiva. \n\nDías destacados: 7, 18, 27\nDías desafiantes: 5, 24", "leo": "Con Mercurio retrógrado y el Sol conjuntando a Plutón, el 5 de agosto podría ser un día muy emocional debido a que mucha gente se sentirá al borde. Mantén cierta distancia y no tengas prisa por hacer o decidir nada. El amor hace que tu mundo funcione bajo la Luna Nueva del 9 de agosto. Puede que a veces sientas nervios o dudas, más nunca dudes de que eres una persona amada y de que te lo mereces. Tu situación económica se vislumbra positiva bajo la Luna Llena del 23 de agosto. Parte de la razón podría ser que tu familia quiera tener mucha bondad hacia ti. Esa generosidad extra que recibas ahora es la que te has ganado por adelantado. Acéptala amablemente.", "virgo": "Resuelve un problema doméstico o renueva el ambiente de tu hogar con la luna nueva del 15 de agosto. Detecta el cambio que quieres hacer, o experimenta jugando y ve las mejoras instantáneas. Marte forma una cuadratura con Urano, recientemente en Tauro, el día 16. Presta atención a las finanzas y evita cualquier complicación o confusión innecesaria. Sal y socializa durante la luna llena del 29 de agosto. Ninguna reunión es demasiado grande. Puede que no recuerdes el nombre de todos, pero todos te recordarán y querrán verte de nuevo. Tendrás cosas qué decir, y hay mucha gente que quiere escucharlo todo. \n\nDías destacados: 3, 13, 19\nDías desafiantes: 15, 25", "libra": "Apuesta todo con la luna nueva del 7 de agosto. Tienes poder y recursos que la mayoría de la gente no puede ni imaginar, y que nadie más siquiera puede ver. Escoge algo significativo y bueno, y hazlo. \nVenus forma un trígono con Marte el día 9. El amor puede verse fortalecido, pero aún está oculto. \nEl 15 de agosto, Marte entra a Piscis. Puede que ahora te resulte más fácil leer a las personas. Venus se torna retrógrado y Mercurio se torna directo al día siguiente. Sé paciente con un amor que puede estar teniendo dificultades para expresarse con claridad. \nLa gente podría poner tus nervios de punta durante la luna llena del día 22, pero no tiene por qué ser así. Tienes inteligencia y recursos que otros no tienen, y tal vez hay unos celos pasivo-agresivos dirigidos hacia ti. No dejes que nada ni nadie te amenace. Siéntete en calma y seguridad. \nMercurio forma una cuadratura con Marte el 26 de agosto. Puede que necesites comenzar algo más de una vez. \nDías destacados:5, 15, 16\nDías desafiantes: 12, 19", "tauro": "Júpiter forma una oposición con el sol el 8 de agosto, y puede que tengas algunas dudas de más. Simplemente habla con honestidad y siéntete bien sobre cómo las cosas están saliendo. Disfruta de tus personas preferidas y placeres locales durante la luna nueva del día 15. Ahora puede haber muchas tentaciones exóticas, pero seguirán estando ahí más tarde. La luna llena del 29 de agosto te permite enfocarte en jugadas profesionales o interacciones sociales. Es una época complicada, pero tienes los instintos y la intuición para atravesarla. No te promociones demasiado, pero no rechaces una sugerencia prometedora u oferta de progreso o responsabilidad. \n\nDías destacados: 10, 22, 25\nDías desafiantes: 7, 20", "aries": "Durante la Luna Llena del 8 de agosto, ve por todo y sigue tu pasión. Nada podrá detenerte de todas formas. Un gran evento social o invitación podría ponerse en tu camino, pero no durará mucho, así que actúa rápido. La conjunción entre la Luna y Neptuno del 13 de agosto activa tu sensibilidad e intuición, cuando deberías intentar aumentar tus habilidades psíquicas. La Luna Nueva del 23 de agosto podría alterar tu sueño y confundirte con muchas ideas nuevas y buenas para mejorar tu vida. Mantén las cosas simples y no te dejes atraer por una nueva dirección que te suene bien al principio. No busques demasiado el cambio. ", "escorpio": "Serás la estrella más brillante en tu carrera o trabajo bajo la Luna Llena del 8 de agosto. Esto atraerá mucha atención positiva y más cooperación. Quizás tus amistades o familia se sientan intranquilos sobre lo mucho que te destacas, pero eso pasará. La Luna Nueva del 23 de agosto te pone en el centro de tu escenario social o actividades en comunidad. Prepárate para que la gente te admire y te trate como la persona experta que eres. Ahora puedes darle aliento a mucha gente. Venus ingresa a Cáncer el 31 de agosto. Considera embellecer tu hogar y quizás organiza una cena con invitados. ", "capricornio": "Amor y romance surgen naturalmente con la luna llena del 1 de agosto. No eres el tipo de pareja mediocre. No. Tú eres el eje que hace girar la rueda del amor, y el amor depende de ti. El día 4, el sol forma una conjunción con Neptuno en Piscis. Esto podría hacer que una fantasía romántica sea irresistible. Durante la luna nueva del 17 de agosto, celebra un nuevo más brillante y valiente tú. Tal vez piensas que eres la misma persona, pero la gente se dará cuenta y te valorará más. Debes apreciar esto y estar a la altura de las circunstancias. Durante la luna llena, y luna azul, del último día del mes, sé la persona arbitraria o mediadora entre gente que discute. Será fácil.", "acuario": "Busca la buena suerte en asuntos de dinero bajo la luna nueva y el eclipse solar del 12 de agosto. Pide lo que deseas o necesitas, no esperes nada, y recibirás mucho. Tal vez no sea lo que esperabas, pero será valioso. Mercurio se torna retrógrado el día 25. Reduce tu entusiasmo y date más tiempo para elegir lo que quieres y cómo lo quieres. \n\nEl 27 de agosto, tu vecindario o círculo de amistades podría ponerse revoltoso con la luna llena y el eclipse lunar. Lo que comienza como algo ruidoso o polémico probablemente resulte no ser nada de otro mundo. \n\nDías destacados: 5, 14, 24\nDías desafiantes: 2, 8</div>"}