{"sagitario": "Durante el fin de semana de Luna Llena del 4 de diciembre, tus amigos tienen un trillón de sugerencias sobre qué hacer, así que no habrá escasez de ideas por parte de otras personas. Sólo tienes que buscar tu propia felicidad. La Luna Nueva del 18 de diciembre podría traer consigo momentos de diversión con cenas grupales, noches de películas, o eventos deportivos que alguien más ya hubiera elegido por ti. Puede que no sea el uso más constructivo de tu tiempo, pero el tiempo pasado con amigos bien valdrá la pena y será divertido. El fin de semana del 25 de diciembre tendrá su propia cuota de desafíos, así como momentos de gran placer.", "cancer": "El Sol forma trígono con Neptuno el 1 de diciembre, abriendo los corazones de las personas y haciendo algunos de ellos hipersensibles. Pisa con cuidado. La Luna Llena del 14 de diciembre ilumina tu sector profesional e imagen pública. Incluso si entonces sientes ganas de quedarte en casa, la gente te va a encontrar, por lo que puede que también participen plenamente en lo que estás haciendo. En tu trabajo, hazte visible y brilla. La Luna Nueva del 29 de diciembre te promete gran diversión sin tener que cruzar el límite de la imprudencia o la extravagancia. Tómate tu tiempo y elige bien tus diversiones. Lo que te parezca bien al principio podría dejarte un amargo sabor de boca más tarde. Sé exigente.", "geminis": "El 12 de diciembre, la conjunción que la luna forma con Neptuno podría ponerte muy sensible. Recuerda respetar tus propios límites. La luna nueva del día 15 ilumina tus finanzas y posibilidades de ganar dinero. Crea una opción que no parecía posible uno o dos meses atrás. La gente se siente atraída hacia tus buenas e ingeniosas ideas. La luna llena del 29 de diciembre te permite ser la persona generosa que siempre has querido ser. Se tratará de hacer actividades voluntarias y ofrecer tu tiempo, atención e incluso afecto, más que de donar dinero. Sal y salva el mundo a tu gusto, pero sé una persona selectiva. También respeta tus propios recursos y energía. \n\nDías destacados: 12, 21, 30\nDías desafiantes: 11, 26", "piscis": "Tus estelares características, talentos y opiniones mejor te servirán si haces las cosas en silencio. Permite que la gente hable contigo en privado en lugar de hacer sonar tu propia campana y tratar de llamar la atención. Tus inherentes talentos brillan con más intensidad en entornos más íntimos. La Luna Llena del 21 de diciembre podría transformarte en una persona atractiva, sexy y misteriosa. Si actualmente no estás cultivando activamente esta impresión de ti, aun así, puedes encontrar diversión y satisfacción debido a tanta popularidad y atención. Disfruta de esta corta dosis de glamour y tal vez inicia una gran nueva relación. Venus entra a Géminis el 24 de diciembre, haciendo que tu vida se vuelva más vibrante, colorida y divertida.   ", "leo": "Venus ingresa a Piscis el 2 de diciembre y el amor te buscará todo el mes. Para la Luna Llena del 12 de diciembre, libera tu creatividad y trata de ser más audaz. Haz algo fuera de lo común. No tengas miedo de salir de tu zona de confort. Y no permitas que una vida social ocupada te dicte lo que debes hacer. La Luna Nueva del 27 de diciembre está repleta de sueños grandes y pensamientos profundos. Quizás te preocupes tanto por los problemas y las necesidades del mundo que puedes olvidarte de tus propios cuidados. No tienes por qué hacer eso. Tú ya eres una parte importante del mundo.", "virgo": "Puedes divertirte igual estando a solas, como pasándotela con un grupo grande en público. También puede terminar costándote menos. Si tus amigos acuden a un concierto grande durante el fin de semana de Luna Llena del 3 de diciembre y la música no es de tu agrado, no tiene nada de malo cancelar tu asistencia. Rodéate de todas tus personas favoritas y pasa un buen rato alrededor de la Luna Nueva del 17 de diciembre. No te quedes en casa a aburrirte, tus amigos no lo permitirán. El 27 de diciembre, cura una vieja herida o simplemente hazte a ti y a otra persona más feliz.", "libra": "El amor brilla a todo tu alrededor bajo la Luna Nueva del 6 de diciembre. Un encantador e inteligente admirador podría aparecerse de la nada, o puede que te des cuenta de que le has dado una gran impresión y has atraído a alguien que admiras. Una relación amorosa - nueva o establecida - podría crecer y profundizarse. La Luna Llena del 21 diciembre acentúa asuntos monetarios. Eres una persona ambiciosa y llena de energía, por lo que otras personas querrán que les apoyes de cierta manera que beneficie a todos los involucrados. Lo único que tienes que haces es comportarte amable, graciosa e igual de competentemente como sueles hacerlo. Es durante éste periodo de tiempo en el que sería posible que encontraras un socio de negocios. Marte entra a Escorpión el 27 de diciembre para encender tu dedicación hacia mejorar tu vida. ", "tauro": "Mantente alerta a un golpe de suerte en torno a la Luna Llena del 4 de diciembre. No te preocupes. Espera grandes cosas, incluso amor. Puede que no te ganes la lotería, pero es posible que al menos te escapes de la gripe que todo el mundo tidiciembre Durante la Luna Nueva del 18 de diciembre, alguien podría querer que te ocupes de algo que es más que un favor menor. Responde prácticamente y haz lo que puedas si piensas que es apropiado, o simpáticamente reúsate si piensas que es irrazonable o está más allá de tus capacidades. No sientas arrepentimiento al respecto. El 29 y 30 de diciembre son los principales días para informarte y mostrar tu inteligencia.", "aries": "Durante la intensa conjunción entre el Sol y Plutón el 6 de diciembre, la Luna se encontrará en el imperturbable Tauro. Sea lo que sea que el mundo te eche encima, puedes convertirlo en algo maravilloso. Durante la Luna Llena del 12 de diciembre, nada resulta mejor que estar con amistades especiales. Quizás te dispongas a ocuparte de todo por tu cuenta, pero no te dejarán hacerlo. La Luna Nueva del 27 de diciembre enciende tu situación profesional y laboral. Podría abrirse una puerta a un nuevo proyecto importante y excitante. O quizás te asignen una posición sobresaliente en un proyecto que te permitirá demostrar todas tus mejores habilidades.   ", "escorpio": "Ataca tu larga lista de tareas durante el Eclipse de Luna Llena del 10 de diciembre. Organízate uno o dos días antes para así finalizar cosas que has tenido pendientes durante semanas. El Sol entra a Piscis el 18 de diciembre. Puede que te sientas más vulnerable debido a que tu persona estará expuesta, pero tu sensibilidad es tu mayor fortaleza. El Eclipse Solar de Luna Nueva del 26 de diciembre te permite soñar con tu sueño más grande y salvaje. Haz que sea constructivo y positivo. La gente saldrá de todas partes para apoyarte. Sin embargo, no tengas prisa al promulgar tu visión. Mientras mayor sea el sueño, mayor será el riesgo de las consecuencias imprevistas.", "capricornio": "La conjunción entre la luna y Urano del 10 de diciembre te da la ventaja de la sorpresa si la necesitas. Siempre y cuando no seas imprudente, es probable que tengas éxito. Para la luna nueva del día 13, disfruta de una pasión personal que quizás has descuidado o pasado por alto durante un largo tiempo. Si nadie comparte tu pasión, mucho mejor. La luna llena del 27 de diciembre promueve una vida privada e interna más activa. En lugar de sobrecargarte, enfócate y tómate en serio el tiempo a solas. Una amistad o guía de mucho tiempo puede tener cosas importantes que decirte, o podrías recordar algo valioso y oportuno. \n\nDías destacados: 18, 22, 23\nDías desafiantes: 14, 30</div>", "acuario": "Cuida de ti y no te dejes arrastrar a la locura de alguien más conforme el mes comienza. La Luna Llena del 3 de diciembre es una temporada ocupada y emocionante, así que no te tomes nada muy a pecho. Compórtate segura y saludablemente, y lograrás hacer mucho. Durante la Luna Nueva del 17 de diciembre, regresa tu energía a un muy añorado proyecto y trabaja en lo que sea cercano y querido a tu corazón. No necesitas la aprobación de nadie - de hecho, nadie más tiene que enterarse de ello. El Sol entra a Géminis el 21 de diciembre para ayudarte a apoderarte del resto del mes. Mercurio se encontrará retrógrado entonces, así que tómate tu tiempo formulando nuevos planes."}