{"sagitario": "Tu mundo se expande con rapidez el 5 de febrero cuando llega la luna llena. Conoce a más personas, algunas de ellas exóticas o con gustos exóticos. Disfruta de la variedad y también haz tu aporte personal. Durante la luna nueva del 19 de febrero, podrías brillar en tu vecindario y círculo inmediato de hermanos y primos. Tal vez no pases tiempo con todos ellos, pero estarás en sus pensamientos, y podrías recibir noticias de algunos de ellos. El sol forma una conjunción con Júpiter el 26 de febrero y crea una situación muy afortunada que puede corregir un problema que es fundamental pero molesto. Sé una persona agradecida. ", "cancer": "Tu salud resplandece bajo la Luna Nueva del 4 de junio. Si has estado bajo estrés o sintiéndote mal, esas nubes se están alejando. Adopta una vida más activa sin temor a sufrir de un esfuerzo excesivo o de un comienzo demasiado arrebatado. Puede que no estés pensando conscientemente en ti primero, pero a tu cuerpo le gustaría que así fuese. El tema de la Luna Llena del 20 de junio es amor. Es posible que a veces desees esconderte, pero no te molestes en hacerlo. El amor te está buscando y es más persistente que tú. El trígono entre Venus y Neptuno del 27 de junio trae consigo aún más oportunidades románticas, especialmente con el trígono entre la Luna y Saturno de altas horas de la noche.", "geminis": "El 1 de diciembre, Mercurio forma trígono con Urano y cuadra al asteroide Quirón. Haz tu rutina más eficiente y no te canses demasiado. Tu familia y vida hogareña son puestas bajo enfoque durante la Luna Nueva del 11 de diciembre. No sientas insuficiencia o inseguridad de ninguna manera. Sé el adulto en la habitación que no aumenta el existente nivel de estrés. La Luna Llena del 25 de diciembre ilumina tu vida social y las instituciones que tocan tu corazón y que te conectan con el mundo exterior. La época navideña podría estar llena de fiestas e intercambios de regalos. Puede que termines pasando poco tiempo en casa esta temporada de fiestas.", "piscis": "Tómate tu tiempo para asuntos familiares y domésticos alrededor de la luna nueva del 13 de febrero. Relájate, tómate un té, come un bocadillo y conversa por teléfono. Neptuno se torna retrógrado el día 18 y se mantiene así hasta el 24 de noviembre. La vida puede ser igual de dulce y romántica sin tener tantas fantasías o expectativas idealistas. Tu vida social aumenta durante la luna llena del 27 de febrero. Puede que no te dejes arrasar por la multitud fiestera, y tal vez no seas el centro de atención, pero te harás notar y escuchar. Deja que los demás bailen y zapateen. Diviértete, pero no es necesario que te alteres. <br><br>Días destacados: 2, 6, 19<br>Días desafiantes: 7, 25</div>", "leo": "febrero de 2019 - Con la luna nueva el 9 de febrero, relájate y haz un poco el ridículo. No serás la única persona haciendo esto. Es probable que te rías mucho viendo payasadas a tu alrededor. \nEl sol forma un trígono con Plutón el día 11. Una demora inesperada o cambio de situación podría fácilmente salir a tu favor. \nEl 23 de febrero, el trígono que Mercurio forma con Marte te permite encontrar la mejor forma de expresar un mensaje u opinión importante. Sé una persona honesta y directa, no agresiva. \nPodrías volverte el refugio de alguien durante la luna llena del día 24. Tal vez simplemente sea un tema de comunicación con alguien que está lejos y te echa de menos. Recuerda conservar tu energía. Respeta tu propio espacio personal y emocional. Es bueno estar disponible incluso si no es posible ayudar de forma directa. \nPlutón se torna directo el 30 de febrero, luego de haber estado retrógrado desde el 22 de abril. Ten seguridad y duda menos de ti. \nDías destacados: 1, 10, 27\nDías desafiantes: 5, 8", "virgo": "La conjunción entre el sol y Mercurio el 1 de abril te permite divertirte más y ser una persona más traviesa que nunca. La luna nueva del día 15 consiste en socializar. Ve a un concierto en un gran escenario y baila con locura. Relaciónate con la multitud y con personas febrerores, más jóvenes y de entornos diferentes. Descubrirás que tienen mucho en común. Además, Mercurio se torna directo ese día. Cobra impulso. Si has querido adoptar a un animal, la luna llena del 29 de abril podría traerte la mascota perfecta. O haz un cambio agradable en tu rutina diaria, sé mucho más feliz y siéntete más a gusto. <br><br>Días destacados: 14, 18, 23<br>Días desafiantes: 4, 25", "libra": "Durante la luna llena del 1 de marzo, no permitas que te inquieten los planes o preocupaciones financieras. Todo está bien. Haz grandes planes, pero que tus actos se mantengan modestos y firmes por el momento. La luna nueva del día 17 trae el poder para dar un paso valiente hacia un objetivo económico. Quizás no debes comprar esa casa ahora, pero visualiza ese futuro. El 28 de marzo, Venus forma una conjunción con Urano en Aries. El amor no está estancado, pero tal vez necesita refrescarse. Durante la luna llena, y luna azul, del último día del mes, el mundo se sentirá mucho más calmado y más bello, sin importar qué suceda. Haz que sea contagioso.", "tauro": "Aprecia los detalles de tu mundo durante la luna llena del 1 de marzo. Presta mucha atención a las cosas pequeñas tanto como a las grandes. El día 13, Venus forma una cuadratura con Saturno. Una amistad o relación amorosa podría desarrollar algunas complicaciones superficiales. La luna nueva del 17 de marzo está llena de diversión y fantasía con tu gente. Déjalos que salgan con sus ocurrencias. Déjate sorprender y entretener con alegría. Profesión e imagen social se encienden durante la luna llena, y luna azul, el último día del mes. Triunfa en esa entrevista, escribe esa hoja de vida, mantén una buena relación con tus colegas, gana puntos con la administración. Si trabajas de forma independiente, consigue trabajos o buenas asociaciones.", "aries": "Con Mercurio retrógrado y el Sol conjuntando a Plutón, el 5 de enero podría ser un día muy emocional debido a que mucha gente se sentirá al borde. Mantén cierta distancia y no tengas prisa por hacer o decidir nada. El amor hace que tu mundo funcione bajo la Luna Nueva del 9 de enero. Puede que a veces sientas nervios o dudas, más nunca dudes de que eres una persona amada y de que te lo mereces. Tu situación económica se vislumbra positiva bajo la Luna Llena del 23 de enero. Parte de la razón podría ser que tu familia quiera tener mucha bondad hacia ti. Esa generosidad extra que recibas ahora es la que te has ganado por adelantado. Acéptala amablemente.", "escorpio": "Dale gusto a tu mariposa social interna cuando la luna está nueva el 13 de febrero. Puede que no haya muchas conversaciones profundas, pero está bien. Busca encuentros casuales cordiales y coquetos, y diviértete mucho. El sol entra a Cáncer y comienza el verano el día 21. Muestra el mejor lado de tu personalidad, en especial a amistades y familia. Para la luna llena del 27 de febrero, elige uno o dos asuntos para concentrarte en el trabajo, y no permitas que te abrumen con otros pedidos. Tómate tu tiempo, sé una persona metódica y no tengas prisa. Los resultados hablarán por sí mismos. Tus logros no serán desestimados. <br><br>Días destacados: 5, 13, 29<br>Días desafiantes: 7, 28", "capricornio": "El trígono que la luna forma con Venus el 5 de febrero puede suavizar una situación incómoda y llevar a más romance cuando Venus forma un trígono con Marte el 7 de febrero. Urano se torna retrógrado en Tauro ese día también, cuando puede que lo que digas no sea lo que los demás escuchan. La vida doméstica se pone delicada con la luna nueva (y el eclipse solar) del día 11. Un exceso de algo bueno podría crear un problema o desacuerdo después.  El 18 de febrero, Mercurio retrógrado forma un sextil con Venus. Dale una mirada más profunda a un asunto artístico o romántico. Mercurio se torna directo esa noche. Lo que aprendes del sextil pronto será útil. La luna llena del día 26 trae buena suerte en un asunto financiero y tal vez algunas inesperadas oportunidades de ingreso. Ahora conecta con una red más sofisticada. Además, Venus forma una cuadratura con Plutón ese día. No es un buen momento para forzar la intimidad. Marte se torna directo al día siguiente, y algunas personas pueden tener problemas para escuchar un no.Días destacados: 5, 14, 25Días desafiantes: 1, 30</div>", "acuario": "Serás el héroe dentro de tu familia o grupo de amigos bajo la Luna Nueva del 4 de junio. Cualquier cosa que digas o hagas inconscientemente puede ser precisamente lo que un pariente o compañero de casa necesite. No te preocupes porque nada sea exagerado, requerido de tu parte, o de que se te pida más de lo que puedes ofrecer. Todo esto estará bajo control. La Luna Llena del 20 de junio se trata de tener creatividad y de disfrutar de todo tu tiempo y lo que haces con él. También habrá un montón de gente a tu alrededor para disfrutar todo esto contigo. ¡Hazlo divertido! Finalmente, el trígono entre Venus y Neptuno del 27 de junio comienza una semana con tintes románticos que podrían durar por días."}