{"sagitario": {"Personal": "El año 2020 está lleno de cambios, Sagitario, y todos ellos te vuelven influyente e importante. Puede que no siempre te tomes en serio, pero por favor tómate en serio lo que haces, y verás un gran progreso y éxito este año.\n\n\nTu planeta Urano está haciendo una lenta transición de un lado para el otro, de Aries a Tauro en mayo, y luego tornándose retrógrado de vuelta en Aries en noviembre. Los cambios más fundamentales para tu vida cotidiana podrían comenzar a suceder este año.\n\n\nSaturno, tu otro planeta regente, ahora se encuentra seguro en su propio signo, Capricornio. Saturno puede brindar bases sólidas y estabilidad cuando Urano opta por la opción experimental y arriesgada.\n\n\nLa fase retrógrada de Marte durante el verano brinda calma en caso de que el mundo exterior se complique de más.\n\n\nVenus está retrógrado desde octubre hasta mediados de noviembre. Esto puede enfriar una vida amorosa sobrecalentada y darte a ti y a tus seres amados el tiempo para hacer mejorías prácticas dentro de sus relaciones.\n\n\nSagitario, signo fijo, resuena bien con la conjunción entre Marte y Júpiter formada al inicio del año. “Pasión,” “poder,” y “popularidad” son palabras clave para ti este año.", "Amor": "Su unión va a tener cierta intensidad a principios de este año. En Febrero, habrá una gran cantidad de actividad astrológica en los Signos de Agua Piscis y Escorpión que actuará como un \"lazo\" emocional. Incluso cuando tú y tu pareja estén pasando por tiempos difíciles, sentirás que tienes un \"vínculo\" insoluble con tu pareja que les mantiene unidos a un nivel superior.\n\n\nEste es sin duda un presagio positivo de lo que vendrá a finales de Junio, cuando el Sol y la Luna coexistan pacíficamente dentro de tu signo, creando un ambiente perfecto para sellar el trato. Si tú y tu pareja han estado pensando en casarse o comprar una casa juntos, deben saber que las primeras semanas de verano son el mejor momento para hablar de ello.\n\n\nDesde este punto, su trato no siempre procederá sin problemas, ¡pero sí será tan suave como la vida real puede hacer que sea! Además, la posición de Urano en Aries creará inusuales aspectos a finales de Octubre que traerán reveladoras sorpresas.\n", "Trabajo": "A principios de año, cuando la oportunidad llama a la puerta, podría parecer como si fuera el mismo visitante que había estado apareciendo el año pasado y el año anterior. A pesar de las esperanzas de que algo emocionante suceda, ves algo que, a primera vista, parece ser ordinario e insípido.\n\n\nSin embargo, esto es un engaño. ¡Lo que le hace falta a estas posibilidades eres TÚ! Y con tu aportación, tales podrían florecer hacia coloridas oportunidades profesionales que te perderías si sólo notaras lo que hay en la superficie.\n\n\nSi ya tienes empleo y te satisface tu trabajo, puede que te encuentres haciendo grandes dramas con respecto a cosas pequeñas. Cada nuevo gasto, cada indeseado mandado, y cada difícil compañero de trabajo se sentirá como una enorme piedra en el zapato en tu caso.\n\n\nSin embargo, hacia el final del año, con Capricornio ejerciendo su influencia, obtendrás mucha más perspectiva sobre lo fácil que es manejar estas situaciones y salir adelante en el proceso.\n\n\n¿Por qué no adelantarte a hacer cierto trabajo o avance al final del año? Si un problema financiero complicado llega a tu lugar de trabajo, ¡recuerda que lo puedes resolver muy bien y sin problemas!\n", "Amor_Soltero": "Puede que veas amor en todas partes durante los primeros meses del 2020, y algo de ello podría ser real. Sin embargo, la mayor parte de ello será ilusorio e imaginativo debido a que la Luna y Neptuno hacen de su voluntad en tu signo este año. Más todavía puede ser muy divertido, siempre y cuando los sentimientos no sean lastimados. Protege tu corazón y trata de tener una menta abierta y ser amable. \nDivertidas conversaciones y viajes cortos (visitas a galerías de arte, cines, parques, jardines) serán los escenarios para tus citas este año, con las buenas conversaciones siendo  el aspecto más satisfactorio. Si algún prospecto no puede disfrutar de una buena broma o entender una aguda observación, puede que su relación no dure mucho tiempo. \nTu vida amorosa es impactada fuertemente cuando el Sol conjunta a Marte (14 de Junio). Bájale un poco al calor, tal vez date una ducha fría, y no ahuyentes a alguien prometedor que casi pueda pero no del todo mantenerse a tu rápido ritmo. \nSeptiembre, Octubre, y Noviembre prometen muchos momentos agradables con gente agradable. Los días de finales de Septiembre (con el Nodo Norte Lunar entrando a Libra) son buenos para conocer a alguien realmente especial (si es que estás buscando). "}, "cancer": {"Personal": "Espera éxito, elogios y placer, Cáncer. Sienta cabeza y trabaja sin descanso para lograr tus objetivos tanto personales como profesionales. El año 2020 empieza con tu planeta Marte en conjunción con el majestuoso Júpiter en el sensato Escorpión. ¡Prepárate para reinar!\n\n\nLa fase retrógrada de Mercurio se manifiesta en Cáncer desde finales de marzo hasta mediados de abril. Mírate en el espejo y observa qué cambios puedes hacer para mejorar tu apariencia, imagen o proyección propia. Todo el mundo puede beneficiarse de algunas mejoras. Haz que emerja una versión mejorada, más brillante y más fuerte de ti.\n\n\nTu planeta Marte se torna retrógrado desde finales de junio hasta finales de agosto. La vida no se detiene. Tal fase retrógrada de Marte que se manifiesta en Acuario y Capricornio te lleva a tomarte la vida con calma y utilizar estrategias más sólidas para tu vida social y laboral.\n\n\nCuando el sol ingresa a Cáncer, Mercurio forma una conjunción con Venus en Cáncer. Si desarrollas gustos más caros en la vida, tendrás la energía e inteligencia para satisfacerlos. Con Urano a punto de salir de Cáncer, hay chances de que todavía tengas algunas ideas o planes afilados y sorprendentes para cumplir esos deseos.\n\n", "Amor": "Llevarse bien a diario como pareja es fácil en el 2020. Sus rutinas y horarios deberían engranar bien, y hacer planes no debería causar ansiedad. Júpiter retrógrado hasta Abril debería hacer su vida hogareña agradable, más no excesiva o extravagante.\nDesde Abril hasta Agosto, cuando Júpiter entra a Virgo, podrían sentir que sus gastos empiezan a salirse de control, pero si hacen cuentas, se percatarán de que todo está bien. \nSin embargo, las demandas emocionales pueden ser mayores, y ambos pueden anhelar una comprensión y compromiso más profundos. Este sentimiento podría fortalecerse con Saturno retrocediendo una vez más en los últimos grados de Escorpión. Hagan el esfuerzo de hablar las cosas. Más contacto físico y afecto pueden ayudar también. \nOtras personas pueden hacerles demandas irrazonables este año. Sean de ayuda y apoyo, más no dejen que esto le añada estrés a su relación. El retroceso de Mercurio en Acuario (Enero 21 a Febrero 11) puede afectarles y conducirles a malentendidos en relación a acuerdos con otros. Mantengan la calma, pero también sean claros. \nTienen algo muy bueno como pareja, ¡disfrútense el uno al otro día a día!", "Trabajo": "Si sueñas con una ocupación más satisfactoria en el 2020, busca posibilidades que se encuentren cerca. Tanto tus amigos como familiares pueden tener sugerencias, contactos, u ofrecerte ejemplos de algo que pague mejor y se adapte mejor a tu personalidad.\nAlternativamente, puede que desees trabajar desde casa medio tiempo para así reducir el tiempo que pasas transportándote. Este año podría moldear tu situación laboral para que engrane mejor con tu vida hogareña.\nSi ya te encuentras en una posición creativa o de servicios que te agrade, ¿por qué hacer cambios? El Eclipse Solar de Marzo te ayudará a hacer una revisión de tu realidad en caso de que tengas alguna duda.\nEste año también podrías ahorrar más dinero, lo que siempre es bueno. En Mayo podrías consolidar inversiones y obtener más seguridad financiera. Sé aún más exigente en tus decisiones monetarias, sobre todo mientras se acerque el periodo retrogrado de Mercurio en Septiembre.\nCualquier error menor de cálculo será corregido fácilmente en Noviembre y Diciembre con Saturno manteniendo tu cautela y tus pies en la tierra. ¡Será un año productivo!", "Amor_Soltero": "¡Conoce a un millón de pretendientes amorosos en el 2020! Si decides visitar lugares lejanos en enero, conocerás hermosas personas con las cuales coquetear.\n\n\nEn abril y mayo, sal más a la naturaleza y descubre un admirador práctico y agradecido que comparte tus mismos valores.\n\n\nEn julio, la fase retrógrada de Júpiter termina y con ello regresa un mayor deseo de estar entre la gente. A finales de agosto, la fase retrógrada de Marte concluye y las pasiones se vuelven más fuertes que antes. No te dejes llevar tan rápido.\n\n\nLa fase retrógrada de Venus en octubre y noviembre podría frustrar el entusiasmo para el romance, pero es más probable que simplemente presione el botón de pausa en una relación que merece ser reevaluada. No apagará el amor, y el tener un pensamiento más selectivo casi nunca significa algo malo. Si entonces consideras asumir un compromiso formal, tal vez espera hasta la segunda mitad de noviembre.\n\n\nEn diciembre, si aún no has conocido a nadie, podrías tener éxito y conectar con alguna persona muy dispuesta a hacer sacrificios solo para estar contigo.\n\n"}, "geminis": {"Personal": "El año 2020 es un libro abierto para ti, Géminis. Tienes acceso a todo lo que los astros tienen para ofrecer. Ya sea que se trate de trabajo, familia, finanzas, amor o cualquier otra cosa, habrá un planeta listo para darte una mano.\n\n\nEl día de año nuevo, la luna sale de Géminis y entra a Géminis. La luna también forma una oposición con el responsable Saturno. Siempre tendrás las habilidades e instintos para mantener todo en equilibrio y marchando sobre ruedas.\n\n\nEn enero, el eclipse lunar con la luna en Leo podría empujarte un poco más de lo que te gustaría hacia el centro de atención. No importa. Es una experiencia para crecer que te enseñará a hacerte cargo de la situación y actuar con autoridad.\n\n\nDurante el eclipse lunar de finales de julio, la luna se encontrará en Acuario. Ten una visión más clara del mundo y piensa en términos más amplios sobre problemas más graves.\n\n\nLa fase retrógrada de Júpiter que se manifiesta en el emocional Escorpión desde marzo hasta principios de julio te otorga incluso más poderes psíquicos. Después, intenta atravesar obstáculos para llegar a conclusiones más felices y exitosas.\n", "Amor": "El 2020 estará lleno de pasión y emoción, Géminis, ¡por lo que acepta todo este furor! Sus familiares podrían mantenerles ocupados, pero ambos tendrán más que suficiente energía y enfoque para mantener a todos contentos, incluidos ustedes mismos.\nComiencen el año alcanzando un claro entendimiento entre ustedes y luego apéguense a él. Si la temporada de primavera se vuelve un tanto tumultuosa en el trabajo para uno de ustedes, no perturbará su vida familiar. Incluso podría acercarles más como pareja.\nEl Eclipse Lunar en Libra de Marzo es una oportunidad de unión que los complazca a ambos.\nSi un gasto considerable o una adquisición surgen a finales del verano, ambos  sabrán si es prudente y necesario.\nAmbos estarán dispuestos a hacer sacrificios el uno por el otro, material y emocionalmente. Incluyan tantas bondades simbólicas en su relación como puedan. Los momentos de abrazos serán tan dulces como los momentos apasionados que tengan juntos, especialmente en el otoño.\nSi tienen sueños compartidos (o fantasías) de expandir su familia, Venus podría sonreírle a esta posibilidad a principios del invierno. Cuídense bien el uno al otro entonces también.", "Trabajo": "Pensar de manera diferente será fácil este año – no que nunca se te dificulte mucho en lo absoluto. De hecho, para ti prácticamente no hay manera distinta. El feroz Aries posee a Urano este año, que junto con el místico Neptuno en Piscis, se asegurará de que tus soluciones a los problemas relacionados con tu trabajo logren sorprender a varios.\n\n\nAfortunadamente para ti, Mercurio danza a lo largo de Géminis y Piscis, fluctuando entre ambos hasta el 7 de Abril. Si bien esto significa un estancamiento para algunos, te sirve a ti de apoyo. La actitud en el trabajo se convierte en \"intentar cualquier cosa una vez\", haciendo que tus ideas sin duda sean atractivas.\n\n\nTu situación financiera se ve bien también, pero puede que sientas un poco de conflicto sobre cómo manejarla. Ir a lo seguro en lugar de gastarse todo puede ser un gran dilema para ti la mayor parte del año con Urano apuntando a lo \"seguro\" y Saturno haciéndote \"gastártelo todo\".\n\n\nCon Júpiter transitando en Leo a mediados de Julio y prácticamente diciéndote que te liberes de la indecisión, puede que decidas quedarte justo en medio de ambos.\n\n\nCon el Sol en Sagitario formando trígono con la Luna en Aries el 1 de Diciembre, más tarde seguido de una temporada con el Sol y Venus en Capricornio, tus divididos instintos habrán valido la pena también.\n", "Amor_Soltero": "Tú, Escorpión soltero, vas a estar en una especie de dilema en el 2020. Puede que no tengas completa certeza de si alguien que has estado viendo (o con quién quieres salir) tiene interés en ti románticamente, pero al mismo tiempo, no puedes ver a esta persona seriamente interesada en nadie más.\n\n\nDurante los primeros tres meses, con el sextil que la Luna forma con Venus en Capricornio extrañamente aumentado por la conjunción entre la Luna y Saturno en tu signo, señales mixtas puede ser la mejor manera de describir cómo se desarrollan tus experiencias comunicativas.\n\n\nSin embargo, mientras que gran parte de la responsabilidad podría caer sobre ti para que expreses tus sentimientos más a menudo, no siempre se puede garantizar que estas expresiones vayan a obtener los resultados que tú desees.\n\n\nCon Venus entrando a Piscis el 5 de Abril, puede que se te permita extender los límites un poco, pero esto es más bien un acuerdo aceptable que una verdadera comprensión.\n\n\nSin embargo, este tipo de conexiones no deben ser despreciadas, ya que el Sol, la Luna y Venus en Escorpión el 23 de Octubre te van a abrir nuevas puertas. La intensidad de tu química romántica podría estar aumentando en ese momento, o alguien nuevo podría entrar en escena. Es cuestión de lo que decides hacer con esta y qué camino elijes tomar.\n"}, "piscis": {"Personal": "Bienvenido al animado y magnífico 2020, Piscis. Tendrás la oportunidad de conectar con más gente y participar en situaciones nuevas más que nunca. \n\n\nTambién es un año para que comiences nuevos proyectos y empieces a explorar nuevos caminos en la vida. El día antes de que el sol entre a Piscis, Venus ingresa al encantador y popular Cáncer. Marte habrá acabado de ingresar al ambicioso e intelectual Acuario, y Urano al metódico y materialista Tauro. Espera que el 2020 te traiga mejoras y algunos cambios de dirección en tu vida social y profesional. Podrías entrar a un nuevo mundo.\n\n\nLas tres fases retrógradas de Mercurio este año suceden en signos de fuego. El ajetreado ritmo de tu vida no debería verse modificado. Promuévete un poco menos durante la primavera, y refina tu forma de presentarte. Corre menos riesgos en el verano, y diviértete más. A finales del otoño, considera algunas lecciones recientes y aplícalas más sabiamente.\n\n\nJusto después de que Venus se torne directo en noviembre, tu planeta regente Mercurio forma una conjunción con el generoso Júpiter. Tu vida amorosa no necesitará ser frenada o perder su enfoque. ¡Qué año tan intenso!\n", "Amor": "La primavera del 2020 está llena de múltiples aspectos que hacen de este un momento potencialmente de oro para ustedes. Venus entra a Piscis el 5 de Abril para quedarse ahí hasta el 2 de Mayo, para cuando ya habrá hecho algunos muy felices tránsitos.\n\n\nTú y tu pareja estarán navegando a través de mares eufóricos de reuniones amistosas, agradables noches de primavera, y actividades mutuamente divertidas. Con tus amistades fomentando y reforzando tu estado de ánimo, este es un buen momento para instigar encuentros por tu propia cuenta. Debido a tu naturaleza de Piscis, tu aura de sentimientos tiernos tiene la oportunidad de inspirar a otros mediante el ejemplo.\n\n\nHacia el final del año, sobre todo a finales de Octubre y principios de Noviembre, cuando Escorpión capture al Sol, Venus y Saturno, tú y tu pareja podrían llegar a preocuparse excesivamente por el dinero. Está bien validar esas preocupaciones, pero la clave es llegar a un acuerdo juntos que pueda solucionar este problema.\n\n\nPuede que tú tengas que dar un poco, y tu pareja pueda tener que dar un poco también, pero con todo este sentimiento de dadivosidad, recibir ambos, amor y estabilidad no se ve muy lejos.\n", "Trabajo": "Con Saturno y Plutón todo el año en el terrenal Capricornio, tienes una base firme que solo otro signo de tierra puede apreciar por completo. Tienes mucha energía y una visión ingeniosa para crear o ver oportunidades que otros pasarían por alto.\n\n\nEl año 2020 comienza con una conjunción entre el sol y Venus en el responsable Capricornio. Todo lo que tengas para decir este año será bien recibido y funcionará a tu favor.\n\n\nLa primera mitad del 2020 puede ser la más ocupada, en especial abril y junio, pero eso no necesariamente significa resultados instantáneos. Sé paciente y confórmate con persistir en tu línea de trabajo o estructura financiera.\n\n\nEl flujo de dinero puede aumentar gradualmente, si bien a paso lento, a lo largo del verano y otoño. En noviembre, cuando Júpiter ingresa a Sagitario, signo que piensa en grande, podrías experimentar una explosión de buena suerte que lleva a un incluso mejor ingreso y mayor satisfacción laboral.\n\n\nA lo largo del año, haz conexiones y negocios con los mejores y no te conformes con menos que eso.", "Amor_Soltero": "El amor te está buscando en el 2020, Piscis, así que puedes permitirte ser exigente. Confía en tus instintos, como siempre, pero las primeras impresiones podrían tener consecuencias inesperadas.\n\n\nEl trígono entre el sol y Marte luego de que el sol entra a Piscis hará que Marte sea un mejor aliado este año. Prospectos románticos apasionados y directos aparecerán en tu camino. Tómate tu tiempo y elige a tu gusto. También, la cuadratura entre el sol y Saturno debería reducir la velocidad en los tiempos de reacción y ayudarte a diferenciar mejor.\n\n\nMarzo podría ser un momento emocionante cuando conoces a alguien que comparte tus sueños más profundos. Podrías decidir que, a pesar de algunos roces leves, esta persona vale la pena. Depende de ti.\n\n\nLa fase retrógrada de Venus en octubre y la primera mitad de noviembre también te dará una pausa si tu vida social o cierta relación nueva está comenzando a avanzar demasiado rápido. \n\n\nNoviembre y diciembre deberían ser momentos cálidos y estables en los que el romance es tan cómodo como intenso."}, "leo": {"Personal": "El año 2020 es para trabajar duro, Leo, y los astros están trabajando duro para ti. El día de año nuevo, la luna, Marte, Júpiter y Neptuno se encuentran en signos de agua. Tus sensibilidades están agudizadas y tus percepciones e intuiciones afiladas a lo largo del año.\n\n\nLos signos de tierra mantienen las cosas auténticas con el sol, Venus, Saturno y Plutón, todos encontrándose en Capricornio el día de año nuevo. En mayo, Urano hace su tan esperado ingreso a Tauro. Los asuntos prácticos y materiales resaltan todo el año, pero con Urano en el medio, nada debería ser aburrido o no apreciado lo suficiente. \n\n\nTu planeta regente, Neptuno, sigue en el centro de la constelación Leo. No importa de qué forma el mundo material intente imponer su agenda, no perderás de vista tus sueños.\n\n\nTu otro planeta regente, Júpiter, pasa la mayor parte del año en Escorpión, que se encuentra en su fase retrógrada desde marzo hasta principios de septiembre. Los problemas cotidianos fundamentales serán manejados con rapidez y facilidad.\n\n\nEn noviembre, Júpiter sale de Escorpión e ingresa a su propio signo, Sagitario. ¡Que comience la fiesta!\n", "Amor": "Una energía armoniosa le abre la puerta del 2020 a tu relación Leo. Tú y tu pareja se encontrarán en la misma frecuencia la mayoría de las veces, sin embargo, eso a veces puede dar lugar a que los problemas no sean abordados.\n\n\nA principios de Marzo, los problemas podrían salir al descubierto, pero el sentimiento de buena voluntad que tú y tu pareja han cosechado hasta ahora será capaz de suavizar el ambiente. Esto no significa que no deban hablar más entre ustedes acerca de cualquier problema que puedan tener, dentro y fuera de la relación.\n\n\nEl comienzo del verano va a requerir de mucho tacto y cuidado, pero la buena noticia es que a este punto, ambos se preocuparán más por resolver la cuestión que por cuál de los dos tiene razón.\n\n\nLa comunicación podría volverse un poco incierta más tarde en el otoño, pero puede ser una cuestión de equilibrar su tiempo a solas con el sentirse culpables. Pueden hacerlo porque el final del año regresa con sentimientos de calidez que ambos desean profundamente. Simplemente tengan cuidado durante mediados de año, ¡y el 2020 debería de resultar ser un año genial!\n", "Trabajo": "Con Capricornio siendo una gran influencia al comienzo del año, capturando al Sol, la Luna, Mercurio y Plutón, ¡tu año laboral podría tener un comienzo pesado! Sin embargo, en poco tiempo, deberías de establecerte en una rutina mientras que sutilmente plantas las semillas para un cambio positivo en tu vida laboral.\n\n\nIncluso si estás buscando trabajo, tus métodos e ideas son aptos a recibir algo de atención por parte de tus posibles empleadores. Este año comienza con posibilidades que casi te caen de la nada, ¡pero tu éxito depende de lo bien que puedas hablar y razonar frente a la gente de forma improvisada una vez que las ofertas sean hechas!\n\n\nSi juegas bien tus cartas, deberías ser capaz de resistir un período de inercia interrumpido por ocasionales tormentas. El Trígono de Agua del 11 de Marzo le da un impulso adicional a tu fortaleza financiera y laboral, pero a pesar de esto, lo que obtengas de ello dependerá de lo que inviertas en ello. ¡Da tanto como recibas y tendrás aptitud para recibir casi el doble de lo que inviertas!  \n", "Amor_Soltero": "En el 2020, Leo puede atraer mucha atención amorosa. Afortunadamente, tendrás el encanto y el ingenio para diferenciar cuáles son los buenos prospectos románticos.\nPara Febrero y Marzo, es posible que te percates de que has elevado tus estándares y anheles una pareja más dedicada y altamente evolucionada. Mantén esos estándares y expectativas allí y no te conformes con menos.\nJulio y Agosto podrían ser los meses más óptimos para conocer a una persona muy especial que satisfaga todas tus necesidades. Asegúrate de que tal te trate como quieres que te traten.\nSerás alguien ocupado y popular durante todo el año, incluso en Noviembre y Diciembre, cuando el ritmo de tu teléfono y correo electrónico pudiera disminuir. Sin embargo, para estas fechas, las amistades y citas amorosas en tu vida serán increíbles personas que quieran otorgarte aún más de su atención. Trata de conocerlas a un nivel más profundo."}, "virgo": {"Personal": "En el 2020, el enfoque está en ti, Virgo. Prepárate para que la gente acuda a ti en busca de consejos y liderazgo. Será fácil y se te dará como algo natural, así que relájate y disfruta de la atención.\n\n\nEl día de año nuevo, Venus, tu planeta regente, absorbe una gran energía proveniente de una conjunción con el magnánimo sol y otra con el poderoso Plutón. Ejerce tu autoridad con gracia y generosidad. Esto da más motivos para que la gente te respete y te quiera.\n\n\nLas tres fases retrógradas de Mercurio suceden en signos de fuego. Esto puede reducir la velocidad de una agitada vida cotidiana y luego concluir con una gran explosión de energía, y más. En agosto, sé una persona creativa y elegante. En noviembre y diciembre, ve a tu propio ritmo y prepárate para una intensa temporada de festividades.\n\n\nLa fase retrógrada de Marte desde finales de junio hasta finales de agosto podría retrasar o desviar ciertos planes relacionados con tu profesión, pero al final, terminarás con una trayectoria profesional más estable.\n\n\nLa fase retrógrada de Venus desde octubre hasta la primera mitad de noviembre, terminando en Virgo, te impacta más. ¡El amor reinará!", "Amor": "Las relaciones podrían profundizarse y echar largas raíces para Virgo este año. Es difícil ser paciente y no adelantarse a la próxima aventura o sueño compartido de pareja, pero hay que intentarlo. \nA medida que Saturno entra al feroz pero generoso Sagitario, deberían disfrutar de un enfoque más tranquilo al simplemente estar juntos. No hay que confundir esto con falta de interés o pasión. Nada es aburrido en esta relación para ninguno de los dos. \nEl año comienza con la Luna a punto de dejar a Tauro y entrando rápidamente a tu signo, Virgo. No deberían de tener problemas para comunicarse, especialmente en relación a  preocupaciones materiales o dinero. Esto deja espacio para gozar de mucho amor y afecto. Venus retrógrado en Leo (del 25 de Julio al 6 de Septiembre) podría revivir las brasas que se hayan apagado dentro de tu corazón. \nSaturno se encuentra en Sagitario durante todo el año (a excepción de un corto período de tiempo) trayéndoles más paciencia y generosidad a ambos. Cualquier sentimiento temporal de deficiencia o de que algo falta en su relación es pura ilusión. ¡Mantengan sus ojos y corazón en el amor!", "Trabajo": "El campo de carrera profesional y trabajo se destacan este año para Escorpión. Puede que adquieras más responsabilidad y estés más en el ojo público y profesional. Esto puede ser incómodo durante el primer semestre del año, más persevera y cree en ti, tus talentos, y conocimientos. \nTus afilados instintos te alertarán de cualquier desafío peligroso. Cuando te defiendas, hazlo práctica, más no agresivamente. \nSi andas en busca de empleo, inesperadas oportunidades podrían aparecer en Enero y Febrero. Mantén una mente abierta. Si tu impaciencia crece en Abril, respira profundamente, apégate a lo que estés haciendo, y mantén la fe. Tus finanzas se vislumbran protegidas, por lo que dale a las cosas el tiempo que necesitan.", "Amor_Soltero": "Es un gran año para las citas y que te inviten a salir, ¡para coquetear y que coqueteen contigo! La conjunción entre Marte y Neptuno en Piscis irradia una luz romántica y soñadora durante todo el año.\nJúpiter en Virgo crea un sinnúmero de oportunidades para satisfacer, entretener y dejar que el amor te entretenga. ¡Por lo que sal a buscarlo!\nVenus comienza el año en el inteligente y sensible pero objetivo Acuario. En la primavera, Venus se torna retrógrado en el fogoso Aries y termina en el súper romántico Piscis. Si quieres o planeas casarte, considera la posibilidad de hacerlo después de que termine este retroceso, el cual será a mediados de abril.\nJúpiter entra a Escorpión en octubre, haciendo que el amor crezca y se vuelva más atractivo. Los amorosos afectos podrían encenderse desde entonces. \nEl mes de diciembre podría sentirse menos cálido, pero en realidad el amor se vuelve más responsable para poder mejorar posteriormente. Disfruta de momentos más dulces, sensibles y románticos conforme el Sol y Saturno se encuentran en Capricornio."}, "libra": {"Personal": "Si pensaste que el 2020 iba a ser aburrido, piénsalo de nuevo. Y otra vez. ¡Y otra vez! Porque, de hecho, este será un año en el que vas a hacer muchas reevaluaciones.\n\n\nPara algunas personas, especialmente para Libra, esto podría traer el peligro de hundirse en el egocentrismo. Pero con todo lo que está pasando, sobre todo con la Luna de finales de Enero en Capricornio provocando una oleada de excesivo examen interno, sin duda tienes el derecho de reflexionar introspectivamente.\n\n\nSin embargo, otros podrían no verlo de esa manera. Con la excesiva influencia de Cáncer en el mes de Junio del 2020, tu atención naturalmente se dirigirá hacia las personas que amas: familia, amigos, e incluso conocidos - cada uno con sus propios problemas.\n\n\nHay un fuerte deseo de hacer de tu hogar un lugar de refugio, y el Sol de Agosto en Leo formando trígono con la Luna en Libra te trae la determinación para mejorar las cosas para los demás. Te ayuda a ti, ayuda a tus seres queridos - ¡todos terminan felices!\n", "Amor": "Tu relación goza de una gran cantidad de magia práctica este año. Tú y tu pareja podrán ponerse de acuerdo sobre qué hacer y cómo hacerlo. También es fácil llegar a un acuerdo sobre lo que deben tener y adquirir. Mercurio inicia el año en el Signo de Tierra Capricornio. Cuando el Sol entra a Libra, Mercurio estará en Tauro, otro Signo de Tierra. Esto ayuda a que las cuestiones prácticas sean fáciles de analizar.\nA medida que el Sol entra a Libra, Venus y Marte formando sextil crean un ambiente relajado, pero también una atmosfera apasionada para el amor. Esperen pasar muchos momentos agradables juntos en público haciendo sus cosas favoritas. Y probablemente serás tú quien a menudo elija a dónde y cuándo.\nSi la pasión disminuye durante el retroceso de Venus en la primavera, la intimidad regresará magnificada cuando Venus avance directamente el 15 de abril en el sumamente romántico Piscis.\nCuando Júpiter sale de Libra en octubre y entra a Escorpión, las relaciones pueden volverse más profundas y más serias. El refinamiento puede ser reemplazado por la dedicación.\nDiciembre será un mes animado, productivo y rico en respeto mutuo y una autoridad más compartida. El Sol, Saturno y Capricornio se encontrarán extremadamente fuertes entonces, así como también lo será su compromiso mutuo.", "Trabajo": "Es un año de mucho trabajo que a menudo podría requerir que seas la persona asignada o a cargo de un proyecto laboral. Sé exigente más no evadas a la gente debido a esto. La gente te percibirá como una persona ambiciosa sin importar cómo te sientas. El verano, sobre todo Agosto, podría ser el periodo más productivo y exitoso para ti. \nSi buscas empleo, adopta una actitud más proactiva, disponte a buscar un empleo un poco más lejos (o trabajar desde casa), y dale más seguimiento a tus aplicaciones. \nLos días anteriores al 19 de Enero (cuando Marte esté en conjunción con Neptuno y con la Luna en el trabajador Capricornio) pueden ser mágicos para ti. Lo que quieres se encuentra por ahí en algún lado, y te está buscando. \nEl dinero es suficiente y tal vez abundante si eres realista acerca de tus deseos y necesidades inmediatas. Una maravillosa oportunidad monetaria podría surgirte en Agosto, pero puede que sea una oferta de una sola vez. ¡Sácale el máximo provecho!", "Amor_Soltero": "El 2020 está lleno de pasión y compañerismo Libra, pero llévatela con calma durante los primeros meses. Selecciona muy bien con quién pasas tu tiempo, sobre todo cuando Mercurio esté retrógrado en tu signo (Enero 21 a Febrero 11). Puede que esto no sea fácil, ya que durante los primeros tres meses gozarás de muchos agradables sextiles que te darán mucho atractivo, y también te harán ver atractivo en los demás. \nSaturno estará retrógrado del 14 de Marzo al 1 de Agosto, haciéndote pensar que tienes menos interés en el mundo de las citas; aunque eso no impedirá que atractivos aspirantes logren encontrarte. Ten una mente abierta y mantente en contacto con la escena social, pero si requieres de un descanso, dilo de una buena manera y tomate tiempo a solas sin que tenga que haber consecuencias por ello. \nEs difícil reducir la velocidad en un año tan ardiente como el 2020. El verano podría ser cuando conozcas a alguien con buena química y un atractivo que prevalezcan. Abre tu corazón y date una oportunidad. Si no sucede en el verano, entonces tal vez sea en Octubre, cuando el Nodo Norte Lunar pudiera traer un encuentro romántico y predestinado. "}, "tauro": {"Personal": "¡Permite que el mundo vea más a tu verdadero yo en el 2020 Tauro! Trabaja duro en lo que más amas y diviértete al hacerlo. Este año, más personas disfrutarán de trabajar contigo y tu vida social podría estar más ocupada también.\nEl período en el que Marte estará retrógrado en la primavera podría ayudarte a reducir tu ritmo, enfocarte, y mantener tu mirada en lo que es más importante.\nAlgunas personas podrían estar tratando de sacudir tu mundo durante todo el año, especialmente alrededor del Eclipse Solar en Piscis de Marzo y el Eclipse Lunar en Piscis de Septiembre. Mantén tu confianza en ti - bien puedes lograrlo.\nTen bondad hacia ti, cuida tu salud, mantén tu cuerpo activo y haz buen uso de tu tiempo día con día. Comenzar el año con una rutina diaria firme - una que realmente disfrutes - te llevará lejos durante todo el año.\nTanto dinero como oportunidades laborales te surgirán, por lo que trabajar duro y deja tu huella.\nToma decisiones sabias en tu hogar y asume la autoridad que tus amigos y familiares te asignen. ¡Simplemente sé tan increíble como siempre lo eres Tauro!", "Amor": "Tú y tu pareja se apoyarán el uno al otro de todas formas y en lo que más cuenta dentro de una relación. Cuida a tu pareja y deja que ella cuide de ti.\nEl día después de que el Sol entre a Tauro, Mercurio forma trígono con el asteroide Ceres, ambos en Signos de Tierra. Una abundante honestidad y la capacidad de hablar de los temas más prácticos de la vida es muy posible (si no es que ya lo ha sido) sin que ninguno de ustedes sea demasiado consciente, dudoso, o temeroso de lo que el otro pudiera pensar o decir. \nComplázcanse entre sí de maneras inusuales o sorprendentes este año. Fiestas sorpresa, regalos, o un viaje son posibles ejemplos. El Gran Trígono de Fuego (involucrando a Urano, Marte y la Luna) mantiene la emoción romántica viva durante todo el año, con momentos de auge en Abril, Agosto, y finales de Noviembre. \nEl Eclipse Solar del 13 de Septiembre en Tauro podría impactar un significativo plan que tengan en conjunto, como comprar una casa o el cierre de algún trato. Cuiden su salud durante este periodo. Mantengan el estrés a un mínimo y mímense entre sí. Mercurio retrógrado (del 17 de Septiembre al 9 de Octubre) ayuda a disminuir el ritmo de su rutina diaria, algo que ambos prefieren. ", "Trabajo": "En el 2020, eres tu propio mejor recurso, Tauro, por lo que mantén tu confianza personal fuerte y tu ambición en alto. Las ideas prácticas y las oportunidades que identifiques que otros pasen por alto no tendrán límite. Bien puedes crearte golpes de suerte, sobre todo en la primavera.\nSi buscas empleo o quieres hacer un cambio de carrera, piensa en grande y considera organizaciones y empresas más grandes también. Las entidades sin fines de lucro podrían ser una posibilidad.\nEste año, te comunicas con claridad y puedes impresionar ya sea a un grupo grande o en entrevistas uno a uno. Disponte a considerar campos dentro de la comunicación o posiciones con una gran cantidad de contacto personal.\nTu situación monetaria se vislumbra positiva durante todo el año siempre y cuando no gastes de más, sobre todo a finales del verano.\nTu situación financiera será más sólida en Noviembre y Diciembre, cuando Marte te aporte energía y ambición, y Saturno te otorgue paciencia, responsabilidad y poder de permanencia.", "Amor_Soltero": "El 2020 tiene más que su justa cuota de momentos divertidos y emocionantes para ti. También tendrá más que suficientes lujos y extravagancias. Cuida tu energía, tus gastos, y disfruta de salir con pretendientes que tengan disposición a gastar más dinero en ti o pasar más tiempo contigo.   \nEl dinero no lo es todo, pero bien podría aumentar y mejorar el atractivo de algunos intereses amorosos en Enero y Febrero. Mantente alerta a prospectos más ambiciosos - y más amorosos - en Marzo y Abril.\nUna fantasía romántica podría brevemente cobrar vida en Marzo. Disfruta de la comodidad emocional y de los mimos. Sin embargo, es posible que para Abril te aburras, ya que el exceso de calma podría llegar a apagarte.\nSeptiembre y Octubre te traen amor y entusiasmo con la mínima cantidad de estrés. En Octubre, un encuentro afortunado podría suavizar viejas asperezas y traerte de vuelta a un viejo amor.\nAdemás, es posible que conozcas a alguien especial en Diciembre... alguien con una personalidad que no es ni llamativa, ni derrochadora. Busca cualidades más profundas y conecta con alguien que comparta tu visión del mundo."}, "aries": {"Personal": "En el 2020, eres una estrella en ascenso Aries. Todo tu arduo trabajo será reconocido y recompensado. La mayor parte de tu trabajo será mental y nunca carecerás de brillantes ideas, muchas de ellas aparentemente intrascendentes en el momento.\nEste año, reconocerás el potencial que otros podrían pasar por alto. La oposición Luna-Saturno en tu carta de este año garantiza cuidadosos pensamiento y planificación que no te defraudarán. Por su parte, la conjunción Mercurio-Plutón te dará el coraje necesario para ser audaz, pero sólo cuando sea prudente.\nTu vida amorosa y vida social se vislumbran importantes, manteniendo tus días felices y ocupados en hermosos entornos y con gente encantadora. Aprópiate del lugar que te mereces y brilla.\nUn apetito por conocimiento y aventura podrían surgirte de la nada, y encontrarás maneras prácticas de satisfacer estos anhelos. El fuerte posicionamiento de Marte en Escorpión no te permitirá quedarte en sólo un lugar por mucho tiempo.    \nEl progreso de tu carrera profesional será constante este año y puede conducirte gradualmente a un gran éxito. Saturno en Sagitario es tu amigo. ¡Aprovéchalo!", "Amor": "Con Júpiter en el amable y amoroso Libra durante la mayor parte del año, las relaciones se ven especialmente favorecidas en el 2020. Tanto la generosidad como los compasivos sentimientos les mantendrán juntos y en ocasiones podrán suavizar sus desacuerdos o diferentes puntos de vista.\nVenus, el planeta del amor, estará en el curioso y parlanchín Géminis cuando el Sol entre a Aries. Deberían de ser capaces de hablar de cualquier cosa y tener discusiones sustanciales y decisivas durante este periodo de tiempo.\nVenus retrocederá en Aries desde principios de marzo y luego en Piscis hasta mediados de abril. Tu vida amorosa podría volverse más rica, más calmada y más tranquila entonces.    \nEn octubre, cuando Júpiter se desplaza hacia el serio y atractivo Escorpión, las parejas podrían volverse aún más estrechas. La honestidad, la integridad y la devoción mutua serán esenciales. La intimidad física también puede intensificarse.", "Trabajo": "Si ya tienes trabajo Aries, puede que recibas una promoción o se espere que asumas más responsabilidad este año. \nSi estás buscando trabajo o una nueva posición, es buen momento para ello. Es probable que hayas estado en entrenamiento, formado parte de un programa educativo, prácticas de algún tipo (incluso aunque no hayas estado consciente de ello como tal) y fácilmente podías pasar a una asignación de espera en el 2020, posiblemente a finales de Junio (cuando tendrás más energía y motivación personal) o en Noviembre (cuando proyectarás más autoridad). \nFinancieramente, tu mayor preocupación es evitar tener excesiva caridad hacia los demás. Incluso si tienes más de lo necesario, el exceso de generosidad puede conducirte a problemas. Simplemente sé realista, sobre todo a finales de Agosto. \nCon tantos planetas en Signos de Fuego este año, la acuosa energía de Aries será un bienvenido alivio en tu lugar de trabajo. ¡Utiliza esto a tu ventaja durante todo el año!", "Amor_Soltero": "Desde el principio, el 2020 será definido por particulares momentos. Sin embargo, parecerá estar lleno sólo de pequeños coqueteos inconexos sin llegar a nada estable. Una prometedora cita podría convertirse en una modesta amistad después de un tiempo, o alguien podría parecer prometedor, pero podría tener demasiados problemas o defectos como para que quieras profundizar la relación. Pero en medio de estas frustrantes e intermitentes asociaciones, hay una amistad sutil y lenta que se está construyendo por debajo de la superficie, tal vez incluso escapando de tu atención.\n\n\nEsto es algo que posiblemente no proceda de la forma en que un romance de cuento de hadas haría. A medida que avanza, podría estar yendo un paso por delante, como lo hará cuando la Luna en Géminis forme trígono con Marte en Aries el 28 de Mayo para abrirle las puertas a la comunicación.\n\n\nPosteriormente podría dar un paso atrás alrededor del 18 de Noviembre, cuando Saturno forme una difícil conjunción con el Sol en Escorpión, creando barreras que no se superan inmediatamente. Puede que tengas que tratar a la relación como un juego de habilidades, ¡pero la empatía será la estrategia definitiva para el éxito!\n"}, "escorpio": {"Personal": "Experimenta un gran y nuevo comienzo en el 2020 Escorpio, o tal vez muchos pero más pequeños. Deja que tu corazón y pasión sean tus guías. Y sobre todo, sé tu propio mejor amigo en vez de tu propio peor enemigo. \nConfía en tus instintos. Una cuadratura que se forma lentamente entre Júpiter y Saturno (no completamente hasta Agosto) evitará que llegues demasiado lejos, vayas demasiado rápido, o pierdas tu camino. \nTu familia te apoya enormemente, tal vez mientras se preguntan porque tardaste tanto tiempo en hacer algo. Tienes una gran ambición y energía para tu trabajo este año, así como también gran compasión. \nTu verdadero año en realidad comienza con la Luna Nueva en Escorpio del 21 de Diciembre del 2014. El día anterior, el sextil entre Marte y Urano garantiza que te esforzarás lo más posible e inventarás aquello que sea lo más necesario para ti; y la conjunción Venus-Plutón se asegurará de que la gente te note. ¡Sal al mundo a ser tan increíble como puedes ser! \nEncuentra maneras saludables de eliminar el estrés y de nutrir y darle aliento a tu persona. Esto se vuelve cada vez más importante a medida que avanza el año. Recuerda, no es fracaso si no funciona al primer intento. ¡Persiste! ", "Amor": "El año comienza de una forma un tanto turbulenta, pero los pequeños malentendidos se pueden transformar en oportunidades para restablecer un vínculo. Además, la primera parte del año se compensa con momentos más fuertes en los que ambos están en la misma frecuencia. Depende de ustedes hacer que esos momentos cuenten, al expresar empatía sin reservas. Más de la mitad de las veces, un argumento no será acerca de si alguien está \"bien\". Se tratará de reconocer que los argumentos de ambas partes son válidos.\n\n\nSin embargo, una vez que el verano llegue, tú y tu pareja pueden empezar a sentirse más como una unidad sólida y querrán construir una atmósfera familiar. Nada crea una relación más sólida que tener un objetivo común, y su atención se centra decididamente en el horizonte hacia hacer que su hogar sea un mejor lugar para que tanto amigos como familiares visiten.\n\n\nA finales de año, Júpiter en Escorpio estará bendiciendo el viaje que como pareja comparten. Cuando se trate de resolver problemas de vida, ¡dos cabezas son mejor que una!\n", "Trabajo": "Por supuesto, el año comenzando con tal influencia dramática por parte de Escorpio implica que tu rutina de trabajo sufrirá una explosión de actividad. Tu vida social es igual de ocupada, y puede que tengas que luchar un poco para mantener el equilibrio.\n\n\nCon Júpiter en Cáncer, tienes acceso a útiles recursos que puedes llegar a utilizar. Lo que hay que recordar es que no tienes que hacerlo todo tú. Saturno está escondido en el reservado Escorpión, así que podrías llegar a sentir que los silencios de los demás implican que tienes que hacer a solas todo lo que haces. Pero no hay que olvidar que Venus está en Escorpio. Para obtener la ayuda que necesitas, ¡todo lo que tienes que hacer es pedirla!\n\n\nSin embargo, mientras tanto, ten cuidado con el dinero. La picadura de Saturno en Escorpión podría hacerte sentir como si pudieras comenzar a gastar, pero es posible que aún sigas siendo objeto de peticiones de dinero. Si un amigo o familiar está en serios problemas, ayúdale tanto como puedas pero no te excedas. Si alguien te está pidiendo extra donaciones o préstamos excesivos, ¡cortésmente di que no o mantenlas a un mínimo!\n", "Amor_Soltero": "¡Escorpio deber esperar lo inesperado en el 2020! Conoce gente nueva y prueba nuevas  lugares de citas en tu localidad.\nEl año comienza con mensajes románticos contradictorios. El retroceso de Mercurio en Enero disminuirá el ritmo de las cosas y puede moderar la propensión de Plutón a hacer algo escandaloso. Tu gusto en prospectos amorosos podría comenzar sorprenderte, pero puedes analizar a cada uno de ellos sin tener que decirle que sí a cada uno.\nProspectos de ensueño abundarán en Marzo, pero es posible que ninguno te caliente la sangre. Para sentir verdadero entusiasmo, espera a recibir una mayor influencia de Urano en Abril. \nMás tarde, comparte sentimientos profundos en Junio, ¡cuando una posible alma gemela podría aparecerse!\nSeptiembre y Octubre serán meses para la intimidad y encuentros kármicos. Escucha a tu cabeza y corazón. Tendrás mucho atractivo en estos meses, por lo que espera recibir mucha atención.\nEn Diciembre, relájate con amigos, más no reduzcas tu velocidad, ¡ya que el 2020 podría terminar con una explosión de pasión!"}, "capricornio": {"Personal": "¡Sacude tu mundo en el 2020! Tu planeta regente Venus es uno de los mejores conectados y una de las fuerzas más poderosas en el cielo este año.\n\n\nVenus está sobrecargado el día de año nuevo, y tú también. Recién habiendo formado una conjunción con el pragmático Saturno en Capricornio, Venus ahora forma una conjunción con el sol. Tus metas y aspiraciones no serán negadas. Haz que sean significativas y honorables. \n\n\nEntonces, Venus también se acerca a Plutón en Capricornio. No te resistas a hacer un gran cambio o a alterar el estatus quo si es necesario.\n\n\nUna vez que el sol entra a Capricornio, Venus ya se encuentra allí. Rodéate de bellos pensamientos en bellos escenarios, no te comprometas, y no te apures. La madre naturaleza está definitivamente de tu lado este año.\n\n\nEn octubre, Venus se torna retrógrado en Escorpión y directo en Libra en noviembre. Las relaciones se vuelven serias y se benefician al darles atención extra.\n\n\nTendrás éxito en el mundo material también. Échale un buen vistazo al mundo que has construido a tu alrededor. Mantén aquello que funciona bien y lo que más te satisface. Sé una persona más constructiva y agradable. \n\n", "Amor": "Capricornio, el 2020 es un año fuerte para las parejas, en especial para aquellas que quieren trabajar juntas e impulsar la profesión y relaciones familiares del otro.\n\n\nJúpiter pasa la mayor parte del 2020 en Escorpión, donde las emociones son profundas pero pocas cosas importantes son confiadas o explicadas voluntariamente. Tu pareja puede a veces preguntarse qué está pasando en tu cabeza, pero no habrá ninguna duda sobre la sinceridad de tu corazón.\n\n\nLas tres fases retrógradas de Mercurio del 2020 suceden en signos de fuego, y esto puede impactarte un poco más a ti que a tu pareja. Pequeñas luchas de poder podrían surgir en marzo y abril. En agosto, tanto las opciones arriesgadas como las emocionantes ofertas podrían tentarte menos. \n\n\nEn noviembre, cuando Mercurio se torna retrógrado en Capricornio, puede que necesites más tiempo para tomar decisiones. Cuando la fase retrógrada termine, con Mercurio en Escorpión a principios de diciembre, el amor se muestra mejor y más genuino.\n\n\nEn octubre y la primera mitad de noviembre, Venus se torna retrógrado, primero en Escorpión y terminando en Libra. Los problemas en las relaciones ahora pueden confrontarse y mejorarse.", "Trabajo": "En el 2020, tanto dinero como oportunidades laborales querrán encontrarte; y puede que seas capaz de quedarte con la mayor parte de lo que ganes. Sé paciente, analiza bien cada oferta que recibas y no te dejes presionar para tomar decisiones rápidas.\nEl dinero se vislumbra más abundante en los primeros dos meses, por lo que ahorra tanto como puedas. De lo contrario, esos podrían ser días en lo que el dinero se vaya como agua. Afortunadamente, Plutón en Capricornio promueve decisiones financieras sólidas, independientemente de las presiones o cambios repentinos que surjan.\nSi estás explorando nuevas posiciones laborales o la expansión de tu carrera actual, el 2020 te trae un progreso lento pero constante.\nTen fe en tu intuición cuando te enfrentes a situaciones relacionadas con transferencias, promociones u ofertas de empleo. Una conexión kármica podría dirigirte a un lugar mejor, sobre todo en Agosto o Septiembre.\nEse mismo mes, Mercurio retrógrado alienta tomar decisiones laborales prudentes.\nEn la última parte del año, compórtate modestamente en referente a planes financieros e inversiones para posiblemente recibir un reembolso considerable ya sea en Octubre o Noviembre; cuando Júpiter te traiga más suerte y recompensas.", "Amor_Soltero": "Durante el 2020, puedes encender esa luz amorosa característica del León y ser muy popular. No tendrás que decir o hacer mucho para llamar la atención, sobre todo en Julio y Agosto. \nPara los Capricornio solteros con intenciones de una relación más duradera, la conjunción Venus-Neptuno (1 de Febrero) les permite reexaminar la imagen de su pareja ideal y volver a alinear el deseo de su corazón con el de su cabeza. \nVenus retrógrado en Capricornio (Julio 25 a Septiembre 6) te otorga un respiro para que experimentes buenos momentos con un interés amorosos más serio. \nLas conjunciones Venus-Marte (21 de Febrero, 31 de Agosto y 2 de Noviembre) a veces pueden ser explosivas. Si tienes un involucramiento profundo con alguien, podría ser increíble. Si te encuentras en una relación difícil, simplemente deja que las cosas se enfríen durante unos días. \nGozas del beneficio de la energía de la Luna en Libra durante todo el 2020, ayudándote a atraer a prospectos románticos como abejas a la miel; o si así lo quieres, con mucho tacto puedes alejarte de ellos mientras te retiras elegantemente. Puede que tu mayor impacto en el mundo de las citas sea en Septiembre. "}, "acuario": {"Personal": "El 2020 es un año con un sinfín de oportunidades para los Acuario. Habrá mucha energía que te llevará que cavar profundo para así lograr un tremendo progreso.\nTambién hay numerosas puertas abriéndose a nuevos y previamente considerados proyectos, intereses y asociaciones. Olvídate de esas nociones preconcebidas de lo que debes hacer o tienes que hacer. Este año, puedes hacer casi cualquier cosa.\nEn enero, la conjunción Sol-Plutón en Capricornio mantiene tu atención en tu carrera y actividades públicas. Sin embargo, no tienes la limitación de invertir tu intensidad sólo en tu trabajo. Si tienes una pasión creativa o de otro tipo, puedes invertir tu intensidad en eso también.\nEl 2020 comienza con Mercurio retrógrado en Capricornio, pero el planeta se vuelve directo en Acuario. Trabaja de manera constante, pero apunta alto. El cuarto y último retroceso de Mercurio se manifiesta enteramente en Acuario. Saturno se encuentra en Acuario durante todo el año, por lo que este periodo extra proveniente en diciembre sólo mejora tu comprensión sobre cualquier situación que se está desarrollando a tu alrededor.\nCuando el Sol entra a Acuario en noviembre, los planetas se encuentran dispersos alrededor de todo el cielo. Sin embargo, hay una conjunción Mercurio-Saturno que agudiza tu mente y modera tus actividades sociales.\nEl asteroide Ceres también estará transitando a lo largo del Nodo Norte Lunar en el glorioso Signo Leo. Cuidar tanto de ti como de tus seres queridos nunca ha sido más fácil o más satisfactorio.", "Amor": "El 2020 se vislumbra un año fuerte y que es de apoyo para tus relaciones, Acuario. Tú y tu pareja estarán de acuerdo la mayoría del tiempo y les resultará fácil cooperar y avanzar en sus planes y esfuerzos conjuntos.\nUn posible período difícil podría llegar a mediados de Febrero, cuando Venus conjunte a Marte en el ardiente Aries. Los temperamentos pueden estallar e irracionales pasiones pueden surgir. Bien pueden evadir este peligro si tienen paciencia y se esfuerzan por cooperar mutuamente. Tal aspecto no durará mucho tiempo, y se volverán más cercanos como resultado.\nEsta conjunción se repite el 31 de Agosto en el exaltado Leo, y luego una vez más el 2 de Noviembre en el más frío y tranquilo Virgo.\nEl retroceso de Venus (Julio 25 a Septiembre 6) podría dirigir a ambos de ustedes a estar más centrados en sí mismos y por consecuencia ser menos apasionados; pero esto, tampoco durará mucho. Además, ¡el mes de Septiembre debería traerles pasión suficiente para compensarlo!", "Trabajo": "En el 2020, tu carrera profesional y situación monetaria reciben una gran cantidad de apoyo celestial, Escorpión. Toma las cosas paso a paso, permite que las situaciones se definan totalmente, y posteriormente dóblalas a tu voluntad.\nLos cuatro periodos retrógrados de Mercurio suceden en signos de Tierra, a tu ventaja. Puede que Escorpión sea un signo de Agua, pero tu astro regente, Plutón, se encuentra en Capricornio durante todo el año. Nada puede sacudir tu mundo demasiado este año, y si te caes de tu posición en un lugar cómodo, encontrarás algo mejor rápidamente.\nToma el control de tus finanzas personales también, sobre todo en los dos últimos meses del año. Si todavía no tienes la costumbre de ahorrar, aún serás capaz de vislumbrar el panorama financiero completo mientras tratas con los detalles, plazos y fechas límites. \nEl simple hecho de ser responsable llevará a Escorpión lejos, tanto en el 2020, ¡como en el proximo año también!", "Amor_Soltero": "El romance tiene un brillo mágico en el 2020. El año comienza con una conjunción Marte-Neptuno en Piscis. El deseo de un amor idealizado es fuerte y no se desvanecerá rápidamente.\nVenus retrógrado en marzo y abril puede disminuir el ritmo del romance, aunque no lo enfriará. Debido a que comienza en Aries, puede que tengas sensibilidad hacia los malos tratos. Cuando este retroceso termine en Piscis, los sentimientos serán más tenues. Si te encuentras planeando sellar una relación formal, considera esperar hasta que Venus se mueva directo de nuevo (después del 15 de abril).\nJúpiter en Libra pone muchas oportunidades románticas en tu camino. Muchas de estas personas podrían ser más glamorosas y tener gustos más extravagantes que el tuyo. Sé razonable, pero recuerda que no hay nada de malo en dejarte tratar de esa manera por parte de un sincero admirador.\nUna vez que Júpiter entre a Escorpión en octubre, el amor se vuelve más serio en general. La total integridad y la devoción son cruciales ahora. La intimidad física es más importante, deseada y también satisfactoria.\nEn diciembre, brillarás durante la época navideña, después de que Saturno entre a Acuario el 19 de diciembre y el Sol se le haya unido en tu signo el 21 de diciembre. El amor será sensato, sólido y rico en consideración y respeto mutuo.   "}}