{"sagitario": "Tanto sueños como deseos podría surgir del trígono del 1 de marzo entre Venus y Neptuno en Signos de Agua. Tómalos con calma. Vivifica la energía de tu casa u organiza una gran fiesta o reunión familiar para la Luna Llena del 15 de marzo. Tanto la diversión, como la comida y la alegría serán el resaltado. Tu trabajo puede tratar de interferir, pero podrás manejarlo. Tu niño interior podría salir a jugar bajo la Luna Nueva del 30 marzo. Es posible que necesites placeres más juveniles en vez de infantiles, y vaya que mereces la comodidad y seguridad que te traen. Atrévete a danzar, bailar y correr bajo la lluvia, aunque sólo sea en tu imaginación.", "cancer": "Cuídate bien y no te dejes llevar demasiado durante la luna nueva del 7 de marzo. Siempre hay más cosas para hacer que tiempo para hacerlas. Tómatelo con calma y enfócate. No necesitarás volver a hacer algo que consigues terminar ahora. \nEl día 9, la luna forma una conjunción con Mercurio. Piensa mucho y en profundidad sobre algo importante. Mercurio se torna retrógrado el 16 de marzo, justo después de que Venus se torna directo. No te apresures en hablar sin pensar, en especial sobre amor. \nPara la luna llena del día 22, verás aspectos de ti en tu pareja. Sé una persona más generosa. Te sorprenderá la cantidad de afecto y buena voluntad que vuelve a ti. Ahora salgan más y sean más ambiciosos juntos. \nMercurio forma una cuadratura con Marte el 26 de marzo. Analiza, pero no te critiques demasiado. Al día siguiente, el sol y luego Júpiter forman una conjunción con Mercurio. Ahora los instintos y las primeras impresiones podrían ser más útiles. \nDías destacados: 9, 14, 19\nDías desafiantes: 16, 26", "geminis": "La paz y la tranquilidad pueden ser muy valiosas bajo la Luna Llena del 9 de marzo. Podría ser difícil escapar de todas las actividades y demandas de tu tiempo. Encuentra refugio en la música, la lectura y los momentos de soledad, incluso si estás en medio de una multitud. El 15 de marzo, la oposición entre el Sol y Saturno podría crear una lucha de poder que podrías aprovechar. La Luna Nueva del 23 de marzo trae más amor, afecto y atención de la que una persona podría querer. Disfrútalos. Te mereces la adoración, y te mereces que te traten bien. Siente como tu autoestima se eleva, y siéntete bien al respecto.\n\nMejores días: 1, 19, 24Peores días: 18, 29", "piscis": "Debido al sextil formado entre la Luna y Venus, y Mercurio entrando a Acuario el 2 de marzo, ¡deberías prepararte para una temporada muy ocupada! La Luna Nueva del 8 de marzo es magia pura (algo de ello podría ser fantasía, pero aún sigue siendo divertido), pudiendo traer consigo buena suerte y dinero. Alguien espontáneamente te dirá lo que necesitas para que tal magia se manifieste. Piensa en grande bajo la Luna Llena del 23 de marzo. ¿Estás planeando un viaje? ¿Tienes ganas de probar una nueva técnica en tu trabajo o escuela? Experimenta a una escala más pequeña o cerca de casa, pero mantén esa intención de llevar tus nuevas habilidades a un escenario más grande. ¡Y no la abandones!", "leo": "Analiza tus sentimientos durante la Luna Nueva del 8 de marzo y tal vez detecta un defecto personal que es fácil de remediar. Puede que sea algo pequeño que te ha estado irritando durante mucho tiempo. El presente es muy buen momento para fácilmente formar un nuevo y buen hábito. La Luna Llena del 23 de marzo les emana brillo a todas las relaciones en tu vida. Además, las uniones románticas reciben ternura. Anda y permite que esta vez sea tu amante quien te consienta. El lunes de Pascua, el 28 de marzo, es un día de alta energía debido a la conjunción entre Marte y la Luna. Puede que para entonces ya quieras comenzar algo que ha estado en tu mente durante todo el invierno. ¡Hazlo y hazlo bien!", "virgo": "Sal, sé sociable, y tal vez participa en algún evento grupal o de caridad durante la Luna Llena del 5 de marzo. Dona alimentos enlatados o di que sí cuando alguien te ofrezca un pequeño favor. La gente quiere quererte. Concéntrate en tu verdadera pasión bajo la Luna Nueva y Eclipse Solar del 20 de marzo. Determina qué es lo que te emociona y es lo suficientemente significativo y vale la pena como para tomarte algunos riesgos. El fin de semana del 28 de marzo promete romance pero no sin la presencia de un par de pequeños cables cruzados. La Luna en Cáncer cuadra a Marte en Aries, por lo que evita duras palabras chocando con tiernos sentimientos.", "libra": "El 5 de marzo, el trígono entre Marte y Plutón podría ayudarte a lograr una meta muy añorada. El dulce amor y el romance se ponen en tu camino bajo la Luna Llena del 10 de marzo. Si te sientes un poco egoísta, está bien, es parte de tu encanto. Relájate y haz lo que se te antoje. No hay que moverse con prisa cuando Venus está retrógrado como lo está ahora. La Luna Nueva del 26 de marzo podría traerte una ganancia monetaria, o tal vez, una deseada adquisición podría volverse más fácil de conseguir ahora. Una decisión financiera que te parece obvia a ti podría sorprender a otros, pero tus instintos superarán cualquier tipo de consejo que tales te den. Sin embargo, sé inteligente y no te apresures.", "tauro": "El mes pasado tuvo dos lunas llenas, y el próximo también las tendrá. Descansa luego de un posiblemente hiperactivo 1 de marzo, y prepárate para un ocupado 28 de marzo. La luna nueva (y el eclipse solar) del día 15 te mantendrá de fiesta con amistades, y encontrarás la diversión cerca de tu hogar. Algunas amistades y familiares más jóvenes pueden creer que son mejores que tú, pero están fuera de tu alcance. Muéstrales una de tus actividades favoritas de siempre. El quincuncio entre la Luna y Júpiter del 24 de marzo puede causar algunos momentos en que dudes de ti. No dejes que nada te saque del juego. Tienes las cosas bajo control. ", "aries": "Un gran desafío o problema latente podría llegar con la luna nueva y eclipse solar del 11 de marzo, pero no te preocupes. Sé fuerte, ten seguridad en tus hechos, y haz lo que sea necesario. Tienes algo de apoyo inesperado de parte de amistades. Marte retrógrado sale de Acuario y entra a Capricornio al día siguiente. Ahora haz planes sólidos para tu carrera profesional. Prepárate para el 27 de marzo. Mercurio se torna directo el día 18. Podrías recibir finalmente respuestas a algunos viejos correos electrónicos, mensajes de texto y llamadas telefónicas. El sol forma un trígono con Saturno el 25 de marzo. La gente está feliz de escucharte y respetar tu autoridad. Asume tus responsabilidades con gracia. Busca un momento amigable, divertido y de bajo perfil durante la luna llena del día 26. Alguien más se ofrecerá y comprará la próxima ronda, o será una persona generosa de alguna otra forma. Marte se torna estacionario directo en Capricornio al día siguiente. Motívate más y disponte a expresarte en público. Días destacados: 3, 21, 30Días desafiantes: 9, 22</div>", "escorpio": "El 1 de marzo, sentimientos de cariño y caridad fluyen en profundidad cuando Venus forma un trígono con Júpiter. Recuerda, la gmarzosidad no debe volverse competitiva. El aire puede llenarse de chispas románticas durante la luna nueva del día 13. Conoce a una persona que te conquista con sus palabras o tiene los mejores movimientos al bailar. Mereces una pareja que pueda seguirte el paso. La luna llena del día 27 te facilita deshacerte de lo que ya no quieres, y tal vez ganar un par de posesiones nuevas que amas y aprecias. Una nueva fuente de dinero podría aparecer. También valora eso. \n\nDías destacados: 6, 19, 23\nDías desafiantes: 10, 25", "capricornio": "La Luna Llena y el Eclipse Lunar del 7 de marzo podrían resaltar preocupaciones relacionadas con tu profesión. Toma una decisión para sentir seguridad con respecto a tus habilidades, talentos y posición actual. Si aparece una oportunidad, considérala, pero no te lances de inmediato. El 11 de marzo, el trígono que Venus forma con Neptuno hace que grandes sueños se junten con grandes sentimientos. Mercurio se torna retrógrado al día siguiente para desafiar esos sentimientos. La Luna Nueva y el Eclipse Solar total del 21 de marzo brillan sobre tu familia y ambiente doméstico. Termina un asunto importante que se ha estado demorando por demasiado tiempo. Prepárate mentalmente para comenzar con el próximo asunto importante. Quizás quieras pensar más en grande que antes. ¡Tú puedes! ", "acuario": "Disfruta de un Año Nuevo tan sólido como una roca bajo la Luna Nueva del 9 de marzo. Puede que te sorprenda la gran cantidad de paciencia que tienes y lo rápido que puedes analizar los problemas y averiguar qué necesitas corregir. Sin embargo, no quemes toda tu energía tratando de hacerlo todo. El 20 de marzo brilla con gran ingenio, diversión y tal vez un poco de travesura conforme la Luna en tu signo toma ventaja del Sol entrando al intelectual Acuario. Tanto amigos como vecinos mantienen tu tiempo ocupado alrededor de la Luna Llena del 23 de marzo. Puede que tales tengan algunas increíbles y locas nociones de lo que es diversión, y es posible que tú estés en estado de ánimo para ellas, así que ten cuidado."}