{"sagitario": "El 1 de diciembre es el día posterior a una luna llena, y el 28 de diciembre es el día previo a otra. Los corazones podrían latir más fuerte al comienzo y al final del mes. Puede que no haya luna llena este mes, pero la luna nueva (y el eclipse solar) del día 15 se posiciona para traer un nuevo amor o asociación de negocios a tu vida. Una posible pareja podría estar a la vuelta de la esquina. No parpadees. Si crees que ya te has cansado del amor, esconderte no te ayudará. El sol ingresa a Piscis el 18 de diciembre. Sé una persona generosa con tu tiempo, pero mantente dentro de límites razonables. ", "cancer": "Espera recibir invitaciones, regalos y otras muestras de amistad a principios de este mes. El Eclipse Solar de Luna Nueva el 1 de diciembre podría poner dinero y favores en tu camino. La mayor parte de esto es paga por favores que tú has hecho recientemente. Da las gracias y sigue haciendo lo mismo. La vida podría adoptar un tono confuso con la llegada del Eclipse de Luna Llena del 16 de diciembre. Tómate tu tiempo y analiza las situaciones bien y prácticamente. Realmente no habrá nada malo y podrás manejar cualquier cosa. Rodéate de tus hermanos y vecinos a finales de mes bajo la Luna Nueva del 30 de diciembre. Pasen tiempo juntos y apóyense mutuamente.", "geminis": "La Luna aspecta a Júpiter el 2 de diciembre. Siente tu gran fortuna durante toda la semana. Estarás en gran demanda en el trabajo durante la Luna Llena del 5 de diciembre, o alternativamente te podrían devolver la llamada para otra entrevista. Puede que no todo se desarrolle sin problemas, sin embargo, compórtate autónoma, confiada, y grandiosamente. Tu familia podría causar en ti sentimientos de afecto y simpatía bajo la Luna Nueva y Eclipse Solar del 20 de diciembre. Alguien importante podría abrirte su corazón y disponerse a ser vulnerable. Aprecia y respeta esto. Los cambios realizados tal día podrían perdurar durante todo el año, de modo que haz que sean buenos. La Luna aspecta nuevamente a Júpiter el Lunes 30 de diciembre. Finalizas el mes con gran suerte.", "piscis": "Mercurio entra a Capricornio el 2 de diciembre y tu lado inteligente y práctico entra a un estado de saturación. Logra todo lo que te has propuesto hacer, y aún más. La Luna Llena del 13 de diciembre se manifiesta en tu signo. Tu vida social se moverá a la velocidad de un torbellino, lo que podría hacer difícil que dejes de hablar. Esto está bien porque las personas están fascinadas contigo y con cada una de tus palabras. No las decepciones. El 28 de diciembre trae consigo una intensa Luna Nueva junto con Mercurio retrógrado. Para variar, permite que la gente venga a ti en lugar de perseguirles tanto. No tengas miedo - no terminarás en soledad. ", "leo": "Ponte en primer plano durante la luna llena del 5 de diciembre. Si has tenido un problema de salud o el deseo de aumentar tu actividad física, abórdalo ahora. Únete a un gimnasio, haz una caminata, o aliméntate mejor, y alégrate de haberlo hecho. El 10 de diciembre, Júpiter ingresa a Escorpión y te trae mejores oportunidades y acciones generosas por los siguientes doce meses. Mantén un perfil bajo, pero sigue con tus ocupaciones durante la luna nueva del 19 de diciembre. Puede que no veas a mucha gente, pero podrías hablar con muchos que requieren de tu experiencia y habilidades para intercambiar ideas. Siéntete como una persona inteligente y afortunada, ¡porque vaya que lo eres! ", "virgo": "Deja que tu niño interior salga a jugar bajo la Luna Llena del 9 de diciembre. Inspírate y diviértete más haciendo algo ordinario de la forma más extraordinaria. Todo niño sabe que, muchas veces, ciertas cosas que son puestas al revés son en realidad verdades disfrazadas. La oposición entre el Sol y Saturno del 15 de diciembre te da más autoridad de la que esperabas. Alrededor de la Luna Nueva del 23 de diciembre, podrías tener muchísimas tareas e involucrarte en la vida de manera introvertida. Si has observado un cambio en una relación o romance, tómate todo el tiempo que sea necesario para comprenderlo y hacer que las cosas funcionen a tu favor.\n\nMejores días: 3, 18, 21Peores días: 4, 12", "libra": "Urano entra a Tauro, tu sector de profesión e imagen profesional, lo que trae un cambio de dirección que podrías no haber visto venir. Esto podría sacudir tu mundo y desencadenar inseguridades profundas, pero evita aferrarte a alguien o algo, en especial tu posición o lugar. \nCualquier cosa que se aleje está revelando tu misión real, y catapultándote hacia nuevas alturas. No puedes contener un diluvio, ni puedes esconder tu luz. Aunque te expongas mucho, fluye con los cambios, y podrás facilitar la transición. Esta es una oportunidad para reevaluar y renegociar los compromisos importantes en lo económico y lo personal, con el fin de que te ofrezcan la seguridad que necesitas. \nEn el fondo, este es un proceso de muerte y resurrección de tu ego. Aclara tus valores, mantén tu perspectiva y desapego, y podrás reivindicar tu poder para tomar decisiones sabias que redireccionen el camino de tu vida. Tu dedicación, compromiso y habilidad para seguir avanzando (incluso cuando el mundo se está cayendo a pedazos) es fuente de inspiración. No pasará mucho tiempo hasta que las personas descubran tu genio. Ten más fe en ti, sé humilde, y tu espíritu se elevará. \nDías destacados: 9, 14, 20Días desafiantes: 6, 13, 22", "tauro": "No ponerte en primer lugar es la mejor manera de avanzar bajo la Luna Nueva del 7 de diciembre. Sin comportarte entrometidamente, puedes ayudar o animar a alguien y cambiar tanto su vida como la tuya también. Eres alguien más poderoso e influyente de lo que crees. La Luna Llena del 21 de diciembre se trata de tu vida social, pudiendo aumentar tu deseo de ser popular y de rodearte de gente más divertida. Disfruta de esa inclinación y de la compañía de nuevas personas. Socializar no tiene que ser caro. Mercurio se torna retrógrado el 28 de diciembre. Toma las cosas más lentamente y comprueba hechos y cifras más de una vez. ", "aries": "El 6 de diciembre es un dulce día con la Luna conjuntando a Venus y luego a Saturno. Una gran cantidad de belleza podría estar ocultándose inclusive en los lugares más humildes. La Luna Nueva del 9 de diciembre le da un productivo y potente inicio a tu año. Mantén la calma, ten seguridad en tus propias capacidades y no dejes que nada ni nadie te desanime. Una dosis de buena suerte laboral está por llegarte. Si es el momento de empezar algo nuevo o asumir más responsabilidad, hazlo. Todo es fácil para ti alrededor de la Luna Llena del 23 de diciembre. Si has sentido desconcierto o desánimo por algo, esos sentimientos y actitudes ahora comenzarán a derretirse.", "escorpio": "El 2 de diciembre, una oferta romántica puede parecer rara al principio, pero el verdadero afecto podría estar allí. Sé amable. La Luna Nueva del 14 de diciembre alienta un mayor sentido de diversión y aventura. Permite que un amigo - o el hijo de un amigo - sugiera un nuevo lugar para visitar y algo nuevo que ver y hacer. No tienes que hacerlo de nuevo si no quieres y hasta puede que te guste. Bajo la Luna Nueva del 29 de diciembre, algunos familiares podrían recurrir a ti, o puede que simplemente todos se aparezcan en tu casa, con buenas intenciones, por supuesto. Relájate. Tú bien sabes cómo reservar tu propio espacio personal.", "capricornio": "La Luna Llena del 9 de diciembre es una luna festiva y orientada a la familia. Podrías recibir llamadas telefónicas, fotos o mensajes de texto de parientes que quieren ver tu hermoso rostro y escuchar tu dulce voz. Ríndete ante la atención. No durará mucho tiempo. El 13 de diciembre, el trígono entre Mercurio y Júpiter mejora tu suerte y tu visión sobre un problema determinado. La Luna Nueva del 23 de diciembre abre tu vida social a una gran diversión y entusiasmo. Puede que estés a punto de tener un poco más de entusiasmo en tu vida, y tal vez seas tú quien lo genere. Las personas quieren estar cerca de ti.", "acuario": "La cuadratura entre la Luna y Mercurio del 1 de diciembre quizás intente disminuir tu nivel de confianza personal, pero no se lo permitas. Siente tu gran prosperidad bajo la Luna Llena del 8 de diciembre. Estás de humor para producir dinero y puedes ver mucho éxito. El repentino cambio de humor o fortuna de otra persona podría crear oportunidades que te permitan alardear del éxito que puedes tener. La Luna Nueva del 23 de diciembre podría dar comienzo a una temporada de fiestas y reuniones con amistades y gente de tu vecindario que fueron difíciles de encontrar a principio de año. La gente puede ir y venir con más frecuencia, pero será agradable ver tantos rostros de nuevo. "}