{"sagitario": "El sol forma una cuadratura con Júpiter el 6 de agosto. Si tus generosos impulsos son pasados por alto o incomprendidos, déjalo pasar. Que la luna nueva y eclipse solar del 11 de agosto amplíen tu mundo. Alguna reprobación o barrera puede bloquear tus caminos hacia la aventura, pero hay varias propuestas para satisfacer tus sueños y amor por la aventura. Mercurio se torna estacionario directo el día 18. Quizás no puedas desenredar de inmediato el nudo que causó la fase retrógrada, pero todo se enderezará. Tal vez quieras pasar menos tiempo en casa durante la luna llena del 26 de agosto. Puede que estén sucediendo muchas cosas contigo o tu familia, que se resolverán solas si les das tiempo; alternativamente, puede que quizás quieras intervenir y expresarte. Al día siguiente, Marte se torna estacionario directo después de haber estado retrógrado desde el 26 de junio. Marte directo en Capricornio puede querer que te enfoques primero en asuntos laborales y en tus deseos. Ten más ambición. Días destacados: 17, 19, 27Días desafiantes: 4, 10</div>", "cancer": "El 7 de agosto podría ser un día romántico, lleno de coqueteo, sorpresas y malentendidos. Urano se torna estacionario retrógrado, Venus y Marte forman un trígono, y la luna ingresa a Cáncer. El día siguiente puede ser más agradable si no piensas demasiado las cosas. El sol forma una conjunción con Mercurio retrógrado, lo que resalta la intuición y pistas psíquicas. La luna en Cáncer forma un trígono con Júpiter, y luego un trígono con Neptuno. ¡Dulces sueños! La luna nueva (y eclipse solar) del día 11 podría iluminar un asunto financiero y traerte algo valioso. Podría haber algunos mensajes contradictorios, pero al final deberías recibir buenas noticias. Mercurio se torna directo el 18 de agosto. Tómate tu tiempo para organizarte mejor. El día 26, la luna llena puede darte más espacio y tiempo libre. Haz lo que prefieres hacer en lugar de lo que tu círculo social está promoviendo. No te preocupes; no estarás a solas. Al día siguiente, Marte se torna estacionario directo. La motivación regresa y el progreso se vuelve más fácil. Días destacados: 17, 22, 27Días desafiantes: 8, 16</div>", "geminis": "El sol forma una conjunción con Mercurio retrógrado el 8 de agosto y empodera tu intuición y reflexiones. Mira algún problema (o a una persona) desde una nueva perspectiva. La vida en el vecindario sube de tono con la luna nueva (y eclipse solar) del 11 de agosto, cuando tu voz interior podría volverse dolorosa. Elige lo que quieres hacer y con quién, y no te disperses demasiado. El día 18, Mercurio retrógrado forma un sextil con Venus, y doce horas después Mercurio se torna directo. Escucha bien y presta atención a lo que un ser amado te está mostrando. La luna llena del 26 de agosto podría ponerte en el centro de atención en la sociedad o en el trabajo. Lo que hoy parece ser un acto de bondad al azar será recordado y recompensado después. Al día siguiente, Marte se torna directo después de haber estado retrógrado desde el 26 de junio. Pero no te apresures a hacer o decidir cualquier cosa importante. Ahora Mercurio forma una cuadratura con Júpiter. Date tiempo. Días destacados: 7, 14, 29Días desafiantes: 4, 10</div>", "piscis": "La vida cotidiana podría ponerse complicada con la luna nueva y eclipse solar del 11 de agosto, pero todas serán cosas pequeñas. Cualquier obstáculo en el camino serán piedritas, no rocas, y desaparecerán por su cuenta. Mercurio se torna estacionario directo el 18 de agosto. Pronto aparecerá cualquier cosa perdida. Los malentendidos serán corregidos durante los próximos días. Las comunicaciones ignoradas tendrán respuesta. El trígono que Júpiter forma con Neptuno el día 19 es un aspecto duradero. Esto te hará sentir bien sobre tus sueños y aspiraciones durante un largo tiempo. Durante la luna llena del 26 de agosto, puede que descubras que tienes mucho más en común con la gente de lo que sospechabas. Las personas pueden sentirse seguras contigo y abrirse, y compartir sus verdaderos sentimientos. Al día siguiente, Marte se torna estacionario directo después de haber estado retrógrado desde el 26 de junio. Las pasiones deberían iluminarse para un trabajo gratificante y una profesión más satisfactoria. Días destacados: 12, 17, 22Días desafiantes: 6, 27 </div>", "leo": "El 8 de agosto, el sol forma una conjunción con Mercurio retrógrado. Es más fácil leer entre líneas y escuchar lo que no se dice del todo en voz alta. La luna nueva y el eclipse solar del 11 de agosto podría traer una oportunidad repentina para hacer algo importante. Tal vez has querido hacer esto durante mucho tiempo, o puede que nunca antes se te haya ocurrido. Mercurio se torna directo el día 18, cuando podrías creer que ya es hora de lanzarte a un nuevo proyecto, pero tómate un tiempo para que las condiciones sean propicias. El sol sale de Leo y entra a Virgo el día 22. Aprovecha el ritmo más lento y el tener tiempo para abordar proyectos más agradables. La luna llena del 26 de agosto te demuestra cómo se sienten realmente algunas personas sobre un asunto del que se han quejado bastante. El problema puede ser real, pero no es tan importante. A algunas personas simplemente les gusta quejarse. Días destacados: 9, 17, 25Días desafiantes: 6, 21</div>", "virgo": "El mundo loco y ruidoso puede intentar invadir tu estado mental durante la luna nueva y eclipse solar del 11 de agosto. Respira profundo y no respondas a los gritos. Tienes muchas personas poderosas que te apoyan. Mercurio se torna estacionario directo el día 18. Puede que lleve un tiempo, pero se volverá más fácil pensar con claridad y reorganizarte. Si has perdido algo, lo encontrarás pronto.  El 22 de agosto, el sol sale de Leo y entra a Virgo. Dale prioridad a tratarte bien y ser una persona más saludable y activa en el hogar. ¿Necesitas otro gatito o perrito? ¿Tal vez un jardín más grande o más plantas? La luna llena del día 26 ilumina tu vida amorosa. Baja un poco tus defensas emocionales, y deja que la apariencia o comentarios de alguien causen una mayor impresión. Al día siguiente, Marte se torna directo después de haber estado retrógrado desde el 26 de junio. La ambición, motivación y pasión comienzan a aumentar. Días destacados: 13, 17, 30Días desafiantes: 4, 10</div>", "libra": "Venus entra a Libra el 6 de agosto, y el romance se intensifica. La vida se vuelve incluso más romántica con el trígono que Venus forma con Marte al día siguiente. Tu vida social podría ponerse salvaje y alocada con la luna nueva y eclipse solar del 11 de agosto. La gente podría desafiarte y discutir contigo, pero no caigas en la trampa. Hay muchas otras personas que comparten tu visión y deseos. Mercurio se torna directo el día 18, lo que podría llevar a días más tranquilos, pero no de inmediato. Organízate y sé paciente. Puedes confundirte o no tener seguridad sobre lo que es mejor para tu salud y felicidad cotidiana bajo la luna llena del 26 de agosto. Escucha todos los consejos alentadores y favorecedores, pero no pongas ninguno en acción de inmediato. Además, Venus forma una cuadratura con Plutón ese día. Podrías recibir muchos mensajes contradictorios. Marte se torna estacionario directo al día siguiente, después de haber estado retrógrado desde el 26 de junio. Reconecta con viejas pasiones y ten más ambición. Días destacados: 5, 14, 24Días desafiantes: 8, 9</div>", "tauro": "El trígono que la luna forma con Venus el 5 de agosto puede suavizar una situación incómoda y llevar a más romance cuando Venus forma un trígono con Marte el 7 de agosto. Urano se torna retrógrado en Tauro ese día también, cuando puede que lo que digas no sea lo que los demás escuchan. La vida doméstica se pone delicada con la luna nueva (y el eclipse solar) del día 11. Un exceso de algo bueno podría crear un problema o desacuerdo después.  El 18 de agosto, Mercurio retrógrado forma un sextil con Venus. Dale una mirada más profunda a un asunto artístico o romántico. Mercurio se torna directo esa noche. Lo que aprendes del sextil pronto será útil. La luna llena del día 26 trae buena suerte en un asunto financiero y tal vez algunas inesperadas oportunidades de ingreso. Ahora conecta con una red más sofisticada. Además, Venus forma una cuadratura con Plutón ese día. No es un buen momento para forzar la intimidad. Marte se torna directo al día siguiente, y algunas personas pueden tener problemas para escuchar un \"no\".Días destacados: 5, 14, 25Días desafiantes: 1, 30</div>", "aries": "El 1 de agosto comienza con una cuadratura entre Marte y Urano. Controla tu temperamento, y si surge cualquier explosión, que tenga un buen propósito. El romance podría alcanzar su punto máximo el 7 de agosto, cuando Venus forma un trígono con Marte. Lo que suceda ahora podría estar hecho para durar. La luna nueva y el eclipse solar del día 11 presenta oportunidades tentadoras, pero arriesgadas. Relájate un poco con esa manía de controlar todo y con cuidado déjate llevar por una fantasía. Encuentra una nueva pasión con potencial financiero. Evita cualquier reacción impulsiva. Cuando Marte ingresa a Capricornio al día siguiente, hay más energía para trabajar. Mercurio se torna directo el 18 de agosto, así que un proyecto o relación estancada debería avanzar pronto. El día 26, la luna llena es una época muy privada pero quizás no tranquila. Si la gente está muy inquieta a tu alrededor, déjalos saltar de un lado al otro. Reserva algo de tiempo libre extra para tus ensueños personales, quizás con una o dos personas íntimas favoritas. Marte se torna directo al día siguiente, después de haber estado retrógrado desde el 26 de junio. Prepárate para estar a toda máquina. Días destacados: 5, 23, 28Días desafiantes: 3, 16</div>", "escorpio": "Marte forma una cuadratura con Urano el 1 de agosto. Controla tu temperamento, y no dejes que nadie te provoque (puede que lo intenten). Busca un logro en el trabajo o en algún entorno social durante la luna nueva y el eclipse solar del día 11. Puede que haya fricciones o resistencia al principio, pero luego serás quien avance. Mercurio se torna estacionario directo el día 18. Tómate tu tiempo para reorganizarte y volver a contactar a alguien que te quedó mal recientemente. Durante la luna llena del 26 de agosto, rodéate de gente feliz que parece estar divirtiéndose más que tú. Sin embargo, las cosas pueden no ser lo que parecen. Ponte alegre y decide por tu cuenta lo que es agradable y entretenido. Marte se torna estacionario directo al día siguiente. Puede que lleve algunos días tener más motivación, reunirte con una vieja pasión, y volver a estar a toda marcha, pero lo lograrás. Días destacados: 7, 12, 28Días desafiantes: 9, 21</div>", "capricornio": "Un gran desafío o problema latente podría llegar con la luna nueva y eclipse solar del 11 de agosto, pero no te preocupes. Sé fuerte, ten seguridad en tus hechos, y haz lo que sea necesario. Tienes algo de apoyo inesperado de parte de amistades. Marte retrógrado sale de Acuario y entra a Capricornio al día siguiente. Ahora haz planes sólidos para tu carrera profesional. Prepárate para el 27 de agosto. Mercurio se torna directo el día 18. Podrías recibir finalmente respuestas a algunos viejos correos electrónicos, mensajes de texto y llamadas telefónicas. El sol forma un trígono con Saturno el 25 de agosto. La gente está feliz de escucharte y respetar tu autoridad. Asume tus responsabilidades con gracia. Busca un momento amigable, divertido y de bajo perfil durante la luna llena del día 26. Alguien más se ofrecerá y comprará la próxima ronda, o será una persona generosa de alguna otra forma. Marte se torna estacionario directo en Capricornio al día siguiente. Motívate más y disponte a expresarte en público. Días destacados: 3, 21, 30Días desafiantes: 9, 22</div>", "acuario": "El eclipse solar y la luna nueva del 11 de agosto podrían avivar una emocionante relación romántica. No todos te darán su aprobación (y te lo dirán), pero escucha a tu propio corazón y cabeza. Mercurio retrógrado termina el día 18. Mercurio directo en Leo debería tener mucho para decir, así que espera algunas respuestas a comunicaciones anteriores que fueron ignoradas. Ahora es más fácil organizarte, y mantenerte así. El sol forma un trígono con Urano el 25 de agosto. Si tienes alguna idea nueva y audaz, este podría ser el momento para darlas a saber. Acciones sorprendentes y efectivas serán bien recibidas y vistas con admiración. La luna llena del día siguiente podría preparar el terreno para que recibas más dinero o regalos en el futuro cercano. Sé paciente y agradable, y ve qué sucede. Marte se torna directo en Capricornio el día 27. ¿Recuerdas aquellos planes ambiciosos y deseos profesionales? Tal vez ahora es momento de comenzar a hacer algo al respecto. Días destacados: 3, 21, 30Días desafiantes: 1, 16</div>"}