{"sagitario": "¡Feliz año nuevo! Tu vida social se desborda de emoción durante la luna llena del 1 de noviembre. No necesitarás tomar ninguna decisión para pasar un gran rato, excepto quizás sobre qué ropa ponerte. Tal vez quieras rechazar amablemente algunas invitaciones. La luna nueva del día 16 podría hacer que sea difícil decidir qué sería lo más divertido y gratificante para hacer. Hazle caso a tu primer impulso y no mires atrás. El 31 de noviembre, la segunda luna llena (y eclipse lunar) te da tiempo para reflexionar sobre aquellas cosas que más te importan. Descubrirás maneras de volverte una persona más eficiente y empática. ", "cancer": "La vida se torna más fácil y lujosa con el trígono que Venus forma con Neptuno el 2 de noviembre. Ama lo que haces, y no gastes todo de una vez. Busca una ganancia financiera o ingreso inesperado con la luna nueva del día 13. Sé prudente y suspicaz si una oferta parece demasiado buena como para ser verdad, pero no dudes si la oportunidad parece sólida. La luna llena del 27 de noviembre podría ponerse complicada, pero eso es exactamente lo que quieres ahora. Habrá más opciones para escoger, ya sea en ropa, comida, entretenimiento, opiniones o creencias. Tómate tu tiempo para disfrutar de la gran variedad que se te presenta ahora. \n\nDías destacados: 1, 13, 16\nDías desafiantes: 5, 21", "geminis": "El 1 de noviembre, Mercurio forma trígono con Urano y cuadra al asteroide Quirón. Haz tu rutina más eficiente y no te canses demasiado. Tu familia y vida hogareña son puestas bajo enfoque durante la Luna Nueva del 11 de noviembre. No sientas insuficiencia o inseguridad de ninguna manera. Sé el adulto en la habitación que no aumenta el existente nivel de estrés. La Luna Llena del 25 de noviembre ilumina tu vida social y las instituciones que tocan tu corazón y que te conectan con el mundo exterior. La época navideña podría estar llena de fiestas e intercambios de regalos. Puede que termines pasando poco tiempo en casa esta temporada de fiestas.", "piscis": "Dinero y oportunidades de ingreso aparecen en tu camino durante la luna nueva del 15 de noviembre. Descubre formas más fáciles de hacer lo que ya haces. Las personas también quieren que lo hagas por ellas, y están listas para ser generosas. El día 23, el trígono entre el sol y Marte te da más energía que la mayoría. Interactúa con mucha gente y tal vez involúcrate en algún nuevo proyecto. Para la luna llena del 29 de noviembre, intenta algo nuevo o ve a algún lugar aventurero. Puedes pasar horas viendo diarios de viajes, pero hay buenas probabilidades de que quieras salir y absorber la cultura. \n\nDías destacados: 5, 15, 24\nDías desafiantes: 12, 16", "leo": "Puede que el mundo imaginario sea más grande y más fascinante que la realidad física a la luz de la luna llena del 6 de noviembre. Afortunadamente, las demandas del mundo real en tu vida de hogar y familia te pondrán los pies en la tierra. No sientas resentimiento porque te saquen de tu mundo de fantasías. Ten curiosidad y atrévete a pensar de forma original durante la luna nueva del 19 de noviembre. Habla con todas las personas que conozcas y ve qué tienen para ofrecer. Tú tienes mucho para retribuir también. Sé más audaz y ve en busca de nuevos intereses y lugares. El 26 de noviembre, la luna conjunta a Saturno y forma una cuadratura con Mercurio, Marte y Neptuno. Las personas tendrán problemas para decir lo que piensan. ", "virgo": "El 10 de noviembre, Venus forma un trígono con Marte. Cuando el deseo y la pasión coinciden, el amor está cerca. Puede que la luna nueva del día 15 sea tenue, pero no será tranquila ni silenciosa. Incluso si te quedas en casa y meditas, podrías sentir inquietud interna. Haz algo que nutra tu corazón. El sol ingresa a Tauro el 19 de noviembre. ¡Llénate de energía! Deja que la luna llena del día 29 traiga más amor a tu vida. Una pareja poco entusiasta podría volverse mucho más cálida, o un negocio o colega del trabajo podría preparar el terreno para un gran golpe de suerte que beneficie a ambos. No necesitarás hacer nada especial. \n\nDías destacados: 7, 12, 24\nDías desafiantes: 1, 17", "libra": "Cuando Urano entra a Tauro, te estás librando de una situación impredecible. Tus horizontes son inmensos, y te invitan a explorar nuevas tierras y oportunidades fértiles. Ya sea un viaje físico o metafórico, el viaje es el destino en sí, y tienes el mundo en la palma de la mano. ¿A dónde quieres ir, y con quién? Con tu regente, Mercurio, en su fase retrógrada, y una luna nueva en Piscis, algunos eventos solicitan que hagas una reevaluación más profunda de tus relaciones. \nHay mucho más de lo que parece con respecto a alguien o algo. Confía en tus instintos, pero sé paciente y no juzgues mientras más cosas se revelan. Ve más allá de las apariencias superficiales. Busca y ofrece transparencia, y evita proyectarte y asumir cosas (para bien o para mal). \nCuando el sol alcanza el equinoccio, y la luna llena se alinea en Libra, tienes que tomar una decisión sobre la forma en que las cosas salen, y la dirección de tu vida. Eres libre de explorar tus opciones, pero no pierdas de vista una visión a largo plazo. Luego podrás tomar decisiones sabias que profundicen las conexiones mutuamente benéficas con las personas que comparten tus objetivos, y te acompañarán en cada paso del camino. \nDías destacados: 14, 17, 28Días desafiantes: 5, 15, 24", "tauro": "La Luna Nueva del 8 de noviembre emana su brillo directamente sobre ti y cómo quieres presentarte hacia los demás. Puede que estés recibiendo todo tipo de sugerencias, comentarios y consejos; algunos de ellos bastante confidenciales. Decide cuánta popularidad o qué tanto atractivo es importante para ti, más sele fiel a tu personalidad sin importar qué pase. Tu situación monetaria, riqueza material y quizás algunos regalos son destacados por la Luna Llena del 22 de noviembre. Lo más probable es que sean muchos pequeños aumentos o gestos en lugar de ganancias gigantes e inesperadas. No esperar nada y mostrar generosidad te atraerá más. Al final del mes, la Luna y Urano forman quincuncio el 28 de noviembre, pudiendo confundir tus intenciones con deseos y sueños.   ", "aries": "El 7 de noviembre, la Luna Llena y el Eclipse Lunar llenarán tu vida de mucha diversión, gran parte de ella en el ámbito intelectual. Las actividades favoritas del pasado que han sido olvidadas podrían llegar a la cima. Tal vez tu entorno social busque más ostentación y elegancia, pero puede que eso no te llame la atención por el momento. La Luna Nueva y el Eclipse Solar total del 21 de noviembre acentúan tu vida social y otros compromisos con la comunidad. Podrías ser el centro de atención, o puedes declinar amablemente y dejar que alguien más se lleve la gloria, o cargue con la presión. Venus ingresa a Leo el 25 de noviembre para darle un final glamoroso al mes. ", "escorpio": "Tus amistades te levantan el ánimo considerablemente alrededor del Eclipse de Luna Llena del 10 de noviembre, y tú mejoras sus ánimos también. No tienes que sacrificar todo tu tiempo, pero ahora no es el momento de esconderte o pasar tiempo a solas. Resuelve un difícil problema cuando Mercurio forme sextil con Marte el 16 de noviembre. Actúa inteligentemente y con prontitud. Ciertas preocupaciones laborales son destacadas durante el Eclipse Solar de Luna Nueva del 26 de noviembre. Si se te presenta una nueva oferta o una posición diferente, no la descartes. Tómate tu tiempo y pesa bien las posibilidades. Los poderes al mando podrían estar haciendo grandiosos planes sin darse cuenta de que son poco realistas.", "capricornio": "La conjunción entre el sol y Mercurio el 1 de noviembre libera tu intuición. Con la luna nueva del día 15, tendrás todas las respuestas para los problemas ajenos. Deja que pregunten primero. Tal vez no te involucres en los asuntos de nadie, pero igual puedes aprender mucho si observas y escuchas. Además, Mercurio se torna directo ese día. Aclara cualquier malentendido. La luna llena del 29 de noviembre trae amistades y gente del vecindario a tu lado. Tal vez piensas que no necesitas ayuda, pero todos la necesitan en realidad, de alguna forma u otra. A veces la aceptación es la mejor manera de dar. Sé una persona amable y agradecida. \n\nDías destacados: 1, 14, 24\nDías desafiantes: 4, 20", "acuario": "Con la luna nueva del 15 de noviembre, hay una vida de nuevas emociones. Puede que sean emociones pequeñas, pero la diversión cuenta igual, y tú sabes cómo compartir los buenos momentos. Intenta algo diferente y disfruta. El día 17, la oposición entre Venus y Júpiter podría traer confusión. No sabrás lo que quieres casi hasta que sea demasiado tarde. La luna llena del 29 de noviembre te permite darle una gran satisfacción, quizás de forma anónima, a alguien especial. A veces es agradable recibir todo el crédito, pero a veces es incluso más divertido ser aquella amistad secreta o simpatizante. Todo se descubrirá al final, y una gran gratitud aparecerá en tu camino. \n\nDías destacados: 3, 21, 30\nDías desafiantes: 11, 17"}