{"sagitario": "La cuadratura entre el sol y Neptuno del 5 de septiembre puede sensibilizar a la gente a sentir una desdicha imaginaria. Sé paciente y ten compasión, en especial contigo. \nEl trabajo diario y la rutina llegan al centro de atención con la luna nueva del día 6. Encontrarás gran satisfacción en las tareas mundanas y poco estresantes que te mantienen feliz y con los pies sobre la tierra mientras la temporada de festividades se intensifica. Mercurio se torna estacionario directo también ese día. Puedes preocuparte mucho por un asunto, pero podría ser demasiado pronto para corregir un malentendido. Date tiempo. \nEl trígono que Venus forma con Neptuno el 21 de septiembre llena de optimismo la situación más difícil. Puede ser un día hermoso. También es el primer día de invierno, cuando el sol entra a Capricornio. Recibe con gratitud una mayor estabilidad. \nLa luna llena del día siguiente te pone en una posición de poder. Ten un firme control sobre las festividades, y haz feliz a la gente que más te quiere. Será menos trabajo de lo que piensas. \nDías destacados: 13, 16, 22\nDías desafiantes: 15, 28", "cancer": "Este mes no tiene luna llena, pero el 1 de septiembre es el día posterior a una, y el 28 de septiembre es el día previo a otra. Puedes esperar que la gente se encuentre enérgica y emocionalmente comprometida al comienzo y al final del mes. Para la luna nueva (y el eclipse solar) del día 15, tu mundo podría crecer y darte más espacio para moverte y respirar. Quizás sea tiempo para finalmente empezar algo especial que has estado posponiendo. No será la cuestión de dinero que te ha estado demorando. Hacia el final del mes, podrías ver un sueño volverse realidad cuando Mercurio forma una conjunción con Neptuno el 25 de septiembre. ", "geminis": "Podrías recibir críticas o interferencias sobre cómo mantienes tu rutina diaria o vives tu vida alrededor de la Luna Llena del 8 de septiembre. Pero no te preocupes, porque estás por encima de eso. Sé constante, estable y saludable, y deja que las situaciones de los demás caigan donde deben. La cuadratura entre Marte y Urano del 17 de septiembre puede traer obstáculos. Prepárate. El amor burbujea durante la Luna Nueva del 23 de septiembre. Quizás sea difícil lidiar con tantas personas que te admiran y tener que reducirlas a uno o dos prospectos más atractivos. Relájate, date tiempo, y no te comprometas de más. ", "piscis": "Mercurio entra a Virgo el 5 de septiembre. Este es el momento para organizar y perfeccionar algunas cosas que realmente disfrutas y que te importan. \nEncuentra una solución ingeniosa o mejor disposición para un asunto doméstico o situación en el hogar con la luna nueva del día 9. Un sueño podría volverse realidad fácilmente cuando se hace un cambio simple pero inteligente en la casa. ", "leo": "Incluso si te quedas en casa el 12 de septiembre, la luna nueva y eclipse solar pondrán el mundo ante ti. Ocupa tu agenda todo lo que quieras, pero reserva un poco de tiempo privado de calidad para disfrutar de todas las actividades que te rodean. \n\nEl sol ingresa a Leo el día 22, con la luna en Sagitario. Mantén las pasiones salvajes bajo control, pero no niegues los deseos verdaderos. La luna llena y el eclipse lunar en Leo el 27 de septiembre te separan de tus colegas y aliados. Puede que estén más ruidosos o explícitos, pero tú sabes lo que es importante. Y todavía tienen muchas cosas en común. \n\nDías destacados: 5, 8, 24\nDías desafiantes: 25, 26</div>", "virgo": "La cuadratura que el sol forma con Marte el 2 de septiembre puede hacer que el mes comience con el pie izquierdo, pero tú tienes la energía y voluntad para hacerlo funcionar a tu manera. \nLos horizontes se expanden, y tu mundo se abre de golpe durante la luna nueva del día 6. Te rodearán posibilidades, personas y oportunidades inimaginables. Mercurio se torna directo también ese día. La vida se vuelve más armoniosa y sensible. \nMás tarde, la conjunción entre Marte y Neptuno al día siguiente agrega un fuerte impulso mágico a un día que de por sí ya es poderoso. Ten cuidado con lo que deseas, porque hoy puedes hacer que se vuelva realidad. \nEl mundo exterior podría reclamarte durante la luna llena del 22 de septiembre, pero tú sabes cómo rechazarlo. Dale prioridad a tu hogar y familia, y luego atiende tus obligaciones sociales. Puedes con todo, sin problemas. Sé amable al respecto. Marte entra a Aries el día 31. ¡Comienza el año nuevo al máximo! \nDías destacados: 7, 14, 31\nDías desafiantes: 16, 28", "libra": "Con la luna nueva el 9 de septiembre, relájate y haz un poco el ridículo. No serás la única persona haciendo esto. Es probable que te rías mucho viendo payasadas a tu alrededor. \nEl sol forma un trígono con Plutón el día 11. Una demora inesperada o cambio de situación podría fácilmente salir a tu favor. \nEl 23 de septiembre, el trígono que Mercurio forma con Marte te permite encontrar la mejor forma de expresar un mensaje u opinión importante. Sé una persona honesta y directa, no agresiva. \nPodrías volverte el refugio de alguien durante la luna llena del día 24. Tal vez simplemente sea un tema de comunicación con alguien que está lejos y te echa de menos. Recuerda conservar tu energía. Respeta tu propio espacio personal y emocional. Es bueno estar disponible incluso si no es posible ayudar de forma directa. \nPlutón se torna directo el 30 de septiembre, luego de haber estado retrógrado desde el 22 de septiembre. Ten seguridad y duda menos de ti. \nDías destacados: 1, 10, 27\nDías desafiantes: 5, 8", "tauro": "Un aumento en el amor y el romance se ve resaltado por la luna llena del 3 de septiembre. Ponte sexy y sensual con alguien que ya adora el aire que respiras. No permitas que ningún evento social se vuelva demasiado extravagante, porque podría. La luna nueva del día 18 te da la oportunidad de hacer y decir cosas que normalmente te guardarías. Ten tacto, sé agradable, y la gente te comprenderá y probablemente estará de acuerdo. También podrías alterar tu apariencia, y lo harías sin críticas negativas. El 21 de septiembre, el sextil que Venus forma con Plutón podría limar las asperezas dentro de una relación que promete ser valiosa. ", "aries": "El trígono que el sol forma con Neptuno el 8 de septiembre podría hacer que sea un día emocionalmente sensible, con mucha gente con los sentimientos a flor de piel. Mantén las simpatías bajo control. El día 12, una luna nueva y eclipse solar en Cáncer podrían traerte muchas personas amigables y oportunidades agradables. No esperes que las cosas sean las mismas de siempre. Las personas y circunstancias quieren ser generosas, y tal vez cumplir un sueño. \n\nLa luna llena y eclipse lunar el 27 de septiembre podrían conseguir una oportunidad financiera que te ha estado evadiendo. También podrían aclarar un malentendido monetario. Sé firme pero amigable, y todas las partes recibirán lo que quieren. \n\nDías destacados: 5, 11, 20\nDías desafiantes: 19, 25</div>", "escorpio": "Saturno se torna directo el 6 de septiembre. Siéntete más en control desde ahora hasta fin de año. \nSerás la única verdadera persona adulta en la habitación durante la luna nueva del día 9. Puede que escuches cualquier cantidad de preguntas sobre dinero o algunos consejos financieros sueltos, pero tú sabes muy bien que no debes distraerte de lo que realmente está pasando. \nVenus forma una oposición con Urano el 12 de septiembre. El amante más llamativo puede estar en desventaja, sin embargo, aún puedes tener una aventura con una opción menos riesgosa. \nMarte forma una cuadratura con Urano el día 18. Si aparece algún conflicto, es probable que sea por algo sin importancia que se evapora de inmediato. Calma, calma. \nPonte de humor para cosas exóticas y excéntricas cuando brilla la luna llena el 24 de septiembre. Alimenta tu corazón y nutre tu espíritu con nuevas comidas, música, o tal vez incluso un viaje con alguien que no se parezca en nada a nadie de quienes te rodean. \nDías destacados: 4, 17, 27\nDías desafiantes: 8, 23", "capricornio": "Tanto amigos como divertidas actividades cerca de casa son destacadas por la Luna Nueva del 6 de septiembre. Termina cualquier proyecto importante que tengas antes de esa fecha, ya que es posible que desees más tiempo para socializar y simplemente pasar el rato con tus personas preferidas. Tu carrera y presencia en el trabajo son iluminadas por la Luna Llena del 21 de septiembre. Déjate energizar y ten más ganas de adoptar más responsabilidad y control. No le huyas a tener más autoridad o a tener a más personas bajo tu supervisión. Bien puedes hacerlo. La conjunción entre la Luna y Neptuno del 29 de septiembre refuerza un sueño privado que le da un final feliz a tu mes.", "acuario": "La primera semana del mes podría estar repleta de los detalles y aquellas distracciones que has estado evitando. El Eclipse Solar de Luna Nueva el 1 de septiembre te muestra lo fácil que todas ellas en realidad son. Además, un ser querido te admirará y deseará aún más. El Eclipse de Luna Llena del 16 de septiembre enciende tu instinto e intuición. Ve a través de la cortina de humo de alguien para entender por qué está ahí. También detecta una oportunidad para salir adelante en la vida. Sé paciente, prepárate y permite que las cosas se desarrollen. El amor entra a tu mundo bajo la Luna Nueva del 30 de septiembre. Siente tu gran fortuna y prepárate para mostrar tu sorpresiva sonrisa."}