{"sagitario": {"frase": "Sagitario, este mes tu constancia y capacidad de trabajo serán valorados por los demás. Aprovecha hasta mitad de septiembre para dejar tus cosas en orden. Tómate tu tiempo si lo necesitas, tu regente Saturno estará en buena configuración con el benéfico Júpiter. Esto te permitirá expandir tus proyectos con la estructura necesaria y dejar espacio para disfrutar de tus relaciones.", "general": "Este podría ser un mes intrigante para ti, estimable Sagitario, ya que la actividad solar hace brillar su luz en el sector de tu carta astral que rige los secretos, lo que revela información que se encontraba oculta. Incluso la más sutil de las pistas podría resolver un misterio con el que estabas lidiando, por lo que debes asegurarte de seguir cualquier hilo que despierte tu interés o intuición. Estos sentimientos podrían ser particularmente pronunciados cuando el sol se une al increíble Urano el 5 de septiembre. Esta unión podría dar como resultado repentinos momentos de claridad.\nMercurio, tu planeta regente, se vuelve retrógrado mientras transita por tu signo el día 10, lo que con seguridad hará que te sientas fuera de tus cabales. Pon atención a los niveles bajos de energía, neblina mental, problemas de comunicación, errores y torpeza ahora que el universo te inunda de depresión cósmica. Por suerte, esta energía te dará también la oportunidad de reflexionar, lo que te posibilitará atar algunos cabos sueltos en tu vida privada.\nEl sol entra a libra el 23 de septiembre, y te pide que aproveches la alegría en todas sus formas. Con esta actividad solar, este es el momento ideal para expresar gratitud y considerar tus metas mientras le pides al universo un poco de ayuda para concretarlos. El universo podría estar de ánimo para bendecirte durante la nueva llena el día 30. Esto te da la oportunidad perfecta para establecer algunas intenciones personales que hagan que tu imagen evolucione y se vuelva más refinada.\nDías destacados: 21, 22, 29\nDías desafiantes: 3, 4, 14"}, "cancer": {"frase": "Cáncer, este mes Marte en Géminis sigue siendo tu compañero de viaje. Te ayudará a manejar los conflictos con más sabiduría y te permitirá encontrar una actividad que cambie tus ideas y puedas conectar con personas que te aportarán una gran felicidad. El 15 la luna nueva presagia algunas complicaciones, que se harán evidentes a partir del 26. Puede que todavía te sientas estancado, pero el lado positivo es que, en general, tendrás un mes tranquilo.", "general": "Está bien si necesitas dar un paso atrás de tu familia y amistades por la primera mitad del mes, estimable Cáncer, ya que un ejército de cuerpos celestes atraviesa tu doceava casa solar. Estas vibras te piden que inviertas en un momento de tranquilidad e introspección, para así poder ganar un entendimiento más claro de tu propio ser y de tus relaciones. Solo trata de no alejarte por completo de las personas que se interesan en ti, si no empezarán a preocuparse por tu bienestar.\nJúpiter, tu planeta regente, comparte un favorable aspecto con el revolucionario Urano el 17 de septiembre, lo que te da la posibilidad de hacer unos rápidos e importantes cambios. El sol ingresa a Libra el 23, lo que te trae un respiro luego del altibajo emocional que fue la temporada de Acuario.\nLas buenas vibras continuarán fluyendo, ya que un gran trino de tierra entre la luna, el nodo norte y Plutón se manifiesta en el cielo el 18, y esto te inspira a tomar el control de tu destino. Sin embargo, aquí está el truco: necesitarás mudar de piel, lo que requerirá dejar ir situaciones tóxicas o patrones de comportamiento.\nEl 24 de septiembre trae sanadoras vibras a tu vida profesional cuando Venus se une a tu actual planeta regente, Neptuno. Si no te sientes feliz o con motivación en tu profesión, deberías comenzar a explorar otras opciones dentro o fuera de tu actual empresa. Esta energía también tiene matices espirituales, que pueden inspirarte a decorar tu lugar de trabajo con cristales o, quizás, con un difusor aromático.\nDías destacados: 2, 21, 22\nDías desafiantes: 11, 18, 24"}, "geminis": {"frase": "Géminis, este mes la suerte está de tu lado y tu vida toma un giro feliz. Parecerá que todo lo que tocas se convierte en oro. Las propuestas vienen cuando deben, conoces a personas que sienten algo por ti. A partir del 5 de septiembre, la reciente luna llena empuja los límites de lo posible y ¡estarás en racha! Sin embargo, para que todas estas bendiciones se alineen con el tiempo, tendrás que lidiar con ese Marte guerrero. La oposición que lo vincula a tu signo te empuja a rechazar cualquier forma de compromiso o contrato. Medita sobre este punto para evitar rechazar una oportunidad por las razones equivocadas.", "general": "Tanto amigos como vecinos estarán a tu lado para compartir buenos momentos durante la primera semana del mes. La reciente luna llena calienta los corazones. Esto incluye miembros de tu familia que podrían haber estado manteniendo su distancia o manteniendo en secreto sus opiniones. Sal a explorar el mundo bajo el Eclipse de Luna nueva del 15 de septiembre, cuando tu ancla se encontrará bien amarrada a tu hogar. No hay nada de qué preocuparte. Simplemente, llama a algunos amigos y salgan a probar un nuevo restaurante o a una excursión a un lugar nuevo. Los asuntos familiares se suavizan una vez más bajo la Luna llena del 29 de septiembre. La armonía y el arte formarán parte de la agenda de esos días."}, "piscis": {"frase": "Piscis, este mes con Júpiter ya acomodado en tu signo, notarás que las cosas van mejorando poco a poco. Aunque es probable que te sientas algo limitada en algún proyecto que quieras realizar o haya alguna carga que te gustaría soltar, septiembre será un mes positivo para dar más estabilidad a tu vida. Lo que quieres está destinado a darse, pero para ello debes aprender a trabajar con otros en vez de rechazarlos porque no se alinean contigo.", "general": "Mantente alerta a gastos impulsivos durante la primera semana del mes. La reciente luna llena podría tenderte una trampa para que gastes más de lo que tenías planeado. Antes de hacer una compra, entabla una conversación y date más tiempo para pensar en ello. La vida podría volverse emocionante después de la Luna Nueva del 15 de septiembre, cuando las ansiedades de ciertas personas podrían encender las tuyas. Mantenerte con una actitud calmada y serena podría iniciarte una relación poderosa y rentable. Cuando la oportunidad surja, compórtate valiente más no imprudentemente. El fin de semana del 27 de septiembre podría estar emocionalmente sobrecargado, por lo que pásalo con alguien que ya sabes que amas."}, "leo": {"frase": "Leo, la sociabilidad estará llamando a tu puerta durante el mes de septiembre repleto de sorpresas y situaciones que no te esperarás para nada que ocurran. Disfrutarás de una comunicación excepcional con tu amor y tendrás las cosas más claras que nunca.", "general": "La reciente luna llena impacta tu vida laboral y profesional. Hagas lo que hagas, tu trabajo será notado por todo el mundo, por lo que haz las cosas bien y obtén el reconocimiento que te mereces. Tu hogar y tu trabajo podrían competir por tu atención en los días cercanos a la Luna Nueva del 15 de septiembre. Juzga por ti mismo o misma cuándo enfocarte en cada uno de ellos y en qué medida. Cierta situación laboral podría estallar y hacerse más ruidosa, pero sólo por un corto tiempo. Sabes que tu familia es importante también. Finalmente, relájate el 24 y 25 de septiembre, y disfruta de un periodo de tranquilidad - o tal vez de locura - con tus personas favoritas."}, "virgo": {"frase": "Virgo, más vale que tengas las pilas cargadas durante este mes de septiembre, pues vivirás un período muy intenso y repleto de actividad. La amistad estará muy presente, tanto que, si no tienes pareja, puede que surja la pasión de entre tu círculo más cercano de conocidos.", "general": "Cuando Mercurio se torne directo el 3 de septiembre, estarás en una mejor posición y en mucha mejor forma para tener ambición en tu trabajo. Cuida bien de tu persona alrededor de la Luna Nueva del 15 de septiembre. Si una amistad de más edad que tú te fastidia con esto, no te ofendas. Más personas se preocupan por ti de lo que te das cuenta. Deja que alguien te mime y entretenga. Además, tus amistades disfrutan de tu compañía. Este mes es todo tuyo para que seas el centro de atención. Puede que haya demasiadas personas a tu alrededor, y tal vez sientas un poco de desconexión, pero todo se desmoronará si no estás ahí."}, "libra": {"frase": "Libra, este mes podrás hacer de un talento una profesión. Si has estado pensando en cambiar tu mundo en este sector, los planetas te dan las herramientas para cambiar las cosas, sobre todo a partir del 11. El único inconveniente que puedes encontrar es la demanda emocional de tus seres queridos, o que tu hogar no sea el lugar de contención que tanto necesitas. Marte en Aries puede remover tu ambiente, pero si eres capaz de gestionar tus emociones, tienes una gran oportunidad por delante.", "general": "Mira por debajo de la superficie de las cosas durante la Luna Nueva del 15 de septiembre. La ambigua opinión o posición de una amistad de repente podría cobrar sentido. Tu mundo en general podría de repente cobrar más sentido. Dedica más de tu tiempo en privado para pensar. Todos querrán amarte bajo la Luna Llena del 29 de septiembre. Una sonrisa de tu parte tendrá el efecto de un abrazo, un beso, o una bendición. Puede que no seas muy popular, pero un nuevo fan llegará entonces para quedarse contigo durante mucho tiempo. Por último, la conjunción entre el Sol y Neptuno del 28 de septiembre te da un día para disfrutar de sueños de amor y un futuro brillante."}, "tauro": {"frase": "Tauro, este mes tendrás que lidiar con cambios en tu hogar o familia y aprender una nueva forma de gestionar esa parte de tu vida. La primera semana del septiembre te sentirás cómodo con los demás, por lo que aprovecha para limar asperezas. A partir de la entrada de Júpiter en Tauro, a mediados de mes, la gente será más exigente contigo y esto puede sacarte de tus casillas. Marte en Leo a finales, te ayudará a afrontar esta situación de manera más positiva y las tensiones disminuirán.", "general": "Prepárate para iniciar un mes de fiestas a partir de la reciente luna llena. Bien puedes bajarle de tono a tu propia participación, pero grupos de amigos e invitaciones seguirán llegando. Encárgate de tus asuntos cotidianos y después decide si quieres salir o no. Compórtate valiente y creativamente bajo la Luna nueva del 15 de septiembre. Tu vida diaria podría mantener tu tiempo demasiado ocupado, sin embargo, no te descuides a ti. El tratar de ser feliz y hacer lo que te dicte tu corazón no es algo egoísta. Venus entra a Libra el 29 de septiembre, aumentando enormemente tus habilidades sociales y talentos diplomáticos. Momento ideal para películas, música, salidas culturales y romance."}, "aries": {"frase": "Aries, llega un mes de septiembre en el que tendrás la inspiración por las nubes, te apetecerá disfrutar de la soledad para encontrarte contigo misma y por fin te sentirás realizada con lo que haces.", "general": "Venus entra a Virgo el 9 de septiembre. Vestirte más informalmente puede ser la nueva forma de vestirte elegante. El romance podría volverse menos formal y también menos ostentoso. Las interacciones con amistades y familiares deberían ser suaves como la seda, y también divertidas, durante la luna nueva y el eclipse solar del día 12. Prepárate para todas las emociones agradables que aparecen en tu camino. \n\nLa luna llena del 29 de septiembre podrían traer a la superficie varios asuntos domésticos que ahora pueden ser resueltos o mejorados. En lugar de verlos como conflictos, aprovecha esta oportunidad de resolver y arreglar las cosas. \n\nDías destacados: 11, 13, 15\nDías desafiantes: 24, 27</div>"}, "escorpio": {"frase": "Escorpio, más vale que dosifiques tus fuerzas y sepas gestionarlas bien, porque te espera un septiembre muy intenso en el que no pararás. Lo bueno es que no será en vano, ya que verás los resultados y eso te empujará a seguir hacia delante con toda tu pasión puesta en el asador.", "general": "El universo te llevará a que hagas una seria purga este mes, estimable Escorpio, ya que tres planetas se abren paso a través del transformador Escorpión y el sector de tu carta astral que rige la muerte y el renacimiento. Utiliza esta energía para alejarte de personas y situaciones que te han estado deteniendo mientras te comprometes con quienes te apoyan y elevan.\nMientras tanto, Marte, tu planeta regente, se encuentra en medio de su viaje retrógrado a través de Géminis y te pide que reflexiones sobre las acciones que te han traído hasta este punto. Reconocer y superar patrones de comportamiento poco saludables será una gran lección para ti ahora, en especial el 11 de septiembre, por lo que es importante que eches un compasivo pero honesto vistazo a tu propia persona.\nPor suerte, sacarás provecho del amor y la atención adicional que recibes por parte del universo, comenzando desde que el dulce Venus entra a Sagitario y al sector espiritual de tu carta astral el día 15. Esta ubicación planetaria puede ayudarte a encontrar la luz al final de cualquier túnel oscuro que puedas encontrarte en tu camino, aunque necesitarás actuar de forma proactiva para encontrar gratitud y abrir tu corazón a la felicidad.\nLos mantras positivos serán de particular ayuda una vez que Mercurio entra al signo del Arquero el 17 de septiembre, y querrás tener los ojos bien abiertos en busca de signos y sincronicidades. El universo estará dispuesto a comunicarse contigo y a guiarte.\nEstos sentimientos se verán amplificados cuando la temporada de Sagitario empieza el día 22, lo que revitaliza tu optimismo, sensación de paz y conexión con el universo.\nDías destacados: 5, 6, 28\nDías desafiantes: 18, 19, 30"}, "capricornio": {"frase": "Capricornio, este mes con la actividad solar de tu lado notarás que todo tu ser brilla con luz propia. Será el momento de que te atiendas de una vez por todas. Tus recursos y tus finanzas mejorarán gracias al tránsito de Venus en tu casa de la economía a lo largo del mes, y te darán un subidón de confianza en ti misma que podrás utilizar para conseguir tus metas.", "general": "Prepárate para un mes ajetreado, Capricornio, ya que la actividad solar brilla sobre tu casa 6 y llena tu calendario de muchas actividades. A medida que pasa cada día, aparecerán más y más obligaciones profesionales o sociales, por lo que es importante que encuentres maneras de mantener el equilibrio y la resistencia. Implementar una rutina saludable de alimentación, sueño y ejercicio puede ayudarte a mantener tu cuerpo en marcha, en especial cuando tu agenda no cede. Aunque tienes una condición física como ninguna otra, deberías asegurarte de marcar algunas fechas para el autocuidado, o podrías terminar descuidando tus propias necesidades y topándote con una pared.\nPor suerte, no te perderás en un frenesí de actividades durante todo el mes. El 21 de septiembre marca el principio del verano y te da permiso para recuperar tu armonía personal. El romance también podría estar entre tus cartas en este momento, aunque tendrás que mantener el corazón abierto y aceptar el amor. Si actualmente estás en pareja, puedes esperar más afecto y conexión emocional, aunque es posible que tengas que dar el primer paso en esta dirección. Las Cabras solteras pueden contar con mucho coqueteo, pero intenta no esconder demasiado tus sentimientos si alguien empieza a gustarte de verdad.\nEl 29, la luna llena puede ayudarte a cerrar el mes con una energía sentimental mientras el Universo busca maneras de nutrir tu corazón y tu alma. Acepta el amor en todas sus formas en este día, en especial cuando se trata de apreciarte tal cual eres. Date permiso para pasar esta noche en casa donde puedes liberar tus inhibiciones y dejar entrar a otras personas con más facilidad.\nDías destacados: 8, 10, 16\nDías desafiantes: 3, 5, 25"}, "acuario": {"frase": "Acuario, tendrás que estar atento a tus reacciones si quieres que septiembre sea todo un éxito para ti. Tu instinto dicta que vayas directo al grano para conseguir lo quieres y tienes razón, porque la suerte te sonreirá. Sin embargo, ten en cuenta a los que te rodean y sus opiniones y evitarás ser el centro de las críticas. Utiliza sabiamente tu franqueza natural.", "general": "Estarás yendo de un compromiso social al otro este mes, querido Acuario, al tiempo que la temporada de Aries enciende un fuego en tu onceava casa solar. Estas vibras podrían inspirarte también a comenzar una nueva actividad extracurricular, especialmente si esto implica tomar clases en un estudio local o una universidad comunitaria.\nSimplemente trata de no dejarte llevar demasiado por tus ambiciones en este momento, o podrías terminar intentando hacer muchas cosas al mismo tiempo. Antes de aceptar una invitación a una fiesta, inscribirte en un curso o agregar otro almuerzo a tu ya ajetreada semana, detente a pensar si realmente tienes la energía necesaria para hacerlo.\nLuego de un arrollador comienzo de mes, comenzarás a sentir un poco más de soledad una vez que el sol entra a Libra el 23 de septiembre. Esta posición solar te anima a ir más despacio, especialmente si sientes que has estado haciendo muchas cosas. Esta energía también podría afectar tu deseo de comunicarte, ya que el consuelo parecerá más atractivo que estar a solas con alguna de tus grandes amistades.\nA medida que el mes llega a su fin, tu regente Mercurio entra a tu signo el día 29. Estas vibras pueden hacer maravillas cuando se trata de aumentar tu foco, y quizás hasta incluso comiences a sentir ganas de socializar otra vez.\nSin embargo, deberías alejarte del centro de atención por un poco más de tiempo y usar esta energía que estimula tu mente para mantener el foco en tus metas y en los pasos que debes tomar para alcanzarlas. Solo intenta no compartir estas ideas con nadie más por el momento, a no ser que sepas que puedes confiar en ellos plenamente.\nDías destacados: 2, 10, 26\nDías desafiantes: 9, 17, 24"}}