{
    "sagitario": {
        "frase": "Sagitario, este mes tu constancia y capacidad de trabajo serán valorados por los demás para iniciar el 2026 con el pie derecho. Aprovecha hasta mitad de enero para dejar tus finanzas en orden. Tómate tu tiempo si lo necesitas, tu regente Júpiter estará expandiendo tu sector de rutinas y salud. Esto te permitirá estructurar tu año y dejar espacio para disfrutar de tus relaciones.",
        "general": "¡Feliz 2026, Sagitario! Este mes encuentras el equilibrio, ya que el Sol en Capricornio trae energía a tu segunda casa, la de los recursos y valores. La vida se siente más estable a medida que armonizas tu presupuesto y te cuidas con ternura. Mercurio entra en Acuario más adelante, encendiendo tu sector de la comunicación. Las conversaciones con los seres queridos toman un giro innovador, inspirándote a compartir tus ideas con audacia.\nLa implementación de nuevos rituales de autocuidado te da un impulso de vitalidad muy necesario tras las fiestas. Una nueva sensación de abundancia se precipita al ponerte en primer lugar. Las emociones más gratificantes se sienten en los momentos de soledad y relajación, especialmente con la Luna Llena en Cáncer del 3 de enero iluminando tu sector de intimidad.\nFortalecer tus redes y abrir tu mente a nuevas ideas son las principales prioridades cuando el Sol entre en Acuario el 19 de enero. Con tu tercera casa de la comunicación activada, te sientes conectado con tu entorno. Si has estado interesado en aprender algo nuevo, ¡este es el mejor momento para hacerlo! La Luna Nueva en Acuario del 18 de enero es perfecta para establecer intenciones sobre cómo quieres expresarte este año.\nTe estás amando a ti mismo y a los demás en este nuevo ciclo. Buena suerte este mes, Sagitario.\nDías destacados: 7, 25, 28\nDías desafiantes: 15, 18, 31"
    },
    "cancer": {
        "frase": "Cáncer, las ganas de disfrutar cada momento de la vida vuelven en enero para arrancar el 2026 con fuerza. Comenzarás a quererte más y eso te dará la posibilidad de conocer a alguien importante o renovar votos contigo misma. No olvides que la Luna Llena en tu signo el día 3 es tu momento estelar.",
        "general": "¡Feliz Año Nuevo! Tu mundo emocional se expande con rapidez el 3 de enero cuando llega la Luna Llena en tu propio signo, Cáncer. Es un momento de culminación personal y gran sensibilidad. Conecta con tus verdaderos deseos para este año. Disfruta de la variedad y también haz tu aporte personal. Durante la Luna Nueva en Acuario del 18 de enero, podrías brillar en temas de finanzas compartidas o intimidad. Tal vez decidas saldar una deuda o comprometerte más profundamente en una relación. El Sol en Capricornio ilumina tu sector de pareja hasta el 19, creando una situación ideal para fortalecer vínculos o encontrar equilibrio con un socio. Sé una persona agradecida por este nuevo comienzo."
    },
    "geminis": {
        "frase": "Géminis, este mes de enero apela a tu lado más racional para organizar tu 2026, porque sino los demás no dejarán de pedirte explicaciones. Mantén la mente despejada y termina los proyectos pendientes del año pasado, sino más adelante te encontrarás con todo a medias.",
        "general": "El 2026 comienza con el Sol en tu sector de transformación e intimidad. Una oferta financiera o emocional puede parecer intensa al principio, pero el verdadero valor podría estar allí. Sé amable contigo mismo. La Luna Llena en Cáncer del 3 de enero alienta un mayor sentido de seguridad y valoración personal. Revisa tus finanzas post-fiestas. Bajo la Luna Nueva en Acuario del 18 de enero, que activa tu sector de expansión y viajes, algunos planes de aventura podrían surgir. Es el momento ideal para planificar ese viaje soñado o comenzar un estudio que abra tu mente. Relájate y deja que tu curiosidad te guíe en este nuevo ciclo."
    },
    "piscis": {
        "frase": "Piscis, vas a tener que confiar mucho en ti durante enero para iniciar el 2026, pues tendrás que tomar decisiones realmente importantes sobre tus grupos y amistades. Deberás manejar la pasión con cautela, pero lo mejor es que crecerás como persona y conectarás con tu visión de futuro.",
        "general": "¡Bienvenido al 2026! La Luna Llena en Cáncer del 3 de enero ilumina tu sector de creatividad y romance. Puede importarte mucho expresarte y divertirte. Ponte jovial y más alegre con tus amistades y personas del vecindario. La Luna Nueva en Acuario del día 18 te invita a un momento de introspección y descanso antes de tu temporada. Jugar juegos de fantasía y soñar con el futuro podría ser muy divertido y sanador. El Sol entra a Acuario el 19, activando tu casa 12 del subconsciente. El invierno comienza de la forma más mística. Disfruta de tus momentos de soledad para recargar energías. Termina un proyecto pendiente y siente la victoria de cerrar ciclos para abrir otros nuevos.\nDías destacados: 4, 23, 27\nDías desafiantes: 8, 25"
    },
    "leo": {
        "frase": "Enero será introspectivo y productivo para Leo, invitándola a revisar qué desea realmente en su día a día para este 2026. En el amor, el diálogo sincero será clave. El trabajo exige claridad y estrategia, ideal para resolver temas complejos tras las fiestas. La salud mejora con hábitos positivos iniciados ahora. Una pausa consciente le permitirá retomar su rumbo con más fuerza.",
        "general": "¡Feliz Año Nuevo! ¿Hay una nueva rutina o mascota en tu vida para este 2026? Si no, la Luna Llena en Cáncer del 3 de enero podría hacer que la idea de descanso y retiro suene tentadora. Es un momento para sanar y prepararte. Eleva tus estándares en tus relaciones cuando el Sol entre en Acuario, tu signo opuesto, el 19 de enero. La Luna Nueva en Acuario del 18 de enero marca un nuevo comienzo en tus asociaciones y pareja. Un comportamiento maduro y responsable no es mucho pedir. Te lo mereces. Podría haber un tira y afloja de autoridad, pero sé razonable y disponte a escuchar para empezar el año en armonía.\nDías destacados: 10, 18, 23\nDías desafiantes: 14, 29"
    },
    "virgo": {
        "frase": "Enero impulsa a Virgo a construir con constancia y atención al detalle sus metas del 2026, generando avances en lo profesional y creativo. El amor plantea decisiones importantes que invitan a equilibrar razón y emoción. Las relaciones toman un tono serio y profundo. En el trabajo, la organización será clave. Cuida tu salud emocional evitando la autoexigencia post-fiestas.",
        "general": "El inicio del 2026 ha abierto tu mente y te ha maravillado de formas inesperadas. Con el Sol en Capricornio iluminando tu sector de creatividad y romance, eventos alegres marcan el inicio del mes. La Luna Llena en Cáncer del 3 de enero trae una culminación en tu vida social o un proyecto grupal. Es necesario que vayas más despacio y seas paciente mientras exploras el terreno del nuevo año. \nLa Luna Nueva en Acuario del 18 de enero te invita a establecer nuevas intenciones en tu trabajo y salud. Solo tú puedes definir tu valor y tu rutina. Tus talentos y capacidad de servicio son las cosas realmente valiosas en ti. Cuando comienzas a ver el año desde una nueva perspectiva de bienestar, puedes liberarte para descubrir tu potencial infinito. Organiza tu agenda para el éxito.\nDías destacados: 2, 21, 27\nDías desafiantes: 5, 6, 15"
    },
    "libra": {
        "frase": "Enero será un mes de enfoque en el hogar y la familia para Libra, ideal para reconectar con tu base y redefinir prioridades para el 2026. En el amor, buscarás estabilidad y conexiones sinceras que te aporten paz. El trabajo requerirá creatividad. La salud pedirá descanso profundo tras las fiestas y momentos de silencio para recargar cuerpo y mente.",
        "general": "¡Feliz 2026! La Luna Llena en Cáncer del 3 de enero emana su brillo directamente sobre tu sector profesional y de imagen pública. Puede que estés recibiendo reconocimiento o cerrando un ciclo laboral importante. Decide cuánta popularidad es importante para ti, más sele fiel a tu personalidad. Tu situación creativa y romántica se ve impulsada por la Luna Nueva en Acuario del 18 de enero. Es el momento perfecto para iniciar un proyecto artístico o abrir tu corazón a un nuevo romance. No esperar nada y mostrar generosidad te atraerá más. Al final del mes, el Sol en Acuario te llena de vitalidad y ganas de disfrutar la vida."
    },
    "tauro": {
        "frase": "Tauro, te espera un mes de enero que romperá con la rutina que venías viviendo, ideal para iniciar el 2026 con nuevos aires. Destacará tu deseo de expansión y la intuición te conducirá al éxito, pero lo más importante es que verás cómo tus sueños profesionales empiezan a cumplirse.",
        "general": "Alrededor de la Luna Llena en Cáncer del 3 de enero, conecta con tus hermanos, vecinos o realiza un viaje corto. Puede que vayas a algún lugar familiar o tengas conversaciones emotivas. Déjate estimular por la gente cercana. La Luna Nueva en Acuario del 18 de enero marca un punto de inflexión en tu carrera y metas a largo plazo. Es el momento ideal para plantar las semillas de tu éxito profesional para este 2026. Puede que se te mime con una celebración de reconocimiento. El Sol entra en Acuario el 19, poniendo todo el foco en tu imagen pública. Siente la ambición y ve por lo que quieres."
    },
    "aries": {
        "frase": "Enero se presenta como un mes muy positivo para Aries para arrancar el 2026, lleno de vitalidad, reencuentros sociales y decisiones importantes sobre tu futuro que marcarán un nuevo inicio.",
        "general": "Este mes estará enfocado en tus metas y tu vida social, estimable Aries, ya que el Sol en Capricornio ilumina tu sector de carrera y reputación. Sin embargo, esto no significa que debas perderte en el trabajo. De hecho, darte prioridad en tu hogar será un tema muy importante con la Luna Llena en Cáncer del 3 de enero, que pide equilibrio entre tu vida pública y privada. Asegúrate de no dejar de lado a tu familia por tus ambiciones.\nInseguridades propias o de tus grupos podrían salir a la superficie, pero la Luna Nueva en Acuario del 18 de enero te trae la oportunidad de refrescar tu círculo social y conectar con personas afines a tus nuevos propósitos del 2026. Las cosas comenzarán a sentirse llenas de esperanza cuando el Sol ingrese a Acuario el 19. Tu visión de futuro se volverá más clara, por lo que será muy importante que escuches a tu intuición y confíes en que el universo te guiará.\nDías destacados: 2, 8, 27\nDías desafiantes: 12, 13, 28"
    },
    "escorpio": {
        "frase": "Escorpio, este mes de enero necesitarás enfocarte en tu comunicación y entorno cercano para empezar bien el 2026. No te presiones demasiado por saberlo todo. La gente que te quiere ya sabe lo que vales. Mejor tómate un descanso en casa o una escapada mental. Esto te ahorrará dolores de cabeza y podrás recargar las pilas para el año.",
        "general": "La primera semana del año podría estar repleta de mensajes y conexiones. La Luna Llena en Cáncer del 3 de enero ilumina tu sector de expansión, viajes y filosofía de vida. Te muestra lo lejos que has llegado y te invita a soñar en grande para este 2026. Además, un ser querido te admirará y deseará aún más. La Luna Nueva en Acuario del 18 de enero enciende tu sector del hogar y la familia. Es el momento perfecto para iniciar una renovación en casa o sanar vínculos familiares. Sé paciente, prepárate y permite que las cosas se desarrollen en tu espacio íntimo. El confort entra a tu mundo bajo esta Luna Nueva. Siente tu gran fortuna."
    },
    "capricornio": {
        "frase": "Capricornio, este mes de enero es tu temporada, prometiendo un viaje emocionante y lleno de enfoque personal para el 2026. En el amor, la Luna Llena en tu signo opuesto traerá claridad a tus relaciones. Mantén una mente abierta y prepárate para celebrar tu nuevo año solar. La sinceridad fortalecerá las conexiones existentes. Por otro lado, la resiliencia y la creatividad serán tus mejores aliadas mientras defines tus metas económicas.",
        "general": "¡Feliz cumpleaños Capricornio! El mes tiene un buen comienzo con el Sol en tu signo, dándote energía y vitalidad. La Luna Llena en Cáncer del 3 de enero ilumina tu sector de pareja y socios, trayendo un momento culminante en una relación importante. Prepárate y no pierdas tu equilibrio emocional. La Luna Nueva en Acuario del 18 de enero podría traer un nuevo comienzo en tus finanzas y recursos. Es el momento ideal para establecer tus metas económicas para el 2026. Siente confianza en relación a tus propios talentos y habilidades para generar abundancia. Tu vida material recibe una inyección de energía y frescura. Conoce el valor de lo que tienes y de lo que eres."
    },
    "acuario": {
        "frase": "Acuario, enero te dará la oportunidad de cerrar ciclos y prepararte para tu renacimiento en el 2026. Exprimirás cada minuto de introspección al máximo y, en cuanto al amor, la Luna Nueva en tu signo marcará un antes y un después en cómo te relacionas contigo mismo y con los demás.",
        "general": "Una situación de salud o rutina se resuelve a tu favor cuando la Luna Llena en Cáncer del 3 de enero ilumina tu sector de bienestar. Suavemente ajusta tus hábitos para empezar el año con salud. Esta luna favorece el orden en tu día a día. Descubre algo útil que ha sido pasado por alto en tu trabajo. Haz un cambio sin mucho esfuerzo que pudiera ahorrarte energía todos los días. ¡Tu momento llega! La Luna Nueva en tu signo, Acuario, el 18 de enero es el evento más importante del año para ti. Es tu Año Nuevo personal, lleno de inteligencia y sentido común para sembrar las intenciones de todo tu 2026. Cualquier nueva idea sobre ti mismo será exitosa. El Sol entra en tu signo el 19, dándote toda la energía. Anda y sal a mostrar quién eres."
    }
}