{"sagitario": "Pasa un momento especial con una amistad especial durante la Luna Llena del 4 de abril. Sácale al máximo provecho al fin de semana y profundiza una ya de por sí gran amistad (o inicia una con una persona que sea especial). La Luna Nueva del 18 de abril te presenta muchas oportunidades para que extiendas tus límites. Está bien comportarte audazmente si lo haces sensiblemente. No arriesgues algo (o a alguien) que es importante para ti en nombre de la diversión. Bien sabes que las grandes emociones no son baratas. El 26 de abril es tu día de suerte, así que date un gusto sin dejar que alguien lo eche a perder.    ", "cancer": "La Luna Llena del 9 de abril es una luna festiva y orientada a la familia. Podrías recibir llamadas telefónicas, fotos o mensajes de texto de parientes que quieren ver tu hermoso rostro y escuchar tu dulce voz. Ríndete ante la atención. No durará mucho tiempo. El 13 de abril, el trígono entre Mercurio y Júpiter mejora tu suerte y tu visión sobre un problema determinado. La Luna Nueva del 23 de abril abre tu vida social a una gran diversión y entusiasmo. Puede que estés a punto de tener un poco más de entusiasmo en tu vida, y tal vez seas tú quien lo genere. Las personas quieren estar cerca de ti.\n\nMejores días: 6, 21, 24Peores días: 18, 29", "geminis": "La Luna Llena del 10 de abril ilumina un asunto financiero obscuro. Podría ser tan pequeño como un inexplicable cargo por un servicio. Más tarde, podrías descubrir que no eres la única persona dentro de cierta situación que tiene una solución fácil y que probablemente se corregirá por sí sola y sin que tengas que hacer nada. El 19 de abril, dale a la lógica un descanso y déjate llevar por tu intuición conforme el Sol conjunta a Mercurio. La Luna Nueva del 26 de abril es un buen momento para examinar más profundamente un tema o circunstancia que tiene un fuerte tono emocional. Bien puedes dominar sus fundamentos con el fin de cambiar un acontecimiento o una ocasión a tu conveniencia.", "piscis": "Los sentimientos podrían volverse intensos alrededor de la Luna Nueva del 4 de abril, y cosas buenas podrían surgir de ello. Si alguien de repente se acerca a ti con un problema, trata de calmarle como sólo tú sabes. La Luna Llena del 19 de abril llena tu vida de romance y maravillas. Puede que pienses que no estás de humor o no tienes interés, pero eso no es cierto. Eres alguien que siempre está listo para responder a una muestra de afecto o aprecio. Date la oportunidad de ver si piensas que es de verdad. La Luna ingresa a Cáncer el 30 de abril, momento oportuno para considerar mejorar o modificar ciertos asuntos hogareños.", "leo": "Tómate tu tiempo para asuntos familiares y domésticos alrededor de la luna nueva del 13 de abril. Relájate, tómate un té, come un bocadillo y conversa por teléfono. Neptuno se torna retrógrado el día 18 y se mantiene así hasta el 24 de abril. La vida puede ser igual de dulce y romántica sin tener tantas fantasías o expectativas idealistas. Tu vida social aumenta durante la luna llena del 27 de abril. Puede que no te dejes arrasar por la multitud fiestera, y tal vez no seas el centro de atención, pero te harás notar y escuchar. Deja que los demás bailen y zapateen. Diviértete, pero no es necesario que te alteres. \n\nDías destacados: 2, 6, 19\nDías desafiantes: 7, 25</div>", "virgo": "Disponte a enfrentarte a un cambio radical cuando el Sol conecte con Plutón en Capricornio el 6 de abril. La Luna Llena del 12 de abril brilla con amor y romance. Siente seguridad en tu vida privada y fíjate si alguien nuevo tiene lo necesario para ser especial. Tu corazón podría estar buscando una cosa o una persona nueva o diferente. Obtén una perspectiva renovada sobre un asunto financiero cerca de la Luna Nueva del 27 de abril. Una actitud benéfica podría empezar a generar una fuente de ingresos que no existía antes. Piensa en grande y quizás tengas la posibilidad de actuar y recibir buenas recompensas.", "libra": "Venus ingresa a Sagitario el 1 de abril. Métete de lleno en el espíritu festivo. La luna llena del día 3 podría causarte un fuerte deseo de irte lejos, muy lejos. Sin embargo, no te irás, porque tienes demasiada gente y cosas a tu alrededor que adoras. Y tantas cosas están sucediendo en este momento. La luna nueva del 17 de abril enciende tu deseo de estar con amistades y gente del vecindario. ¡Piensa en una fiesta para toda la cuadra! Los preparativos de las festividades pueden transformarse en tiempo de calidad y diversión para estar reunidos. Además, alguien inesperado podría aparecer. Venus entra a Capricornio el día 24. Comparte tu espíritu festivo con toda la comunidad. ", "tauro": "Un asunto monetario podría aclararse en los días cercanos a la Luna Nueva del 6 de abril. Un detalle que fue pasado por alto podría surgir o tal vez alguien verá las cosas desde tu punto de vista con mayor facilidad. Disfruta de ésta buena suerte, más no esperes una disculpa. La Luna Llena del 21 de abril es expansiva. ¿Tienes interés en tomar un nuevo seminario o curso de formación? Es posible que una amistad haya comenzado algo emocionante y esto te motive. Ya sea que el tema sea filantrópico, espiritual, motivacional, académico, o profesional, es posible que ahora tu mente se sienta intrigada. De alguna manera, tu mundo se hará más grande y más brillante. El 27 de abril, tu planeta regente, Marte, entra a Escorpión, dándole a tu actitud un aire más sexy y serio que nunca.   ", "aries": "Siente la fortuna y el amor que tienes durante la conjunción entre la Luna y Júpiter del 1 de abril. Puedes resolver cualquier cantidad de problemas domésticos cuando la Luna está Llena el 8 de abril. Mientras más pequeños sean los cabos sueltos, más podrás atar. Sin embargo, podrías enfrentarte a algunos asuntos mucho más grandes. Adelante. La Luna Nueva del 23 de abril es un momento estimulante y atareado. Salta a la parte más profunda de la piscina y absorbe todas las nuevas acciones y personas emocionantes que se ponen en tu camino. Es difícil predecir qué o quién te fascinará más y eso es parte de la diversión. ", "escorpio": "Cuando la luna nueva llega el 7 de abril, puedes pasar los momentos más productivos y placenteros en privado, o con una o dos amistades especiales e íntimas. Después, podrías darte cuenta de que una gran revelación se puso en tu camino. Al día siguiente, Júpiter entra a Sagitario. Tal vez lleve un esfuerzo extra ir más despacio y no dejarte llevar. Sé una persona generosa, dentro de lo razonable. \nEl día 16, Venus se torna directo mientras Mercurio se torna retrógrado. Date más tiempo antes de hablar o actuar, en especial con respecto al amor. \nEl amor es todo lo que importa durante la luna llena del 22 de abril. Sigue tu corazón, pero no vayas demasiado lejos. Lo que sientes ahora puede ser intenso, pero tal vez no dure mucho. Una buena pareja entenderá y querrá compartir lo que sea bueno para ti. El sol entra a Sagitario ese mismo día. La vida social podría aumentar drásticamente. \nLa conjunción entre el sol y Júpiter el día 25 te da poder. Haz cosas buenas. \nDías destacados: 8, 15, 23\nDías desafiantes: 19, 29", "capricornio": "La Luna Llena del 10 de abril te anima a divertirte más. La gente apreciará tu alegría y el encanto de tu niño interior, aunque no lo estás haciendo por ellos, sino por ti. ¡Anímate a sonreír! Haz una pausa bajo la Luna Nueva del 26 de abril para darte un tiempo a solas para reflexionar sobre lo que quieres hacer que todavía no has comenzado. No des el salto, pero deja que todas esas zumbantes ideas se establezcan en tu mente. Cuando llegue el momento las sabrás elegir sabiamente. El 28 de abril, la conjunción entre Mercurio y Urano enciende tu mente en llamas con un millón de ideas. Anótalas para usarlas más tarde.", "acuario": "El 5 de abril, el sol en Escorpión forma un trígono con Neptuno en Piscis. El mundo se vuelve más emocional para ti, pero no para todos los que te rodean. La luna nueva del día 7 quiere que recuerdes un gran deseo olvidado. Podría ser algo totalmente personal que revive un viejo amor importante. Date el gusto. \nEl 16 de abril, Venus se torna directo justo antes de que Mercurio se torne retrógrado. El amor verdadero no necesitará dar explicaciones. Puede que te sientas con mucha energía durante la luna llena del día 22, y la gente podría estar pidiéndote que ocupes tu tiempo con sus problemas. Pero no dejarás que eso suceda. Consiente a tu niño interior (y a tu mente más interior) con una paz y tranquilidad más privada y de mayor calidad. Que el mundo se las arregle sin ti. \nEl 24 de abril, Venus se torna directo poco antes de que la luna entre a Cáncer. Deja que algo toque tu corazón, y quizás encuentres nueva inspiración y una aspiración más alta. \nDías destacados: 9, 16, 24\nDías desafiantes: 13, 25"}