{"sagitario": {"frase": "Sagitario puede que en abril las dudas e inseguridades te lleven a crear una historia en tu cabeza que dista mucho de ser real.\nNo permitas que estos pensamientos te ganen la batalla e intenta soltar todo lo que te hace sentir mal, e incluso, atrévete a romper con algunos vínculos que mantienes con personas que no te hacen bien. Notarás como al desprenderte de todo ese lastre, empezarás a verlo todo con más claridad.", "general": "La Luna Llena del 13 de abril te otorgan secretos súper poderes de encanto y persuasión. Con mucho tacto, endereza una cuestión financiera o algún otro problema financiero que te ha estado molestando. Trata de verte de lo mejor sin importar lo que hagas. A mediados de mes, préstale más atención a tu salud. Si no te sientes bien, ve al doctor. Come bien y descansa. Abstente de hacer esfuerzos heroicos las 24 horas del día siete días a la semana, sobre todo socialmente. La Luna Nueva del 27 de abril es afortunada en un trillón de maneras inesperadas. Mantén tus expectativas bajas y recibirás una grata sorpresa. Controla el impulso de mostrar excesiva generosidad y practica el arte de saber recibir amablemente."}, "cancer": {"frase": "Cáncer, este será un buen mes para la cooperación. Esto se aplica tanto a una nueva relación como a tus conocidos en el trabajo. Sin embargo organiza bien tu tiempo, de lo contrario tú mismo bloquearás las oportunidades. Demasiados proyectos conjuntos pueden generar rencores que podrías evitar. Aprovecha para dejarlo todo listo antes del día 20, después será más complicado llegar a acuerdos con los demás.", "general": "Te sentirás el centro de atención durante la luna llena del 13 de abril. Siéntete importante y popular sin importar quién esté o qué estés haciendo. Siente la magia y se hará real. La creatividad abunda con la luna nueva del 27 de abril. Haz algo bello, romántico, delicioso, elegante y quizá hasta un poco sexy también. Es muy probable que el evento sea en tu hogar en vez de en un lugar público. Compra nuevos utensilios, compra flores y vístete elegante para sentirte bien. Puede que sea hora de decirle adiós a una de tus fantasías cuando Venus se oponga a Neptuno el 29 de abril. Esto dará paso a una realidad más agradable. "}, "geminis": {"frase": "Géminis, el mes de abril te trae un enfoque en el equilibrio y las relaciones armónicas, impulsándote a buscar la belleza y la armonía en todas las áreas de tu vida. Este mes te desafiará a encontrar el punto medio y a nutrir tus conexiones personales y buscando el equilibrio en tus interacciones amorosas y en la toma de decisiones. Tu habilidad natural para sopesar las opciones te ayudará a mantener relaciones justas y equitativas. Aprovecha este mes para comunicarte de manera abierta y amorosa con tu pareja. Escucha sus necesidades y comparte las tuyas. La confianza y el respeto mutuo serán el fundamento de tus relaciones.", "general": "Las preocupaciones profesionales son energizadas con la Luna Llena del 13 de abril. Si es el momento para un cambio o ajuste, pues es el momento. Pero si no lo es, eso también está bien. Haz algunas observaciones sobre el presente y formula planes para más tarde. Con la Luna llena del 13 de abril, disfruta de lo que más te agrada y comparte el amor. Tu vida social se calienta con la llegada de la Luna nueva del 27 de abril. Cuando tendrás brillantes y divertidas ideas a las que tu círculo social se adaptará. Diviértete en grande al estar fuera del centro de atención y tal vez escucha el sueño privado que una amistad especial te confíe."}, "piscis": {"frase": "Piscis se viene mucho cambio para ti durante el mes de abril, el mes de tu aniversario.\nLa clave principal será la de fluir según vengan las cosas, en vez de aferrarte a lo que ya no es.", "general": "¿Eres la respuesta a la oración romántica de alguien? La Luna Llena del 13 de abril podría hacerte ver como alguien perfecto ante los ojos de alguien. Sé paciente, permite que esto se dé por sí solo y aprende un par de lecciones valiosas amorosas. La Luna Nueva del 27 de abril te pone a cargo de una situación que en realidad podría pertenecerle a otra persona. Si alguien se acerca para preguntarte o pedirte algo, sabrás cómo responder. Sabrás hacer lo necesario sin agitar a la gente y así recibir más agradecimiento verbal. Un destello de terquedad podría atrasarte el 30 de abril, cuando Mercurio cuadre a Plutón. Todo saldrá bien al final.     "}, "leo": {"frase": "Leo, llega un mes de abril en el que el movimiento será el gran protagonista. Mientras que tu cuenta corriente puede que se vea beneficiada, también te dará por etiquetar a la gente según cómo te caiga.", "general": "La vida cotidiana podría ponerse complicada con la luna llena del 13 de abril, pero todas serán cosas pequeñas. Cualquier obstáculo en el camino serán piedritas, no rocas, y desaparecerán por su cuenta. Mercurio se torna estacionario directo el 18 de abril. Pronto aparecerá cualquier cosa perdida. Los malentendidos serán corregidos durante los próximos días. Las comunicaciones ignoradas tendrán respuesta. El trígono que Júpiter forma con Neptuno el día 19 es un aspecto duradero. Esto te hará sentir bien sobre tus sueños y aspiraciones durante un largo tiempo. Durante la luna nueva del 27 de abril, puede que descubras que tienes mucho más en común con la gente de lo que sospechabas. Las personas pueden sentirse seguras contigo y abrirse, y compartir sus verdaderos sentimientos. Al día siguiente, Marte se torna estacionario directo después de haber estado retrógrado desde el 26 de abril. Las pasiones deberían iluminarse para un trabajo gratificante y una profesión más satisfactoria. Días destacados: 12, 17, 22Días desafiantes: 6, 27 </div>"}, "virgo": {"frase": "Virgo, este mes Marte en Géminis sigue siendo tu compañero de viaje. Te ayudará a manejar los conflictos con más sabiduría y te permitirá encontrar una actividad que cambie tus ideas y puedas conectar con personas que te aportarán una gran felicidad. El 27 la luna nueva presagia algunas complicaciones, que se harán evidentes a partir del 26. Puede que todavía te sientas estancado, pero el lado positivo es que, en general, tendrás un mes tranquilo.", "general": "Mercurio entra en Capricornio y en tu casa de la autoexpresión el 1 de abril, querido Virgo, elevando drásticamente tu mente artística. Utiliza esta energía para ser creativo con tus planes, y busca maneras de dar tu propio giro a cualquier proyecto profesional que aterrice en tu escritorio.\nSentirás un cambio cuando Venus entre en Escorpio el día 4, trayendo una energía íntima a la mesa que puede hacer que la idea de ser vulnerable sea más digerible, especialmente cuando se trata de relaciones románticas que estás buscando desarrollar.\nLa luna llena te pone en contacto con tus emociones el 13 de abril, empujándote a encontrar calidez y comodidad en el hogar. Este clima cósmico es perfecto para hacer planes en torno a proyectos domésticos que te gustaría poner en marcha, aunque si eres el anfitrión de las fiestas, podría ser mejor centrarse en el presente antes de mirar hacia el futuro. Mercurio se pone retrógrado ese mismo día, lo que supone la excusa perfecta para ponerte en contacto con tus hermanos y amigos de tus años de formación.\nEl invierno llega cuando el Sol entra en Tauro el día 21, lo que te inspira a soltarte y divertirte. Sumérgete por completo en toda la magia que esta estación tiene que ofrecer, reuniendo a tus seres queridos para crear recuerdos y fortalecer los lazos. La luna nueva del 27 de abril sólo aumenta tu popularidad, aunque querrás buscar una comunidad que tenga valores similares a los tuyos. Venus entra en Sagitario el veintinueve, expandiendo tu corazón a lo largo de las próximas semanas y poniéndote de humor para nutrir y ser nutrido.\nDías destacados: 2, 11, 18\nDías desafiantes: 4, 26, 31"}, "libra": {"frase": "Libra, la sociabilidad estará llamando a tu puerta durante el mes de abril repleto de sorpresas y situaciones que no te esperarás para nada que ocurran. Disfrutarás de una comunicación excepcional con tu amor y tendrás las cosas más claras que nunca.", "general": "Quizás sientas algo de aburrimiento cerca de la Luna Llena del 13 de abril. O probablemente solo necesites salir y compartir algo de tiempo con más personas. También existe todo un mundo de diversión social que quizás no hayas notado. Libérate y diviértete un poco. Durante el 23 de abril te resultará más fácil pensar sobre el amor cuando Mercurio entre en sextil con Neptuno. Apela a tu sensibilidad y disponte a ser una persona receptiva. Un asunto de salud podría aclararse con la Luna Nueva del 27 de abril. No esperes un cambio o una mejora rotundos. O quizás simplemente notes que una preocupación que tenías ha desaparecido."}, "tauro": {"frase": "Tauro, en abril tu tranquilidad se ve un poco perturbada por las disonancias. A primera vista te parecerá que el cielo y las estrellas quieren sembrar el desorden en tu bien organizada existencia, pero si te paras un momento, te darás cuenta de que algunos pequeños cambios te harían muchísimo bien. Tendrás que dar un paso atrás, antes de rechazar una declaración de amor o tomar una decisión. Te salvarás de tener remordimientos más adelante.", "general": "El 1 de abril, la actividad lunar ofrece un lienzo cósmico para la autoexpresión, ya que inicia una chispa en tu zona de creatividad. A medida que abres tu corazón a la danza juguetona del amor, el Universo te invita a abrazar la espontaneidad o a reavivar la llama en una relación existente.\nMarte retrógrado en tu signo el día 6 retrocede a través de tu sector de identidad, instando a una reevaluación de cómo afirmas tu energía.\nRecibirás un empujón cósmico cuando Venus entre en Acuario el 7 de abril, magnificando tu reino de las relaciones. La necesidad de liberarte de las normas limitantes y tradicionales de las relaciones se acentúa, inspirándote a experimentar. Un poco de excentricidad puede traer una brisa refrescante a tus conexiones más cercanas.\nLa luz centelleante de la luna llena de Géminis ilumina tu vida social el día 13. Destacando tu zona de amistad, esta lunación es una llamada a celebrar tu individualidad al tiempo que reconoces la belleza de la conexión. Con Mercurio directo en Sagitario el mismo día, la falta de comunicación se aclara en las relaciones, permitiéndote avanzar con un renovado sentido de propósito.\nLa energía cambia cuando el Sol entra en Tauro el 21 de abril y viaja a través de tu reino del bienestar y el trabajo. Comienza una temporada de desarrollo personal. A medida que el Universo te da una lista cósmica de tareas pendientes que enfatiza la estructura y la disciplina, crea espacio también para las prácticas de amor propio. \nLa luna nueva del día 27 ofrece una oportunidad para plantar semillas de manifestación para tu futuro, prometiendo éxito a través del esfuerzo diligente y la conciencia. Tus habilidades se hacen notar.\n¡Buena suerte este mes, Leo!\nDías destacados: 2, 9, 18\nDías desafiantes: 6, 12, 25"}, "aries": {"frase": "Aries, este mes tendrás que lidiar con cambios en tu hogar o familia y aprender una nueva forma de gestionar esa parte de tu vida. La primera semana del abril te sentirás cómodo con los demás, por lo que aprovecha para limar asperezas. A partir de la entrada de Júpiter en Tauro, a mediados de mes, la gente será más exigente contigo y esto puede sacarte de tus casillas. Marte en Leo a finales, te ayudará a afrontar esta situación de manera más positiva y las tensiones disminuirán.", "general": "Escucha a tu cuerpo con más atención alrededor de la luna llena del 13 de abril. Si no te alteras, o haces demasiado y vas demasiado rápido, todo debería estar bien. Aun así, ¿está tu digestión intentando decirte algo? Simplemente escucha. La conjunción entre Marte y Plutón el día 26 podría ser un desafío para todos. Controla tu temperamento, y no permitas que una pequeña discusión explote. Durante la luna nueva del 27 de abril, sé transparente y tendrás suerte extra. Fija tu propia agenda y sé feliz. Tal también complacerá a quienes te quieren. Deja que el mundo se entretenga a sí mismo. Tienes mejores cosas que hacer. \n\nDías destacados: 2, 10, 23\nDías desafiantes: 22, 26"}, "escorpio": {"frase": "Escorpio, te espera un mes de abril que romperá con la rutina que venías viviendo hasta ahora. Destacará tu creatividad y la intuición te conducirá al éxito, pero lo más importante es que verás cómo tus sueños empiezan a cumplirse.", "general": "Tus preocupaciones profesionales e imagen pública son destacadas de todas las mejores maneras posibles durante la primera semana del mes. La actividad lunar del 1 de abril podría proporcionarte la gran oportunidad que has estado esperando. A mediados de mes, sé realista acerca de tus preocupaciones familiares. Valora lo que funciona para todos y no esperes perfección por parte de nadie. La Luna Llena del 13 de abril sugiere que un pariente podría estar ocultando preocupaciones. Dale a la gente espacio, así como amor, y recibirás a cambio lo mismo. Los buenos momentos abundarán bajo la Luna Nueva del 27 de abril. Vístete bien y satisface tus caros caprichos, pero respeta tu presupuesto."}, "capricornio": {"frase": "Capricornio, este mes apela a tu lado más racional porque sino los demás no dejarán de pedirte explicaciones. Mantén la mente despejada y termina los proyectos que tengas pendientes, sino más adelante te encontrarás con todo a medias y tendrás que atender cosas nuevas próximamente.", "general": "Este será un mes dulce pero emocional para ti, estimable Capricornio, porque la temporada de Aries activa el sector de tu carta astral que rige el amor. Por un lado, descubrirás que es más fácil encontrar armonía en tu corazón mientras abres sus puertas a esa persona especial. Por otro lado, tanto tus emociones como las de tu contraparte a veces pueden ser abrumadoras especialmente durante la luna llena que se manifiesta el 13 de abril. El autocuidado jugará un importante rol en tu bienestar, y mientras Saturno entra al signo del Pescado ese día, se te pedirá que establezca limites saludables con tu pareja.\nTus habilidades de manifestación se verán beneficiadas gracias a un significativo impulso cuando Venus entra al sensato Tauro y al sector de tu carta astral con más suerte el día 16. Asegúrate de buscar apoyo en tu lado espiritual durante las próximas semanas, ya que el universo estará deseoso de guiarte y apoyarte. Esta ubicación planetaria también está preparada para traer energía de “almas gemelas”, ayudándote a forjar relaciones importantes con espíritus afines que pueden alterar tu visión de este mundo.\nSentirás un cambio cuando Mercurio, tu planeta regente, entra al signo del Carnero y a tu octava casa solar el 18 de abril. Este clima cósmico puede ayudar a que evoluciones en tu forma de pensar, especialmente en lo relacionado con la transformación y el crecimiento personal. Sentirás inspiración para avanzar con audacia hacia el cambio el día 20, con el inicio del año nuevo astrológico y la temporada de Aries. Nuevos negocios y compromisos románticos también podrían llegar a buen puerto, los que te ayudará a construir firmemente hacia el futuro que más deseas.\nDías destacados: 5, 21, 25\nDías desafiantes: 6, 7, 16"}, "acuario": {"frase": "Acuario, durante abril vas a empezar a hacer balance de cómo esta siendo tu año y, por lo general, te sentirás bastante orgullosa. Esto te servirá para calibrar y ver dónde mejorar. Te sentirás ambiciosa y con ganas de seguir creciendo como persona.", "general": "Tu vida familiar o doméstica podría conmover tu corazón con la luna llena del 13 de abril. Puede haber buenas noticas en el trabajo que hagan que el tiempo que pasas en casa se vuelva cada vez mejor. Es tan agradable cuando el trabajo y el hogar no están en una competencia feroz. La luna nueva del día 27 podría abrir una puerta para tu profesión o presencia pública que te ponga en la vía rápida hacia el éxito y la popularidad. Disfruta de una explosión de encanto que trae a alguien o algo para ayudarte a dar el próximo gran paso. El 25 de abril, el trígono que Mercurio forma con Urano podría revelar algo poderoso y útil que ha estado oculto por mucho tiempo. "}}