{"sagitario": "Durante la Luna Llena en Cáncer el 12 de octubre, te dispondrás a sacrificarte por amor. Quizás sea el momento de un gran cambio. Un amante completamente nuevo podría aparecer de la nada, con la intención de sacrificarse por ti. El 16 de octubre, los sentimientos andarán frágiles y sería difícil herirlos. Habla con mucho cuidado, porque podría ser fácil decir lo incorrecto. La Luna Nueva del 27 de octubre te muestra con claridad una solución para lo que en verdad no es un gran problema. Quizás otras personas sientan agobio, pero tú tendrás una mejor perspectiva. Conserva la calma y la confianza. No permitas que los nervios de otra persona te inquieten.", "cancer": "La Luna Llena del 5 de octubre te recuerda que debes cuidar de tus emociones y no seguir el camino de alguien cercano a ti a quien le parece estar yendo muy bien, pero que está sufriendo por dentro. Ofrece tu apoyo discretamente si crees que sería aceptado y no le ofendería. La Luna Nueva y Eclipse Solar del 20 de octubre tendrá un efecto tenue sobre ti. Los sentimientos y las opiniones serán fuertes, pero puede que te frustre el hecho de que no puedes hacer todo lo que quieres a la vez. Piensa y planifica más ahora y actúa después. La Luna forma un amigable sextil con Marte en Aries el 26 de octubre. Compórtate enérgicamente y tu competencia no te verá ni el polvo.", "geminis": "¡Feliz año nuevo! El 1 de octubre, la luna llena quiere que estés saludable y feliz en todas las pequeñas cosas que haces día a día. Aprecia algo pequeño, ya sea una planta que florece en tu casa o una nueva taza para el café, y date cuenta de que, en realidad, que sea pequeño no significa que sea insignificante. La luna nueva del día 16 te promete un tiempo de descanso en privado muy enriquecedor. Úsalo con discreción, a solas o con algunas personas cercanas especiales, y adopta perspectivas que pueden mejorar el resto de tu año. El 31 de octubre, la segunda luna llena del mes (y el eclipse lunar) está cargada de amor y afecto. Puede que no aparezca tu alma gemela, pero es una posibilidad. ", "piscis": "Podrías sentir inquietud e insatisfacción durante la Luna Llena y el Eclipse Lunar el 7 de octubre. No puedes ir a todos lados y hacerlo todo, todo el tiempo. Involúcrate en algo más cerca de casa, profundiza en ello, y descubre qué tan fascinante puede volverse. Mercurio se torna retrógrado en Virgo el 12 de octubre, ayudándote a atar muchos cabos. La Luna Nueva y el Eclipse Solar total del 21 de octubre reaniman una amistad o relación familiar que solías disfrutar más. Haz que tu niño o niña interior sea feliz, y haz que los demás también sean felices. Deja que tu curiosidad te lleve a donde quieres ir. ", "leo": "Amistades y diversión cerca del hogar puede ser lo que buscas durante la luna nueva del 13 de octubre. ¿Para qué atascarte en el tránsito cuando puedes pasar un buen rato y estar más cerca? Concéntrate en divertirte con personas relajadas. El día 26, Marte se torna retrógrado en Acuario. Tómate tu tiempo para pensar, y no te apresures con nada. Mantén las pasiones bajo control, y dale una mayor oportunidad a la paciencia y buenos modales. La luna llena del 27 de octubre ilumina directamente tu camino profesional y condición social. Si te enfrentas a demandas u opiniones irracionales, sé paciente y firme. Hay gente que depende de tu sólido sentido común y desempeño. \n\nDías destacados: 3, 20, 30\nDías desafiantes: 16, 21", "virgo": "La Luna Nueva del 9 de octubre te anima a que vivas la vida de una manera un poco más grandiosa y audazmente este año. ¿Están la educación o un posible viaje llamándote? Ciertas amistades de más edad te apoyan. Una persona enérgica, tal vez pareja romántica, también te apoya. Podrías sentir como si el 18 de octubre fuera tu día bajo la Luna en Tauro, sin embargo, pocas cosas podrían salir según lo previsto debido a la cuadratura entre Venus y Júpiter. Tu vida hogareña es iluminada por la Luna Llena del 23 de octubre. Tu pareja o actual mejor amigo o amiga podría querer que salgas de fiesta, pero puede que tú prefieras quedarte cerca de casa para una noche glamorosa. Tú tienes la elección. ", "libra": "Mercurio ingresa a Géminis el 6 de octubre, y de repente todo el mundo podría volverse más interesante. Despierta tu curiosidad y mantente así. El amor y romance brillan con fuerza para ti alrededor de la Luna Llena del 9 de octubre. De repente, un amante podría volverse generoso y afectivo (al punto de no creerlo). Acepta la atención y asegúrate de que cualquier acto de generosidad y bondad no tenga un compromiso implícito. La Luna Nueva del 23 de octubre empodera tus pronósticos financieros y monetarios. Una oportunidad de ingresos podría ser lucrativa y mantenerte con demasiadas ocupaciones como para gastar más de lo que necesitas o pretendes. Es ahora cuando podrías participar en una empresa creada recientemente.\n\nMejores días: 13, 20, 29Peores días: 18, 27", "tauro": "Este es tu mes para trabajar bien con mucha gente, ya sea en grupo o en público. La gente te verá como alguien inteligente, creativo y entretenido; especialmente alrededor de la Luna Llena del 2 de octubre. Puede que tu mente esté desbordando con grandiosas nuevas y divertidas ideas a partir de la Luna Nueva del 16 de octubre. Una muy creativa podría convertirse en algo lucrativo, aunque sólo sea en forma de un pasatiempo que se pague a sí mismo. No tienes que hacerlo todo a la vez, incluso si tienes la energía para ello. El 28 de octubre se podría sentir como un día un poco rocoso, pero no te tomes las cosas como algo personal. Nadie está enojado contigo.", "aries": "Venus se torna estacionario retrógrado el 5 de octubre. El amor se vuelve intenso en formas más tranquilas, profundas y menos obvias. Examina y cultiva una relación, pero trata de posponer cualquier compromiso formal hasta después del 16 de octubre. \nPiensa lo que quieras durante la luna nueva del día 8, pero la verdad se volverá obvia. Reconoce la realidad de una situación, y mira un conflicto dar un giro y así sanarse solo. \nLa luna forma una conjunción con Neptuno el 20 de octubre. Buenas amistades y buenas conversaciones podrían impulsar un nuevo sueño. Esto por sí solo mejora la moral. A veces es bueno soñar. \nEl mundo es un lugar hermoso durante la luna llena del día 24. Tu satisfacción será contagiosa, y la gente será capaz de ver más de tu belleza interna. Relájate, sé popular, y disfruta de la emoción y diversión. \nMercurio forma una conjunción con Júpiter el 29 de octubre. Piensa en grande, de una forma más práctica, y tendrás mucho para decir. Las personas quieren escuchar tu perspectiva. \nDías destacados: 10, 11, 19\nDías desafiantes: 4, 26", "escorpio": "¿Hay un nuevo cachorro o gatito en tu vida? Si no, la luna nueva del 13 de octubre podría hacer que la idea suene tentadora. O tal vez sean orquídeas, plantas de interior, o un rincón de tu jardín. Añade un poco de vida nueva a tu ambiente. Eleva tus estándares (y expectativas) en el amor y el romance, cuando la luna llena forma una conjunción con Saturno el día 27. Un comportamiento maduro y responsable no es mucho pedir de una pareja. Te lo mereces. Además, el sol forma una oposición con Saturno ese mismo día. Podría haber un tira y afloja de autoridad, en especial en el hogar. Sé razonable y disponte a escuchar, pero mantente firme con lo que más importa. \n\nDías destacados: 10, 18, 23\nDías desafiantes: 14, 29", "capricornio": "La Luna Llena y el Eclipse Lunar el 7 de octubre le dan energía a tus finanzas y situación económica en general. Gasta más sabiamente y reconoce algunos caminos para aumentar tus ingresos. Todo debería suceder con naturalidad, así que no sufras por las diferentes posibilidades ni le des muchas vueltas a nada. La Luna forma una cuadratura con Plutón antes de que Mercurio se torne retrógrado el 12 de octubre. Tú bien puedes trabajar con este aspecto. La Luna Nueva y el Eclipse Solar total del 21 de octubre podrían hacer resaltar algo que sientes que es de vida o muerte. Tú estás en control y tienes todo el poder. No dudes de tu habilidad para enfrentar y conquistar cualquier problema. Estás por encima de todos ellos. ", "acuario": "¡Feliz año nuevo! La luna llena del 1 de octubre sugiere que mantengas un perfil bajo y disfrutes de un buen momento para relajarte intensamente y en privado. Medita sobre cosas importantes. Haz pequeñas cosas en la casa para maximizar la paz y la comodidad. Sé una persona más sana y mejor organizada con la luna nueva del día 16. Haz un leve cambio en tu dieta o en cómo ordenas tu guardarropa. Siéntete mejor sobre todas las cosas y continúa desde allí. La segunda luna llena del mes, el 31 de octubre, es un eclipse lunar en el nodo lunar norte. Mantente alerta sobre un giro kármico de eventos que te cuide y apoye. "}