{
    "sagitario": {
        "frase": "Septiembre marca para Sagitario un ciclo de transformación profunda y cierre de viejas etapas. Las emociones se intensifican y se limpian, abriendo paso a vínculos amorosos más plenos y sinceros. En el trabajo, un cambio inesperado traerá más libertad a largo plazo. La salud requiere descanso y silencio para renovar energías. Confiar en el proceso será clave para avanzar hacia tu nueva versión.",
        "general": "Una energía metódica dictará tus movimientos este mes, querido Sagitario, ya que el sol de Virgo activa tu casa de la carrera. El Eclipse Lunar Total en Piscis del 7 de Septiembre ilumina tu sector del hogar y la familia, trayendo una importante culminación emocional o un cierre necesario en tu vida doméstica.\nMientras tanto, la comunicación fluye mejor y tu carisma aumenta, brindándote la oportunidad de dejar atrás cualquier problema social o de negocios. Sentirás que crece la confianza con tus socios. El Eclipse Solar en Virgo del 21 de Septiembre marca un nuevo y poderoso comienzo en tu vida profesional.\nEl veintidós marca el equinoccio, a medida que el Sol migra a Libra y al sector de tu carta que rige la comunidad y las amistades. Si te has desviado del camino, estas vibraciones pueden ayudarte a retomar el ritmo. También te invadirá una energía compasiva, por lo que es un buen momento para actuar de forma altruista.\nTus palabras tendrán fuerza. Ten en cuenta mantener un mensaje positivo y de apoyo, y considera la posibilidad de emprender un nuevo proyecto para mantener tu mente felizmente ocupada. Sin embargo, querrás estar en guardia por si hay mal humor o tensión en las relaciones hacia final de mes.\nDías destacados: 8, 15, 24\nDías difíciles: 1, 23, 26"
    },
    "cancer": {
        "frase": "Septiembre será un mes de decisiones clave y búsqueda de equilibrio para Cáncer, con frutos que llegan gracias a acciones pasadas. En el amor, el pasado regresa y te invitará a reflexionar sobre tus verdaderos deseos. En lo laboral, la disciplina y el liderazgo abrirán nuevas oportunidades. La clave estará en cuidar tu bienestar y mantener la armonía entre mente y corazón.",
        "general": "Envía un poco de amor a tu niño interior este mes, querido Cáncer, porque la estación de Virgo ilumina tu tercera casa solar de la comunicación. Estas vibraciones son perfectas para dedicarte a actividades de aprendizaje o para apuntarte por fin a esas clases que siempre soñaste seguir. Las segundas oportunidades pueden ayudarte a encontrar tu nuevo comienzo, así que no temas seguir tus instintos creativos.\nLas oportunidades para expandir tu visión pueden presentarse durante el Eclipse Lunar Total en Piscis el día 7, aunque querrás tomar medidas para mostrar tus talentos. Será importante que mantengas un equilibrio saludable entre tus sueños y la realidad.\nCuidado con la tensión en tus comunicaciones durante el Eclipse Solar en Virgo del 21 de Septiembre, y trata de no atacar si te sientes herido. Este eclipse marca un nuevo y poderoso comienzo en tu forma de pensar y comunicarte.\nUna energía más hogareña te invade cuando el Sol entra en Libra el día 22. Los problemas del mundo real podrían perturbar tu alegría. Evita entregarte a cualquier terapia de compras; sería fácil agotar tus recursos.\nConsidera volver a viejos proyectos para darles un nuevo enfoque y claridad.\nDías destacados: 10, 8, 24\nDías difíciles: 9, 12, 14 "
    },
    "geminis": {
        "frase": "Septiembre lleva a Géminis a alinear sus acciones con sus valores, enfrentando decisiones que restablecen su equilibrio. En el amor, se muestra reservada, replanteando sus vínculos desde la autenticidad. El trabajo pone a prueba su constancia, exigiendo firmeza ante la presión. La salud se mantiene estable si evita impulsos abruptos. Es un mes para actuar con coherencia y recuperar su centro.",
        "general": "Concéntrate en tu hogar durante la primera parte del mes. El Eclipse Lunar Total en Piscis del 7 de Septiembre trae una culminación importante en tu carrera. Si tu trabajo se vuelve demasiado demandante, deja que tu hogar te acoja con paz. Tu vida familiar se ve impactada por el Eclipse Solar en Virgo del día 21. Tal vez termines eligiendo un nuevo camino para tu hogar, pero verás lo que se puede hacer. Ten fe en tus muchas habilidades. El 22 de Septiembre, el Sol entra en Libra, tu sector de la creatividad, permitiéndote tomarte las cosas con mayor calma y diversión. Sé una persona elegante y encantadora."
    },
    "piscis": {
        "frase": "Piscis, el mes de Septiembre será de oportunidades emocionantes y desafíos estimulantes a medida que el Sol y Marte influyan en tu signo, resaltando tu confianza y determinación. La esperanza y la renovación marcarán el ritmo durante estas intensas semanas. Mantén el brillo y la pasión, que tanto te caracterizan, mientras navegas por este período de crecimiento interior que dará inicio a nuevas amistades o a tener varios encuentros inesperados con personas del pasado que hacía tiempo no veías.",
        "general": "El romance podría alcanzar su punto máximo cerca del 7 de Septiembre, cuando el Eclipse Lunar Total ocurra en tu propio signo, Piscis. Este es un evento de gran revelación personal y emocional. Lo que suceda ahora podría estar hecho para durar. El Eclipse Solar en Virgo del día 21 presenta oportunidades tentadoras en tus relaciones de pareja. Relájate un poco con esa manía de controlar todo y con cuidado déjate llevar. Evita cualquier reacción impulsiva. Hay más energía para trabajar en conjunto. Un proyecto o relación estancada debería avanzar pronto. Hacia el final de mes, la energía se vuelve más privada y profunda. Reserva algo de tiempo libre extra para tus ensueños personales. Prepárate para estar a toda máquina.\nDías destacados: 5, 23, 28\nDías desafiantes: 3, 16"
    },
    "leo": {
        "frase": "Septiembre será transformador para Leo, con estructuras que caen para dar paso a una reconstrucción más auténtica. En el amor, busca estabilidad y compromiso real. El trabajo ofrece reconocimiento y un ambiente más armónico. La salud exige descanso y atención al estrés acumulado. A pesar de los desafíos, renace con claridad y determinación, conectando con su verdadero propósito.",
        "general": "Estarás yendo de un lado a otro este mes, querido Leo, mientras la temporada de Virgo enciende tu segunda casa solar de finanzas. Estas vibras podrían inspirarte a comenzar una nueva actividad para ganar dinero. Simplemente trata de no dejarte llevar demasiado por tus ambiciones en este momento. Antes de aceptar un nuevo gasto, detente a pensar si realmente tienes la energía y los recursos para hacerlo.\nEl Eclipse Lunar Total en Piscis del 7 de Septiembre ilumina tu sector de finanzas compartidas, trayendo a un punto final un asunto de deudas, herencias o intimidad. Luego, comenzarás a sentir un poco más de calma una vez que el sol entra a Libra el 22 de Septiembre, activando tu mente. Esta posición solar te anima a comunicarte y aprender. El Eclipse Solar en Virgo del 21 de Septiembre trae un nuevo y poderoso comienzo para tus ingresos personales.\nA medida que el mes llega a su fin, tu regente, el Sol, en Libra puede hacer maravillas cuando se trata de aumentar tu foco. Quizás hasta incluso comiences a sentir ganas de socializar otra vez. Solo intenta no compartir todas tus ideas por el momento, a no ser que sepas que puedes confiar plenamente.\nDías destacados: 2, 10, 26\nDías desafiantes: 9, 17, 24"
    },
    "virgo": {
        "frase": "Virgo, este mes el amor está en el aire y las llamas que se apagaron hace tiempo se pueden reavivar. Ten cuidado con dejarte llevar y traza una línea si es necesario para tomarte tu tiempo. En el trabajo puedes sentir algo de insatisfacción por problemas en tu entorno laboral que restringen tu libertad. Aprovecha antes de día 8 para asegurar lo que quieras hacer.",
        "general": "¡Feliz temporada de cumpleaños, Virgo! El Sol está en tu signo, dándote confianza y claridad. Las conversaciones serias podrían conducir a nuevos compromisos. Una oportunidad para una culminación romántica se manifiesta bajo el Eclipse Lunar Total en Piscis el 7 de Septiembre, en tu casa de las relaciones. El 21 marca un momento de profunda transformación para ti, ya que el Eclipse Solar en tu propio signo te ofrece el nuevo comienzo más poderoso del año. Las estrellas te piden que consideres lo que necesitas para tu evolución. Tus pensamientos se aclararán. Es un buen momento para establecer objetivos para el próximo año sin desacreditar la increíble vida que has construido. Tu vida amorosa da un giro emocionante. Ahora también es un buen momento para mimarte. Recompénsate por todo tu esfuerzo.\nDías destacados: 7, 11, 18\nDías desafiantes: 20, 16, 26"
    },
    "libra": {
        "frase": "Libra, disfrutarás de un mes de Septiembre cargado de energía y motivación. Parece que has despertado de un profundo letargo y no habrá nada ni nadie que te pare. Recibirás un impulso que era más que necesario para motivarte.",
        "general": "El mes de Septiembre llega como una ola de revelación, Libra. El Sol en Virgo ilumina tu casa 12 de introspección, invitándote a explorar capas profundas y tácitas de tu ser. El Eclipse Lunar Total en Piscis del 7 de Septiembre trae una culminación en tu área de trabajo y salud. Es hora de desenredar los hilos de rutinas que ya no te sirven. Las personas que te rodean reflejan tu evolución. El Eclipse Solar en Virgo del 21 de Septiembre profundiza en esto, iluminando tu necesidad de un nuevo comienzo espiritual. Después, el día 22, el Sol entra en tu propio signo, atrayéndote hacia el centro del escenario. Es hora de un hermoso restablecimiento. Saturno en Aries, tu signo opuesto, agudiza tu enfoque en tus relaciones. El peso de la responsabilidad se hace más evidente, pero también tu tenacidad. ¡Buena suerte este mes, Libra!\nDías destacados: 1, 12, 22\nDías desafiantes: 8, 16, 28"
    },
    "tauro": {
        "frase": "Septiembre llega con una energía de esperanza y renovación para ti. La Estrella indica que este mes sentirás más claridad en tus pensamientos y emociones, lo que te permitirá avanzar con confianza. Será un periodo ideal para soñar en grande, hacer planes a futuro y confiar en que el universo tiene algo especial preparado para ti. No tengas miedo de expresar tus ideas, porque podrías recibir apoyo inesperado.",
        "general": "El Eclipse Lunar Total del 7 de Septiembre en Piscis podría ponerte muy sensible, ya que activa tu casa de amistades y comunidad. Recuerda respetar tus propios límites. El Eclipse Solar del día 21 en Virgo ilumina tu sector de creatividad, romance y autoexpresión. Crea una opción que no parecía posible uno o dos meses atrás. La gente se siente atraída hacia tus buenas e ingeniosas ideas. El Sol entrando en Libra el 22 te permite ser la persona generosa que siempre has querido ser. Se tratará de mejorar tus rutinas y ofrecer tu tiempo y atención. Sal y salva el mundo a tu gusto, pero sé una persona selectiva. También respeta tus propios recursos y energía.\nDías destacados: 12, 21, 30\nDías desafiantes: 11, 26"
    },
    "aries": {
        "frase": "Septiembre trae a Aries emociones intensas y la necesidad de soltar patrones que limitan su libertad. En el amor, vive una etapa ligera y social, disfrutando sin presiones. El trabajo puede generar agotamiento si no aprende a delegar. La salud mejora con autocuidado y conexión con el placer. Canalizar su fuerza interior con conciencia abrirá nuevas posibilidades de crecimiento.",
        "general": "Tu influencia aumenta, Aries. Septiembre te pide que redeﬁnas el poder. El Sol en Virgo activa tu sexta casa del trabajo, la reputación y el empoderamiento. La elegancia con la que comunicas tu valía te abre puertas. El Eclipse Lunar Total en Piscis del 7 de Septiembre pone de relieve tu casa doce de cierre y espiritualidad. Es posible que termines un ciclo, que despiertes a una verdad profunda o que te des cuenta de lo que realmente necesitas para sentirte en paz. Se te invita a reclamar partes de ti mismo que fueron entregadas con demasiada facilidad. El Eclipse Solar en Virgo del 21 de Septiembre te pide quietud para iniciar una nueva rutina de salud. Dale espacio a tus emociones. Con el sol entrando en Libra el veintidós, las relaciones se convierten en sagradas. Las personas adecuadas llegan cuando pasas de la autoconfianza. ¡Buena suerte este mes, Aries!\nDías destacados: 10, 19, 23\nDías desafiantes: 1, 7, 14"
    },
    "escorpio": {
        "frase": "Septiembre será revelador para Escorpio, con cierres necesarios que abren paso a una nueva etapa más alineada con su esencia. En el amor, florecen vínculos tiernos y auténticos. En lo laboral, deberá superar bloqueos internos con confianza y enfoque. La salud mejora al sanar emociones profundas. Es un mes de introspección y decisiones firmes que marcarán un punto de inflexión.",
        "general": "Septiembre trae un tiempo cósmico poderoso, Escorpio. El Eclipse Lunar Total en Piscis del 7 de Septiembre aterriza en tu quinta casa de la creatividad y el romance. Una revelación repentina e impactante relacionada con el amor, un hobby o tus pasiones podría impulsarte hacia un camino completamente nuevo. El Eclipse Solar en Virgo del 21 de Septiembre te insta a hacer una pausa antes de lanzarte a un nuevo círculo social. Toma la iniciativa para hacer realidad tu visión cuando el Sol entre en Libra el 22 de Septiembre. Comparte tu mensaje desde un lugar de empoderamiento. Un valiente nuevo comienzo en tus amistades y grupos llega con el eclipse del 21. Te das cuenta del impacto positivo que podrían crear tus brillantes ideas. Adopta soluciones creativas y una buena dosis de paciencia.\nDías destacados: 5, 15, 23\nDías desafiantes: 3, 9, 26"
    },
    "capricornio": {
        "frase": "Capricornio, aprovecha estas semanas para pasar un tiempo a solas contigo mismo y escuchar tu voz interior. Solo de esta manera conseguirás la claridad necesaria para planificar los próximos pasos que vas a to Después de esta pausa viene un momento feliz para ti y podrás realizar con éxito todas las tareas que tengas en mente.",
        "general": "Para el Eclipse Lunar Total del 7 de Septiembre, llega un momento de claridad mental. Una idea o conversación importante llega a su fin. Una nueva idea, genial y atrevida, podría aparecer en cualquier momento. Durante el Eclipse Solar del 21 de Septiembre, disfruta de todos tus sueños de expansión. Este eclipse activa tu casa de viajes y estudios. Sé extravagante y no pidas disculpas. Busca paz y tranquilidad. El 22, el Sol entra en Libra, activando tu carrera. Déjate cautivar por la belleza que te rodea, que en general pasa desapercibida."
    },
    "acuario": {
        "frase": "Septiembre activa con fuerza a Acuario, impulsándola a avanzar con decisión hacia sus metas. En el amor, se viven conexiones profundas y estables, con nuevas historias llenas de promesas. El trabajo requiere estrategia y firmeza para consolidar logros. La salud mejora si equilibras esfuerzo con descanso. Este mes te invita a reconectar con tu visión y dejar que la esperanza guíe cada paso.",
        "general": "¡Feliz temporada de Virgo! Con el sol en tu octava casa, deberías sentir más profundidad y motivación. Estas energías también podrían inspirarte a que juegues con tus inversiones o explores tu intimidad. El universo apoyará tus ambiciones en este momento. El Eclipse Lunar Total en Piscis del 7 de Septiembre sacudirá un poco tus asuntos financieros personales, trayendo un cierre o una revelación sobre tus ingresos. Por un lado, te recordará la importancia del autocuidado. Por otro lado, podrían surgir gastos inesperados. Si tu mente comienza a nublarse, aferrarte a la naturaleza puede ayudarte a encontrar claridad. El día 22 marca el comienzo del equinoccio mientras el sol entra al armonioso Libra, tu sector de viajes y expansión. El universo te pedirá que evalúes el lugar que le das a tus creencias. El Eclipse Solar en Virgo del 21 trae un nuevo y poderoso comienzo en tus finanzas compartidas.\nDías destacados: 4, 7, 11\nDías desafiantes: 2, 16, 24"
    }
}