{"sagitario": "La luna llena del 6 de septiembre podría encontrarte con la agenda llena, pero nada se compara con lo fantástico que son tus sueños y planes para el futuro. Sueña en grande y no dejes de trabajar duro en los detalles. La luna nueva del 19 de septiembre te alienta a tener una actitud más activa y competitiva. Puedes hacer todas las actividades que quieras, pero ten cuidado. Es muy fácil ignorar tus límites y luego no tener cuidado o sufrir una lesión. Ten cuidado y diviértete. El 24 de septiembre, tus grandes ideas e inspiraciones pueden ser solo eso cuando Marte se opone a Neptuno. Puede que no encuentres mucha cooperación. No insistas. ", "cancer": "Adopta una actitud inteligente y energizada el 1 de septiembre, cuando Marte y Júpiter formen trígono en Signos de Aire. Cada brillante idea es factible. Tu teléfono puede sonar constantemente con textos y llamadas bajo la Luna Llena del 13 de septiembre. Tus amigos en todas partes, en su mayoría cerca, aunque algunos distantes, pueden optar por contactarte entonces. La Luna Nueva del 28 de septiembre brilla sobre tus intereses profesionales y presencia pública. No tienes que tratar de atraer a una gran multitud. Simplemente enfócate en lo que te importa, exprésalo y déjelo ir. En tu lugar de trabajo, nadie tendrá la misma intensidad que tú.   ", "geminis": "Mercurio se torna directo en Aries el 3 de septiembre. Un inconveniente social se resuelve cuando te vuelves a conectar con las personas. La música, las películas y el arte de todo tipo estarán en el centro de tu atención cerca de la Luna Llena del 10 de septiembre. Deja que una visión artística te brinde una mirada más profunda de tu persona. En este momento, la meditación de todo tipo sobre la condición humana puede ser poderosa. La Luna Nueva del 25 de septiembre atrae el amor hacia ti, y podría tornarse serio muy rápidamente. Presta atención y coquetea bajo tu propia responsabilidad. Ahora tienes una gran atracción, un aura de autoridad y un alto estatus social. Esto podría atraer a un admirador improbable pero muy ambicioso.", "piscis": "Algunos eventos en una situación profesional requieren una reflexión y reconsideración de decisiones recientes. Puede que no sepas bien hacia dónde van las cosas, pero en lugar de preocuparte por lo que está más allá de tu control, aclara, reevalúa, y realíneate con tus ambiciones más sagradas. Tienes el apoyo, habilidades, talentos, poder y autoridad para hacer cambios necesarios y darle vida a una visión. Esto no se trata de la fama, imagen pública o éxito según el resto del mundo, sino de una búsqueda espiritual. Arranca de forma consciente el miedo inconsciente al fracaso (y quizás incluso al éxito). \nHay una conciencia más profunda que te abre los ojos a una realidad interior más rica y a un motivo más grande para tu existencia. ¿Quién eres cuando crees que nadie más te está mirando? El espíritu divino siempre está observando, porque está dentro de ti. Mantén tu integridad, y predica con el ejemplo. \nEn el fondo, este es un viaje espiritual que te pide que te deshagas de los apegos al mundo material, y así reivindicar tu poder verdadero para tomar decisiones conscientes que te liberen. Sánate a ti, y podrás sanar tu rincón en el universo y más allá, de formas nunca antes vistas. \nDías destacados: 17, 20, 28\nDías desafiantes: 5, 15, 24", "leo": "Una gran cantidad de pensamientos e ideas inesperadas pueden ir y venir con la luna nueva del 13 de septiembre. Date tiempo y analiza todas. Los pensamientos más interesantes y valiosos regresarán. Mantén la mente abierta. El día 21, el sol ingresa a Cáncer y comienza el verano. Pasar buenos momentos con amistades y familia tiene más prioridad ahora. Reconecta y renueva el amor. Una pareja romántica imperfecta podría tomar forma con la luna llena del 27 de septiembre. Una falla frívola o absurda en una relación podría solucionarse ahora. Si estás buscando el amor, ahora podría encontrarte y traerte una vida amorosa más dulce y simple. \n\n Días destacados: 1, 2, 12\nDías desafiantes: 15, 27", "virgo": "Venus entra a Libra el 6 de septiembre, y el romance se intensifica. La vida se vuelve incluso más romántica con el trígono que Venus forma con Marte al día siguiente. Tu vida social podría ponerse salvaje y alocada con la luna nueva y eclipse solar del 11 de septiembre. La gente podría desafiarte y discutir contigo, pero no caigas en la trampa. Hay muchas otras personas que comparten tu visión y deseos. Mercurio se torna directo el día 18, lo que podría llevar a días más tranquilos, pero no de inmediato. Organízate y sé paciente. Puedes confundirte o no tener seguridad sobre lo que es mejor para tu salud y felicidad cotidiana bajo la luna llena del 26 de septiembre. Escucha todos los consejos alentadores y favorecedores, pero no pongas ninguno en acción de inmediato. Además, Venus forma una cuadratura con Plutón ese día. Podrías recibir muchos mensajes contradictorios. Marte se torna estacionario directo al día siguiente, después de haber estado retrógrado desde el 26 de septiembre. Reconecta con viejas pasiones y ten más ambición. Días destacados: 5, 14, 24Días desafiantes: 8, 9</div>", "libra": "Satisface tu deseo de salir más con tus amistades bajo la luna llena del 5 de septiembre. Puede que no elijan hacer tus cosas favoritas, pero eso no importará. Tan solo pasar tiempo juntos significa mucho en este momento. El 15 de septiembre, Mercurio forma una oposición con Urano y una idea o sugerencia que alguna vez sonó genial ahora ya no es tan atractiva. Échale otro vistazo. Expande tus horizontes durante la luna nueva del 19 de septiembre. Puede que estés en gran forma en el trabajo, pero necesitas un mundo más grande para prosperar de verdad. Reconoce una pasión personal y hazla una parta más importante de tu perspectiva de vida. ", "tauro": "La luna nueva del 15 de septiembre puede darte la oportunidad de terminar algo que pensaste que nunca llegaría a su fin. Tampoco necesitará de mucho esfuerzo, solo un pequeño empujón en la dirección correcta. Saturno se torna retrógrado el día 17. Relájate y deja de preocuparte. Sé más influyente o importante en tu círculo social con la luna llena del 29 de septiembre. Podrías ser una persona más efectiva detrás de escenas, como un maestro secreto, en vez de ser el líder o experto obvio. Diviértete mirando a la gente disfrutar de forma espontánea lo que tú disfrutas. Por último, ese mismo día, el trígono que el sol forma con Saturno te permite lograr muchas cosas. \n\nDías destacados: 2, 7, 16\nDías desafiantes: 5, 27", "aries": "El 2 de septiembre, la luna creciente en Cáncer forma un trígono con Venus. Completa algo que realmente amas, o pasa más tiempo con una amistad especial o pareja. \nVenus se torna retrógrado el día 5. Puede parecer que las personas están menos conectadas a nivel emocional, pero eso no es verdad. Es simplemente que ahora los sentimientos están más cubiertos. \nCon la luna nueva del 8 de septiembre, podrías tener las respuestas para las preguntas de un miembro de la familia. Primero deja que busquen consejo. Si no lo hacen, disfruta de la comida que compartan amantener una conversación ligera. \nMercurio forma una conjunción con Venus el día 15. Puede que sea más fácil para alguien encontrar una buena forma de hablar sobre cómo se siente en verdad. \nDiviértete mucho con la luna llena del 24 de septiembre. Juega y sé audaz junto a un pequeño grupo de gente de confianza, o sal a la calle y ten una aventura loca y salvaje. \nEl sol forma una conjunción con Venus el día 26. Pórtate bien, y no juegues sucio. \nDías destacados: 1, 10, 28\nDías desafiantes: 13, 31", "escorpio": "Diviértete en grande con los tuyos bajo la Luna Nueva de septiembre. Si la fiesta o la multitud se vuelven demasiado grandes, escápate con alguien y disfruta de una charla más seria, privada y amena. Con la llegada de la Luna Llena del 19 de septiembre podrías sentir que la gente a tu alrededor no te aprecia, pero ese sentimiento pasará. Hacer aquello que más te agrade te ayudará a sentir total satisfacción y felicidad. Nadie más puede hacer las cosas que tú haces, y las personas adecuadas lo notarán. Mercurio entra a Virgo el 30 de septiembre, facilitando más que nunca atender cualquier pequeña molestia.", "capricornio": "Las interacciones sociales aumentan a medida que Mercurio entra a Libra el 7 de septiembre. Podrías empezar a recibir una gran cantidad de invitaciones más interesantes. Tu vida amorosa podría parecerse a una canción de rock bajo la Luna Llena del 15 de septiembre. Cuando puede que también desees emoción y distracción. Haz que sea entretenido y date crédito por ello. Eres una persona divertida, después de todo. El amor y el dinero van de la mano para ti bajo la Luna Nueva del 30 de septiembre. Un loco comentario por parte de un amigo o un ser querido podría desatar una línea de pensamiento que te conduzca a un lucrativo pasatiempo o pequeño servicio que te gustaría proporcionar a pequeña escala.", "acuario": "La alta cultura y las bellas artes son más atractivas el 7 de septiembre conforme Mercurio entra a Libra. Los días alrededor de la Luna Llena del 15 de septiembre te traen gran diversión. Incluso si pasas tiempo a solas, encontrarás cosas que incitarán tu alegría, creatividad y encanto. Uno o dos amigos podrían caerte de visita de forma inesperada también. Vuélvete una fuente inagotable de eficiencia a partir de la manifestación de la Luna Nueva del 30 de septiembre. Ata varios cabos sueltos en casa y siente tu virtud. Sin embargo, no imagines cambios que no necesiten ser hechos. Si algo funciona, sigue haciéndolo de la misma forma y pasa a la siguiente cosa."}