{
  "sagitario": {
    "frase": "Sagitario, vas a comenzar el año de manera muy movida exprimiendo todos los momentos al máximo. Con respecto al corazón, si quieres ser feliz, es hora de que realices una limpieza interior y empieces una nueva etapa. Tu confianza estará por las nubes durante todo el mes de enero y se iluminan tus cualidades. Sin quererlo, llamarás la atención de los demás. Vigila a tu ego, porque puede desaprovechar esta energía tan favorable para ti. Intenta abrirte a las opiniones de los demás, aunque no sean como las tuyas.",
    "general": "Desbordarás de inspiración artística e ideas creativas durante este mes, estimable Sagitario, mientras el sol, Mercurio y Venus transitan por Escorpión y el sector de tu carta astral que rige la autoexpresión. Utiliza esta energía como una excusa para dejar correr libre a tu imaginación, siempre y cuando hacerlo se sienta bien y te dé razones para ser optimista.\nDesafortunadamente, la energía podría cambiar de un momento a otro mientras Marte retrógrado transita por el sector de tu carta astral que rige el subconsciente. Los miedos o la falta de confianza podrían hacer que te retires incluso si tu mente y tu corazón te gritan que sigas hacia el futuro. Sin embargo, quizás quiera usar tu capacidad de discernimiento los días 5 y 8, cuando Urano se vuelve agitado en el cielo.\nComenzarás a sentirte con una mayor orientación hacia el trabajo y de ánimo para las estructuras una vez que Venus entra a Sagitario el 15 de enero, seguido por Mercurio dos días después. Estos cambios planetarios te recuerdan la importancia de trabajar duro por tus sueños, inspirándote a que abordes con mayor seriedad las fantasías que has estado teniendo durante la mayor parte del mes.\nEstos sentimientos se acentuarán una vez que la temporada de Acuario comienza el día 21, aunque sentirás tanta necesidad de ayudar a otras personas como la que sientes de ayudarte a ti. Sin embargo, querrás evitar ayudar de forma atroz a cualquiera que no sea capaz de devolverte el favor. Utiliza la luna nueva del 21 de enero para delinear un plan para los próximos seis meses, y los astros conspirarán para ayudarte a cumplir tus metas.\nDías destacados: 3, 8, 20\nDías desafiantes: 13, 22, 30"
  },
  "cancer": {
    "frase": "Cáncer, comenzaras el año valorando cómo fue el 2022 y te darás cuenta de que gana lo bueno, lo que te generará una confianza y un magnetismo asombroso. Si estás buscando quedarte embarazada, es el momento perfecto para empezar a intentarlo. Este mes aprovecha los primeros 10 días para concretar los proyectos que tengas en marcha, sobre todo si están relacionados con grupos de personas, amigos o clientes. A partir del 11 aún mantendrás la suerte, pero tu capacidad de acción se verá un poco más limitada. Si quieres que tus proyectos tengan éxito tómate tu tiempo para hacer los reajustes necesarios.",
    "general": "La Luna Llena del 6 de enero regresa tu enfoque hacia tu hogar. Claro, es una responsabilidad y a veces una carga, pero principalmente, es el lugar donde vive y pasas tus horas más íntimas. Recupera una parte de toda esta magia, hazla únicamente tuya y disfruta de hacerlo. La Luna Nueva del 21 de enero brilla sobre tu entorno personal y amistoso. Alguien que no has visto en mucho tiempo podría reaparecer con grandes historias que contar. Disfruta de tu gran poder y siéntete capaz de todo mientras la Luna conjunte a magnánimo Plutón en Capricornio el 28 de enero. Más tarde, el retroceso de Mercurio desacelera la velocidad del mundo a tu propio ritmo."
  },
  "geminis": {
    "frase": "Géminis, vas a comenzar el año como a ti te gusta, rodeada de los tuyos y celebrando, que es lo más importante. Harás balance y tu corazón decidirá por ti lo que será mejor para empezar una nueva etapa que llega en 2023. Este mes de enero pareciera que todo el mundo tiene más suerte que tú. Los astros favorecen a los demás y te mandan oposiciones o cuadraturas. Aunque estas energías son tensas, para ayudarte a tener éxito, encontrarás nuevos recursos que te serán muy útiles en el presente y el futuro. Aunque en un principio no te lo parezca, te ayudarán.",
    "general": "Ten cuidado con la sobrecarga sensorial este mes, Géminis, ya que la actividad solar activa tu casa 9. Este clima cósmico está preparado para traer un gran impulso a tus habilidades psíquicas, lo que te hace más susceptible a las emociones, pensamientos y ansiedades de otras personas. Mientras tanto, el Universo buscará maneras de comunicarse y guiarte, y le añade una energía elevada pero ocupada a tu psique. Tendrás la oportunidad de alcanzar la iluminación a través de este clímax vibracional, pero tendrás que ser realista y encontrar tu centro para comprender verdaderamente cualquier mensaje que se te envíe.\nVenus, tu planeta regente, se une al Nodo Norte el 16 de enero y cambia los vientos del destino. Será importante que escuches a tu corazón en este día y permitas que tu intuición te guie. Este clima cósmico te empujará a evolucionar, lo que podría inspirarte a establecer límites para ti y para las personas que te rodean. La dulce alianza que el sol forma con Saturno también te pide que tomes un enfoque más serio hacia tus metas, lo que te alienta a implementar rutinas diarias más saludables y eficientes.\nTu enfoque pasa a ser el éxito personal y profesional a partir de que el sol ingresa a Cáncer el 21, dándole inicio al verano. Serás más consciente del impacto que tienes en tus colegas y en las personas que quieres durante este tiempo, lo que te inspira a construir desde la base sólida de apoyo que manifestaste. Ya sea que esperas ganar más notoriedad a través de las artes, comenzar tu propio negocio o buscar un cambio profesional, este es el momento de abordar estas metas con el corazón abierto.\nDías destacados: 19, 21, 28\nDías desafiantes: 4, 5, 9"
  },
  "piscis": {
    "frase": "Piscis, comenzaras el año 2023 rematando los últimos retoques de cosas que tenías pendientes, no quieres dejar nada colgando de cara al nuevo año y lo empezarás de manera equilibrada y tranquila. Aunque puede que aún no notes del todo los efectos de esta actitud. No te preocupes, porque lo verás con algo más de tiempo. Este primer mes  del año puedes planificar algunos de tus proyectos más anhelados, pero no será del todo fácil, ya que las cosas irán recuperando el equilibrio que habían perdido. No te centres solo en lo que te molesta y adáptate a las circunstancias.",
    "general": "Muchas oportunidades para ganar dinero podrían aparecérsete a principios de mes, especialmente alrededor de la Luna Llena del 6 de enero. Tu nivel de ingreso podría también mejorar. Al principio podrías sentir como si estuvieras beneficiando a los demás más que a ti. Ve despacio y disponte a seguir esforzándote un poco más de lo normal. El dinero es de nuevo una gran motivación, especialmente después de la Luna Nueva del 21 de enero. Tienes una energía inagotable y puedes lograr un gran progreso. Eso sí, no permitas que te vuelva a la locura o aleje a tus amigos. Si sientes que la histeria se está apoderando de ti, habla con una persona mayor o más sabia. Tu vida amorosa adquiere un brillo mágico cuando Venus forma trígono con Urano el 28 de enero.      "
  },
  "leo": {
    "frase": "Leo, comenzaras este año quitándote todos los lastres que venías arrastrando con anterioridad, lo que te permitirá disfrutar y hará que te sientas con un gran atractivo físico. El tema sentimental promete y mucho, con lo que 2023 lo empezarás con buen pie. Este mes contarás con el apoyo de los tuyos, que te darán fuerzas cuando te falten. Las energías de los astros te ayudan a alcanzar lo que deseas y, al principio no te molestarán demasiado. En cambio, a mitad de enero puede ser complicado de gestionar, ya que pondrá a prueba tu capacidad para comprometerte con lo que quieres.",
    "general": "El 8 de enero, el sol forma una conjunción con Mercurio retrógrado. Es más fácil leer entre líneas y escuchar lo que no se dice del todo en voz alta. La luna llena del 6 de enero podría traer una oportunidad repentina para hacer algo importante. Tal vez has querido hacer esto durante mucho tiempo, o puede que nunca antes se te haya ocurrido. Mercurio se torna directo el día 18, cuando podrías creer que ya es hora de lanzarte a un nuevo proyecto, pero tómate un tiempo para que las condiciones sean propicias. El sol sale de Capricornio y entra a Acuario el día 21. Aprovecha el ritmo más lento y el tener tiempo para abordar proyectos más agradables. La luna nueva del 21 de enero te demuestra cómo se sienten realmente algunas personas sobre un asunto del que se han quejado bastante. El problema puede ser real, pero no es tan importante. A algunas personas simplemente les gusta quejarse.\nDías destacados: 9, 17, 25\nDías desafiantes: 6, 21</div>"
  },
  "virgo": {
    "frase": "Virgo, déjate ver este es el primer mes del año, porque sacarás mucho partido a todos los eventos a los que vayas, ya sea en el amor y en el terreno laboral. Manejarás tu vida realmente como deseas y eso es perfecto para que empieces 2023 con buen pie. Aprovecha las oportunidades que se van presentando tomándote el tiempo para estudiarlas, lo que mantiene tu evolución por buen camino. No esperes grandes sorpresas en enero y, simplemente, sigue avanzando a tu ritmo, con una organización lenta y segura para atar todos los cabos sueltos.",
    "general": "Este será un mes interesante para tí, estimable Virgo, puesto que el sol transita por tu signo y pone más atención y nuevas actividades en tu camino. El 5 de enero será particularmente emocionante gracias a la alianza cósmica entre el sol y el revolucionario Urano, algo que está destinado a sacudir un poco las cosas en tu vida personal. Esta energía es ideal para que actúes fuera de guion, por lo que no debes sentirte culpable si eliges tener una aventura antes que cumplir con tus responsabilidades, aún si es por un solo día.\nLa actividad lunar en Escorpión durante el día 15 trae intensidad a tus relaciones, lo que te ayuda a conectar con tu pareja o tu amistad más cercana de formas profundas. Sin embargo, estas vibras también podrían hacer que actúes de forma sigilosa y reservada, lo que causa que te alejes de tus seres queridos. Si te encuentras transitando un camino solitario durante este evento lunar, asegúrate de estar usando este tiempo para aprovechar el amor propio. Venus, tu planeta regente, se encuentra cómodo junto al sanador asteroide Chirón en el sector de tu carta astral que rige el subconsciente. Esto puede actuar como un bálsamo cósmico para lo que sea que te aqueja internamente.\nSentirás el cambio cuando el sol entre en Acuario el 21 de enero, lo que activa el sector de tu carta astral que rige las finanzas, tu sensación de seguridad y el ámbito de lo material. Mientras la ubicación solar es propicia al momento de tomar decisiones informadas sobre las finanzas, reestructurar el presupuesto y negociar un mejor salario, esta vibra también podría tornarse un poco más apretada. Recuerda controlar todos los días tu cuerpo y tu mente para asegurarte de no sufrir ningún síntoma físico de estrés, en especial si el dinero te causa preocupaciones.\nDías destacados. 1, 5, 11\nDías desafiantes: 15, 22, 27"
  },
  "libra": {
    "frase": "Libra, vas a querer comenzar el año con todos los frentes que tenías abiertos solucionados. Te centrarás mucho en ofrecer todo el cariño que se merecen tus seres queridos y, en estas fechas, eso es algo que se agradece mucho. Las oportunidades aparecen y son interesantes. Cuentas con una energía que te anima a correr riesgos. Para que esto ocurra, confía en tus habilidades y capacidades. No tengas miedo de reclamar lo que es tuyo. Ya es hora de progresar y librarte de lo que te impide que lo hagas. Ponerte en marcha mejorará tu humor y tu entorno te apoyará en todo lo que hagas durante el mes de enero y tu vida empezará a tomar otro color.",
    "general": "La luna llena del 6 de enero puede ser un momento glorioso y afortunado. Espera recibir invitaciones a fiestas en todas partes. Tal vez quieras organizar una fiesta por tu cuenta. Da un paso al frente, y sé sociable a lo grande. Mercurio se torna directo también ese día. No te apresures en arreglar todo de una vez. \nMercurio entra a Sagitario el día 12. Enfócate con facilidad en las preparaciones y agendas para estas posibles fiestas. Que aumente tu espíritu festivo, y diviértete. Mercurio forma una conjunción con Júpiter el 21 de enero, que también es cuando el sol entra a Acuario. La lista de tareas más larga no será un obstáculo para ti. \nIncluso si te rodeas de gente durante la luna nueva del día 21, serás capaz de identificar los lugares donde puedes hacer una gran diferencia para alguien especial. Tus habilidades sociales y de observación se agudizan ahora. Al igual que tu instinto e intuición. Úsalos todos. \nDías destacados: 6, 12, 21\nDías desafiantes: 20, 27"
  },
  "tauro": {
    "frase": "Tauro, vas a tener un mes de enero con importantes reapariciones en cuanto a familia se refiere. Déjate llevar y verás como todo fluye, nada te impedirá decir lo que piensas, pues tu confianza te dará alas para avanzar. Empiezas el mes con fuerza y facilidades para crear conexiones y conseguir tus deseos. Aprovecha los diez primeros días del mes para hacer lo que quieras, pues verás un poco frenadas tus posibilidades. No te desanimes porque sigues contando con las energías benéficas que te mandan los astros en general. Tendrás las mejores ideas para manejar las tensiones que se presentan el último mes del año.",
    "general": "Venus ingresa a Tauro el 6 de enero. La vida se vuelve más sencilla y bonita. Estás de humor para consentirte y sentir más comodidad. No te excedas con los gustos ni te extralimites con el presupuesto, ¿de acuerdo? La vida diaria podría complicarse brevemente cerca de la Luna Llena del 6 de enero, y las personas pueden hacer que parezca peor de lo que es. Hay un trasfondo de muchas cosas buenas que están sucediendo y que todos están pasando por alto. Mantén la organización y motivación. La Luna Nueva del 21 de enero activa tu círculo de amistades y vecinos. Despierta tu curiosidad por nuevas tiendas o parques cercanos, y descubre cosas divertidas. Deja que tu atención fluya hacia una nueva novela cómica o gráfica."
  },
  "aries": {
    "frase": "Aries, vas a tener un mes de enero muy sensible en el que deberás abrir más tu mente y dejar que las ideas de los demás influyan en ti. Aunque tendrás que vivir también cierta tensión, por lo que conseguir lo que deseas será tu mayor preocupación. Esta energía hará oscilar tu estado de ánimo y tu mente vaya de la necesidad de libertad a la necesidad de seguridad. Tomar una decisión radical no es la mejor solución en este momento. Utiliza tus conexiones para distraerte y ponte en contacto con tus amigos. Sus ideas te darán claridad y te llevarán a una solución. Aprenderás y crecerás como persona, sobre todo en el terreno amoroso, además de que realizarás un balance con el objetivo de empezar el año comiéndote el mundo.",
    "general": "¡Feliz año nuevo Aries! La luna llena del 6 de enero ilumina tus finanzas y situación económica. Haz una lista de todas las fuentes de ingresos y recursos que ya tienes, y déjate sorprender gratamente por lo que has pasado por alto. El día 21, la luna nueva te conecta de forma íntima con mucha gente que quiere escuchar lo que tienes para decir. Algunos quizás pidan favores. Sé popular y profesional, y maneja todo con tranquilidad. El 31 de enero, la actividad lunar podría traer apoyo y ayuda de una amistad o persona del vecindario. No necesitarás pedirlos, los recibirás de forma gratuita. "
  },
  "escorpio": {
    "frase": "Escorpio, te mantienes este mes de enero expectante y buscando lo que necesitas para ti. Podrás pasar muy buenos momentos y disfrutar, así que no desaproveches la oportunidad para ampliar tu vida social. Los astros presentes en tu zona del amor reavivan tus posibilidades de romance. A partir de mediados de mes puedes tener muy buenos y hermosos encuentros. Sin embargo, otras energías también están moviéndose. Aunque quieras tomarte este mes de relax, habrá cosas que tendrás que resolver.",
    "general": "Es momento de brillar, estimable Escorpio, ya que el sol atraviesa tu signo y aumenta tu popularidad, seguridad y niveles de energía. Con la temporada a toda marcha, estarás pensando sobre qué es lo que te gustaría manifestar en este nuevo año y qué necesitarás para lograrlo. Utiliza esta energía cuando el estructurado Saturno se une al sol el 4 de enero para diseñar una serie de razonables objetivos que te gustaría cumplir en cada mes del año. El universo quiere abrirte las puertas ahora mismo, pero necesitarás recordar que solo el trabajo duro, la planificación y la dedicación son las maneras más seguras de alcanzar tus metas.\nMientras que durante casi todo el mes puede que te la pases en eventos sociales, planeando el futuro y pasándola bien, sentirás un giro cuando el sol cambia de signo e ingresa a las aguas de Piscis el 18. Puede que lo más sabio sea analizar tus hábitos financieros durante las próximas semanas. Puede que también quieras descargarte una aplicación y registrar tus gastos para llevar las cuentas de tus compras. Si las cosas no están tan equilibradas, sobre todo si se trata de gastar dinero en almuerzos o salidas nocturnas con tus amistades, de ahora en más divide la cuenta de forma equitativa, antes de dejar de salir con las personas que quieres.\nEl mes termina de forma muy positiva cuando la luna en Escorpio atraviesa Mercurio y Saturno el 28 enero. Más vibras positivas fluyen cuando Venus conecta con los nodos lunares, lo que te ayuda a ver tu camino con más claridad. Si estás en una relación, este puede que sea un buen momento para ti y tu media naranja para conversar sobre su futuro como pareja, y así poder avanzar hacia esa dirección.\nDías destacados: 7, 19, 24\nDías desafiantes: 15, 21, 22"
  },
  "capricornio": {
    "frase": "Capricornio, vivirás un mes de enero que será fundamental a la hora de cómo empezarás el año 2023. De ti depende cómo quieres que sea el camino, lo importante es que no te precipites y que vayas paso a paso hacia el cumplimiento de tus sueños. Aprovecha los primeros 20 días para llevar a cabo tus proyectos más inmediatos, ya que contarás con todo lo que necesitas para negociar y sacar provecho de ello. Vigila tu entorno y afina los detalles de la situación. No te pierdas en el ruido de los demás y sigue adelante con tus objetivos.",
    "general": "Tu situación económica será sólida alrededor de la Luna llena del 6 de enero, más no  te excedas en tus gastos. Permite que tus amigos sean generosos y te duchen con sorpresas. Hacerlo les hará sentir bien y no dañará sus presupuestos. La vida cotidiana te hará sentir claustrofobia bajo la Luna nueva del 21 de enero. Sabes que el mundo es más grande que eso y desearás hacer más, ver más y escuchar más. Absorbe de la vida tanto como puedas y tal vez haz nuevas amistades también. El 27 de enero es tu día de suerte, sobre todo en el trabajo. Mantén tus expectativas bajas y déjate gratamente recompensar por una obra realizada anteriormente."
  },
  "acuario": {
    "frase": "Acuario, enero llega para advertirte de que vas a empezar el año 2023 con muchos cambios, la mayoría para bien, siempre y cuando tomes las decisiones correctas, lo que te dará una energía extra para enfrentar los desafíos que se presentarán en el 2023. Intenta equilibrar la necesidad que sentirás de imponer tu voluntad con lo que también necesitan los demás. Aunque vivas atascos, si de verdad lo quieres, puedes cambiar el curso de las cosas antes de fin de mes.",
    "general": "La luna está en Cáncer cuando Saturno se torna estacionario directo el 6 de enero. La luna ahora también forma una oposición con Marte. Puede importarte mucho tu familia u hogar sin preocuparte demasiado. \nPonte jovial y más alegre con tus amistades y personas del vecindario durante la luna llena del día 6. Jugar juegos de fantasía y construir castillos en el aire podría ser muy divertido. \nLa luna forma una conjunción con Júpiter el 13 de enero. Algunas personas pueden tener problemas con este día tan emocional, pero tú lo sentirás como natural y afortunado. \nEl sol entra a Acuario, y la luna en Piscis forma una cuadratura con Venus en Escorpión el día 22. El otoño comienza de la forma más bondadosa. Disfruta más de tus contactos sociales. \nDiviértete en casa durante la luna nueva del 21 de enero. Termina un proyecto o modificación, y siente la victoria, satisfacción y orgullo. No te estás escondiendo en un caparazón. Estás glorificando lo que amas. \nDías destacados: 4, 23, 27\nDías desafiantes: 8, 25"
  }
}