{"sagitario": {"frase": "Sagitario, este mes aparecerán nuevas relaciones, encuentros y oportunidades afortunadas que te animarán a hacer pequeños cambios donde se ha asentado el aburrimiento. Aunque aún puedes tener algunas dificultades en tus relaciones por las energías que emanan los astros, favorece los compromisos y haz algunas concesiones. Manteniendo la calma y estando atento a los agravios, tus deseos se cumplirán preservando el equilibrio que tanto necesitas.", "general": "Venus forma una cuadratura con Marte el 8 de marzo. El amor y la pasión pueden no estar en la misma página ese día. Ahora una relación podría sufrir sacudones o tropiezos. No te precipites. \nAlrededor de la luna llena del día 7, podrías conformarte perfectamente con entretenerte por tu cuenta. Sin embargo, puede que amistades y familiares más jóvenes quieran sumarse. Eso está bien, pero no es tu trabajo brindar las aventuras. \nVenus también ingresa a Escorpión el 9 de marzo. El amor podría coquetear con la idea de correr riesgos. Tu inclinación por la popularidad podría ponerse picante y más seria. \nVenus forma una oposición con Urano el día 12. No tienes que explorar o experimentar en este momento. Ya sabes lo que quieres. \nLa luna nueva del 21 de marzo es perfecta para ajustar tu dieta o alguna rutina diaria. Incluso un pequeño cambio ahora hará una gran mejora. Siéntete feliz y con poder, sin criticar a los demás. \nDías destacados: 3, 12, 17\nDías desafiantes: 6, 27"}, "cancer": {"frase": "Cáncer, en febrero  tu estado de ánimo será menos defensivo, y por tanto, serás más accesible. Esto provocará que las tensiones de las semanas anteriores vayan calmándose. Sin embargo, las disonancias que vienen de los astros siguen activas. Querrás tomar la iniciativa, pero siempre te parecerá que algo te lo impide. Aprovecha este estado de paz para reflexionar sobre tus ambiciones y dar más adelante el paso correcto.", "general": "Hay riesgo de que pienses demasiado las cosas o pases mucho tiempo en tu mente este mes, estimable Cáncer, mientras el sol en Piscis ilumina el sector de tu carta astral que rige el subconsciente.\nEsta ubicación solar podría llevarte a que padezcas insomnio, nerviosismo o tengas expectativas poco realistas para ti y para las personas que te rodean, elevando potencialmente tus niveles de estrés. Lo bueno es que también tendrás una oportunidad de revisar tus pensamientos y sentimientos más profundos para poner todo en el lugar que corresponde. Sentirás que los momentos de silencio y tranquilidad son una prioridad mayor ahora. Consentirte en silencio te ayudará a examinar tu vida y evaluar a dónde quieres estar dentro de seis meses o un año.\nPor suerte, tendrás la oportunidad de desprenderte de lo que sea que te aqueja el 7 de marzo mientras la luna llena se encuentra en Piscis, ya que el cosmos te bendecirá con una avalancha de apoyo emocional y compasión. Utiliza la energía de este evento lunar para conectarte con tu cuerpo y tu salud, y bríndale a tus músculos un descanso de la tensión que has estado llevando a cuestas recientemente. Tomar baños, elongar y comulgar con la naturaleza pueden ayudarte a aprovechar esta energía al máximo, aunque podrías derramar algunas lágrimas en el proceso de soltar.\nEmpezarás a sentirte mucho más a gusto cuando el sol entra en Aries el día 22, marcando así el comienzo del otoño. Acércate de forma entusiasta pero metódica a tus metas durante este período astrológico mientras el más allá te alienta a seguir y te ayuda a concretar tus sueños. Tendrás a tu disposición gracia en abundancia ahora, lo que te ayudará a encontrar tu lado zen después de un comienzo del mes lleno de caos.\nDías destacados: 4, 16, 29\nDías desafiantes: 2, 9, 24"}, "geminis": {"frase": "Géminis, llega un mes de marzo en el que el movimiento será el gran protagonista. Mientras que tu cuenta corriente puede que se vea beneficiada, también te dará por etiquetar a la gente según cómo te caiga.", "general": "Aunque marzo tiende a inspirar optimismo, esperanza y amor en la sociedad, este mes será especialmente motivadora para ti, ya que Venus y Mercurio en Sagitario transitan por el sector de tu carta astral que rige la espiritualidad. Este clima cósmico te traerá una profunda sensación de apoyo proveniente del más allá, estimable Géminis, por lo que es un buen momento para volver a conectarte con tu meditación u oración favorita. Intenta ver tu camino de vida como una alianza con el universo, pidiendo ayuda y orientación cuando lo necesites.\nTu mente estará ocupada durante la luna llena en Piscis el 7 de marzo, aunque debes intentar mantener el control de lo que dices. Una conjunción entre la luna y Marte retrógrado podría hacer que hables sin pensar, en especial si comienzas a sentirte a la defensiva. Los errores que cometiste podrían volver a atormentarte, y puede que tengas la tentación de revivir el pasado para darle un cierre. Resiste la tentación de mirar hacia atrás, aun si el camino por delante tiene algunos obstáculos.\nJúpiter vuelve a ingresar a tu signo el día 20, trayendo una expansiva energía que permite que veas tu potencial infinito. Tu suerte también estará en alza, así que asegúrate de luchar por tus sueños y deseos. Los cambios continuarán manifestándose cuando el sol ingresa en Aries el día 21, alentándote a que tomes en serio tus ambiciones profesionales y responsabilidades personales. Las vibras del momento pueden ayudarte a forjar un nombre, siempre y cuando trabajes de manera constante y paciente para lograr tus objetivos.\nDías destacados: 3, 19, 20\nDías desafiantes: 14, 29, 31"}, "piscis": {"frase": "Piscis, este mes la suerte está de tu lado y tu vida toma un giro feliz. Parecerá que todo lo que tocas se convierte en oro. Las propuestas vienen cuando deben, conoces a personas que sienten algo por ti. A partir del 7 de marzo, la luna llena empuja los límites de lo posible y ¡estarás en racha! Sin embargo, para que todas estas bendiciones se alineen con el tiempo, tendrás que lidiar con ese Marte guerrero. La oposición que lo vincula a tu signo te empuja a rechazar cualquier forma de compromiso o contrato. Medita sobre este punto para evitar rechazar una oportunidad por las razones equivocadas.", "general": "La vida está evolucionando profundamente, y tú estás cruzando un umbral. Pero no puedes entrar al futuro si tienes las manos cargadas con el pasado, así que no tengas miedo de cortar por lo sano donde sea necesario. \nJúpiter entró a Sagitario a finales del año pasado, y cuando Venus se une a Júpiter este mes, tus relaciones tienen mucho para ofrecerte a nivel creativo, emocional, sexual y económico. Pero primero, debes ir más allá de tus apegos materiales a la apariencia física, sexo, dinero, éxito, matrimonio, y compromiso (en especial aquellos que has heredado de la sociedad y de tus padres) para preguntarte qué es lo que realmente será importante al final de tu vida. Luego podrás profundizar e invertir en aquellas conexiones que traigan beneficios mutuos y que compartan tus valores. \nCuando la luna llena en Piscis y la actividad solar se alinean en tu casa de comunicación, estarán recuperando información, aclarando cosas, y ofreciendo una nueva perspectiva sobre una situación en la que te has estancado. Actúa con honestidad, y podrás calmar las aguas y estar en la misma página que los demás. Existe el amor verdadero en tu mundo, al menos una amistad en la que puedes confiar. Suelta el pasado y ten fe. Ya eres libre. \nDías destacados: 4, 22, 29 \nDías desafiantes: 8, 13, 18 "}, "leo": {"frase": "Leo, empiezas el mes con tu regente $REGENTE recién ingresado a Aries, lo que marca un nuevo ciclo para ti en tu creatividad, en tus relaciones y en tus afectos. Te volverás mucho más expansiva y no tendrás miedo de ser tú la que des el primer paso para que las cosas sucedan. Aprovecha este tránsito porque te dará una energía que no podías imaginar.", "general": "El 3 de marzo, la conjunción entre Venus y Urano hace que el amor se vuelva salvaje y loco, si quieres tener una relación más aventurera. La vida social tararea alegremente durante la Luna Llena del 7 de marzo. Puede que sea difícil elegir entre todos los eventos y las invitaciones que te lleguen. Las personas quieren ser adorables y entretenidas. Disfruta de los muchos buenos sentimientos. Decide comer más sabiamente y tratar bien a tu persona bajo la Luna Nueva del 21 de marzo. Ponte el objetivo de reducir el estrés de tu vida y siente la virtud de hacerlo. Si no cuidas mejor de tu persona, ¿quién lo hará?\n\nMejores días: 4, 18, 27Peores días: 2, 25"}, "virgo": {"frase": "Virgo, se aproxima el momento de la verdad que llevas esperando durante el último tiempo y marzo será el mes del desenlace. Será un período en el que las tentaciones estarán muy presentes y sólo estará en tu mano decidir qué vas a hacer.", "general": "El sol forma un trígono con Neptuno el 5 de marzo. Que tus aspiraciones y ambiciones aumenten. \nLa vida familiar y doméstica se ven geniales con la luna llena del día 7. Alegra tu corazón con un gran cambio, o un cambio pequeño que te dé una gran satisfacción, que sea práctico y funcional por completo, sin nada cosmético. \nEl 16 de marzo, Venus al fin se torna directo mientras Mercurio se torna retrógrado. Los rencores pueden atenuarse, pero probablemente es demasiado pronto para hablar con palabras más suaves que no serán malinterpretadas. \nDurante la luna nueva del día 21, una gran cantidad de cosas maravillosas pueden buscarte, pero el impulso más fuerte puede ser alejarte de todo, salir, y estar con personas. Eso también puede ser algo valioso, así que no te sientas culpable si no terminas de hacer tus cosas. Puedes hacerlas después. El sol entra en Aries ese día también. Hay un fuerte impulso de ser sociable. \nEl sol forma una conjunción con Júpiter el 25 de marzo. Disfruta en grande de la suerte que tienes. \nDías destacados: 7, 11, 25\nDías desafiantes: 21, 29"}, "libra": {"frase": "Libra, este mes las energías que emanan Júpiter en tu signo y Marte en Géminis aumentan tu moral ¡tu cabeza estará llena de ideas y proyectos nuevos! No te precipites hasta mitad de marzo, cuando lo complicado se volverá simple. Tu campo de acción se abrirá a otras perspectivas y los demás estarán receptivos a tus ideas. Tus proyectos tienen todo lo que necesitas para que los lleves a buen término.", "general": "La Luna llena al inicio de marzo ilumina tu vida social y tu compromiso hacia cualquier club u organización a los que perteneces. Una causa o grupo podría llamarle la atención a tu sentido de servicio público y podría darte inspiración para unirte como voluntario. En cualquier caso, tu interés inspirará a otros. Escucha lo que tus corazonadas te digan cuando la Luna conjunte a Neptuno el 13 de marzo. Haz uso de tu intuición y ten un gran día en el trabajo. Brilla saludable y felizmente bajo la Luna nueva del 21 de marzo. Puede que incluso te encuentres cuidando de una nueva mascota, si no es que de una nueva y noble causa. Disfruta de ese brillo dorado interior.   "}, "tauro": {"frase": "Tauro, vas a tener que ordenar tus pensamientos durante un marzo de cara a saber lo que tendrás que decir a determinadas personas con cierto poder. Dependerá del cómo lo hagas el devenir de este mes, que estará cargado de recuerdos y prosperidad.", "general": "Mercurio se torna retrógrado el 2 de marzo. Tómalo con calma y organízate. La luna llena del 7 de marzo brilla para ti. Parejas y seres queridos piensan que eres lo máximo, y quieren mostrarte más de su mundo. No tienes que hacer nada especial o inteligente. Piensan que eres una persona encantadora. Solo para que lo sepas. El día 21, la luna nueva podría traer un interés romántico totalmente nuevo, o un cierto romance turbulento podría de repente volverse suave como la seda. Disfruta de todo el trato especial y la atención que recibes. El 22 de marzo, Mercurio se torna directo justo a tiempo para tener una velada más dulce y tranquila. "}, "aries": {"frase": "Aries, parece que no vas a parar ni un minuto quieta durante este mes y es que marzo se presenta muy ajetreado. Tu vida social será muy intensa, tanto, que no vas a tener ni ganas de buscar pareja.", "general": "Marte ingresa a Cáncer el 4 de marzo. Si has tenido una sensación de estancamiento o has retrasado una reunión en tu casa o con la familia, puedes hacerlo ahora. Tu mundo está repleto de entusiasmo y oportunidades sociales durante la Luna Llena del 7 de marzo. Personas de todos los rincones del mundo pueden atraer tu atención y opacar tu afición por un lugar o una actividad favoritos. Disfruta los nuevos horizontes. La familia y la vida hogareña se reavivan de gran forma con la Luna Nueva del 21 de marzo. Haz un gran cambio o mejora que ha estado en tu mente durante mucho tiempo. Haz que tu persona y tus parientes sean mucho más felices.\n\nMejores días: 9, 25, 28Peores días: 2, 24, 28"}, "escorpio": {"frase": "Escorpio, la palabra novedad estará muy presente en un mes de marzo cargado de situaciones a las que no te habías enfrentado antes. Vas a tener que adaptarte rápido y sacarás lo mejor de ti para hacerlo. Cuando esté acabando el mes estarás muy orgullosa de ti y tu satisfacción se verá reflejada en todo lo que haces.", "general": "Sin importar qué tan ocupada se vuelva la escena social, nada puede competir con el placer de quedarse a solas en casa. Recarga tus baterías emocionales bajo la luz de la Luna Llena del 7 de marzo para recibir fresca y fuertemente lo que sea que el mundo te termine lanzando. Comportarte audazmente en tu trabajo posterior a la Luna Nueva del 21 de marzo podría crearte una gran oportunidad. Adoptar más responsabilidades te ganará apoyo. Si te interesa un cambio de trabajo o carrera, puede que te sea posible hacerlo ahora. El fin de semana del 23 de marzo será muy divertido pero no demasiado loco. Podrás sentir tu riqueza y a la vez tu responsabilidad.  "}, "capricornio": {"frase": "Capricornio, durante el mes de marzo, todo lo que hace unos meses parecía caos, por fin parece que va a estabilizarse poco a poco. La solución a conflictos pasados llegarán a su fin y, además, gozarás de un estado de tranquilidad en tu conciencia muy positivo.", "general": "El mundo loco y ruidoso puede intentar invadir tu estado mental durante la luna llena y la actividad solar del 7 de marzo. Respira profundo y no respondas a los gritos. Tienes muchas personas poderosas que te apoyan. Mercurio se torna estacionario directo el día 18. Puede que lleve un tiempo, pero se volverá más fácil pensar con claridad y reorganizarte. Si has perdido algo, lo encontrarás pronto.  El 21 de marzo, el sol sale de Piscis y entra en Aries. Dale prioridad a tratarte bien y ser una persona más saludable y activa en el hogar. ¿Necesitas otro gatito o perrito? ¿Tal vez un jardín más grande o más plantas? La luna nueva del día 21 ilumina tu vida amorosa. Baja un poco tus defensas emocionales, y deja que la apariencia o comentarios de alguien causen una mayor impresión. Al día siguiente, Marte se torna directo después de haber estado retrógrado desde el 26 de marzo. La ambición, motivación y pasión comienzan a aumentar. Días destacados: 13, 17, 30Días desafiantes: 4, 10"}, "acuario": {"frase": "Acuario, acabarás el mes rematando los últimos retoques de cosas que tenías pendientes, no quieres dejar nada colgando de cara al nuevo mes y lo empezarás de manera equilibrada y tranquila. Aunque puede que aún no notes del todo los efectos de esta actitud. No te preocupes, porque lo verás con algo más de tiempo. Este mes  puedes concretar algunos de tus proyectos más anhelados, pero no será del todo fácil, ya que las cosas irán recuperando el equilibrio que habían perdido. No te centres solo en lo que te molesta y adáptate a las circunstancias.", "general": "Urano retrógrado vuelve a entrar a Aries el 6 de marzo. Toma una actitud más aventurera (otra vez) de una forma moderada. La luna llena del día siguiente te vuelve protagonista, o la persona a la que acudir, en el trabajo o entorno social. Arregla una situación delicada, haz que parezca fácil, y recibirás mucho crédito de muchas personas. \nEl día 16, Venus se torna directo justo antes de que Mercurio se torne retrógrado. Siéntete más a gusto con una relación romántica sin necesidad de expresar abiertamente tus sentimientos. La conjunción que la luna forma con Urano el 20 de marzo te hace sentir más valiente por un rato. \nNo te preocupes si la luna nueva del día 21 te hace tambalear. Hasta tú puedes ser una persona indecisa a veces. Haz lo que te gusta y alegra tu corazón. Si se trata de salir y socializar con otros, siéntete libre. Hay gente con energía e ideas ahí afuera. Simplemente observa, si es lo que se siente bien. \nDías destacados: 20, 21, 27\nDías desafiantes: 13, 30"}}