{"sagitario": {"frase": "Sagitario, este mes la energía cósmica sigue presionándote. Sin embargo, encontrarás una oportunidad favorable para ti, pero sentirás que debes elegir lo antes posible. A partir del día 8 los planetas te salvarán de tomar una decisión apresurada, así que mejor espera hasta ese momento. Podrás concentrarte en lo que te conviene y tomarte tu tiempo en lugar de lanzarte demasiado rápido. Aunque estés cansado de esperar, Saturno instala una distancia de protección este mes que te anima a pensar en tus ambiciones para tomar las decisiones correctas.", "general": "Sobresales totalmente alrededor de la luna llena del 6 de abril, de las mejores maneras posibles. Si has estado deseando un impulso para un proyecto especial, manos amigas e ideas brillantes vienen en camino. Ni siquiera necesitarás pedirlas. Venus entra a Escorpión el día 7. Presta atención al amor que se vuelve profundo y al romance que se vuelve serio. Un nuevo amor o pretendiente romántico espectacular aparece en tu camino con el eclipse de sol y por ende la luna nueva del 20 de abril. O una asociación actual puede profundizarse y enriquecerse más allá de cualquiera de tus sueños más alocados. Llénate de actos de bondad y gabrilsidad al azar. "}, "cancer": {"frase": "Cáncer, empiezas el mes con una explosión de pasión y sexualidad que te harán vivir momentos de alta intensidad. La conjunción de tu regente con Plutón y Saturno a lo largo del mes te harán ponerte en claro sobre lo que necesitas en cuanto a confianza y estabilidad en tus relaciones. Te darás cuenta de quiénes son tus verdaderos amigos y podrás darle un soplo de aire fresco a tu círculo social. Este mes las nuevas relaciones serán el centro de tu atención y empezarán a volverse más serias.", "general": "Dominar tus emociones podría parecer una ardua tarea durante la primera parte del mes, Cáncer, ya que Saturno y Urano forman una cuadratura en el cielo. Los cambios bruscos de humor pueden hacer que inesperadamente te cierres o estalles, por lo que es importante que encuentres modos de centrarte y poner los pies en la tierra si sientes que las tensiones aumentan. Lamentablemente, un feroz deseo de cumplir con tus objetivos personales podría contribuir a estas difíciles energías, en especial si no estás agendando suficiente tiempo para la soledad y el autocuidado en la comodidad de tu propia casa.\nPor suerte, el universo conspira para darte un apoyo extra cuando el sol y Venus transitan por Aries y el sector de tu carta natal que rige la espiritualidad. Comunicarte con el más allá se sentirá como algo natural en este momento, ya que los astros se alinean para potenciar tu intuición y tu capacidad de ver a través del velo. Dedicarte a una meditación o práctica religiosa también puede servir de ancla cuando aparecen aguas turbulentas, lo que es una oportunidad para ver el camino por delante incluso cuando el cielo está gris.\nNotarás un gran cambio de energía cuando el sol y Venus entran a Tauro el 20 de abril, lo que trae un impulso de energía para el sector de tu carta natal que rige las ambiciones profesionales. Este clima cósmico despertará al líder empresarial que vive dentro de ti, lo que elevará tu poder profesional y tus habilidades de negociación. No tengas miedo de volverte una persona transaccional en la oficina. Siéntete libre de intercambiar favores o pedir ese aumento que tu jefe ha estado insinuando hace meses.\nDías destacados: 4, 9, 13\nDías desafiantes: 5, 18, 30"}, "geminis": {"frase": "Géminis, la tentación llamará a tu puerta durante el mes de abril, pero sabrás perfectamente lo que hacer cuando llegue el momento clave. Y es que hay veces en la vida donde todo se ve muy claro.", "general": "Podrías ser muy popular bajo la Luna llena del 6 de abril. Y puede que hasta también lo disfrutes. La timidez y la reserva no te funcionarán muy bien ahora. Sonríe, acepta tu visibilidad social y prepárate para hacer un montón de nuevas amistades. Vuélvete un líder social al decir tu verdad. En los días alrededor de la Luna Nueva del 20 de abril en conjunto al Eclipse total de Sol, céntrate en tu persona y en tu propio bienestar. Si te llueven asesoramientos mientras sientes preocupación por tu salud y felicidad, escucha, pero sé tú quien juzgue los cambios que le harás a tu rutina diaria. El fin de semana del 28 y 29 de abril es un momento muy romántico y emocional. Manifiesta tus sueños románticos ahora. "}, "piscis": {"frase": "Piscis, abril hará que encuentres el sitio que realmente te corresponde en la vida y eso te provocará un sentido del humor que hará que estés más bella que nunca.", "general": "No te sorprendas si eres el centro de atención este mes, estimable Escorpión, ya que la temporada de Aries activa tu quinta casa solar. Esta ubicación cósmica tiene como objetivo elevar tu aura, lo que te permite reflejar la fuerza compasiva, talentosa y amante de la libertad que realmente eres. Las personas se sentirán atraídas hacia tu forma de ser abierta pero a la vez misteriosa, lo que te da la oportunidad de hacer nuevas amistades mientras continúas nutriendo las relaciones que aprecias. También sentirás una mayor creatividad y pasión ya que los astros te abren a la inspiración divina. Sin embargo, necesitarás tomate con seriedad tus metas artísticas cuando Saturno entra al signo de los Peces el 7 de abril.\nEl año astrológico se manifiesta mientras el sol se encuentra en Aries y al sector de tu carta astral que rige la salud, las rutinas y el trabajo. El universo te pedirá que organices tu agenda, en especial si tienes grandes planes para los próximos doce meses. Solo recuerda nutrir tu cuerpo con cada hito que alcanzas, por lo que debes ser consciente de lo que comes, descansar bien y practicar el autocuidado cada vez que lo necesites. El Eclipse solar y luna nueva del 20 de abril se manifiesta y es la ocasión perfecta para reconectar con tus resoluciones del mes, en especial si has estado teniendo dificultades para poner en práctica nuevos hábitos.\nSentirás un cambio importante cuando Plutón entra a Acuario y a tu cuarta casa solar el 23 de abril. Esta ubicación planetaria con certeza transformará tu vida doméstica y podría desencadenar reubicaciones, nuevas dinámicas familiares y proyectos de mejoras en el hogar. Por suerte sentirás la motivación necesaria para seguir adelante y con confianza en el universo una vez que el apasionado Marte entra a Cáncer y al sector espiritual de tu carta astral dos días después.\nDías destacados: 5, 20, 28\nDías desafiantes: 3, 16, 25"}, "leo": {"frase": "Leo, durante abril vas a empezar a hacer balance de cómo ha ido tu año y, por lo general, te sentirás bastante orgullosa. Esto te servirá para calibrar y ver dónde mejorar. Te sentirás ambiciosa y con ganas de seguir creciendo como persona.", "general": "Haz una nueva amistad durante la luna llena del 6 de abril, o haz una conexión más fuerte con alguien que nunca llamó mucho tu atención. Tu círculo de amistades y gente del vecindario cada vez se hace más grande. El sol forma una conjunción con Urano el día 18. ¡Es momento de ser una persona ingeniosa y atrevida! Ponte en el centro de atención en el trabajo o en la vida pública durante el eclipse solar el 20 de abril. Ten ambición y suerte, pero no te comportes demasiado audaz. Esto podría tener muchas buenas reacciones en cadena durante las próximas semanas. Si has deseado desempeñar un papel más importante en un grupo social o laboral, podría empezar ahora. \n\nDías destacados: 2, 7, 29\nDías desafiantes: 22, 26"}, "virgo": {"frase": "Este mes de abril tus planetas amigos te animan a abrirte a otras perspectivas, Virgo. Antes de emitir un juicio precipitado, tómate el tiempo necesario para revisar la situación. En los últimos diez días del mes la luna nueva te mostrará que tu entorno se está esforzando por ti, para que creas que lo imposible puede hacerse posible. Tendrás el apoyo de tus seres queridos y toda su confianza, si te animas a ir más allá de lo que conoces.", "general": "Mercurio se mueve directo el 5 de abril y la vida se vuelve más fácil, pero no de inmediato. Concéntrate en el trabajo durante la luna llena del 6 de abril. Aprovecha tu tiempo a solas para soñar e inspirarte (y ahora es un buen momento para hacerlo, así que piensa en grande) y deja que tu buen desempeño convierta tus planes profesionales en realidad. La vida en el hogar puede estar constantemente en movimiento y complicarse un poco con el eclipse de sol del 20 de abril. Un gran trígono en signos de tierra mantendrá tu atención en lo verdaderamente importante y en lo que te hará feliz. No tengas miedo y actúa de manera práctica. "}, "libra": {"frase": "Libra, más vale que aproveches este abril, ya que todas tus capacidades y puntos fuertes alcanzarán niveles máximos y eso hay que explotarlo. Vas a estar muy atraída por personas con poder, cuidado en ese sentido.", "general": "Adopta una actitud más seria hacia tu vida el 3 de abril, cuando tu planeta regente, entre al determinado Escorpión. Vierte tu corazón ya sea en tu trabajo o participación en la vida pública bajo la Luna Llena del 6 de abril. Formula tu estrategia completamente y apégate a ella, poco a poco, día con día. Tienes muchos aliados y simpatizantes. La Luna Nueva junto al eclipse solar podría animarte a salir en busca de un nuevo tipo de diversión, tal vez con un grupo de gente más grande. Quieres que se te note y hay gente por ahí en busca de alguien como tú. Sin embargo, no dejes que la idea de emoción de alguien más te desvíe de tu curso."}, "tauro": {"frase": "Tauro, en abril tendrás que centrar tus esfuerzos en mejorar tus dotes comunicativas y tomar algunas decisiones importantes que afectarán a tus relaciones afectivas. Puedes experimentar un cambio significativo en tus sentimientos y estarás dispuesta a correr ciertos riesgos en pos de tus intereses amorosos.", "general": "Aunque el comienzo de un nuevo mes siempre supone imágenes de grandes espectativas, puede que no estés en tu humor más extrovertido con los cuatro cuerpos celestes transitando por tu doceava casa solar. Así es, querido Tauro, el 2023 amenaza con tornarse con un poco de estancamiento para ti, potencialmente haciendo que actives tu modo ermitaño. Por suerte, las estrellas apoyan tus deseos de soledad, especialmente cuando Venus ingresa a tu signo el 20 de abril, animándote a priorizar el cuidado personal, la recuperación, la gracia durante las semanas venideras.\nAfortunadamente, sentirás más inspiración para meterte de nuevo al mundo social cuando Marte termina su reinado del terror y retrogradación en Géminis el día 12. Este retroceso planetario probablemente te haya dejado más temperamental, con cansancio, y poca inspiración durante los últimos dos meses y medio, aunque estos síntomas comenzarán a desaparecer en el futuro. Si sientes que aún no puedes salir de noche por la ciudad, piensa en concentrarte en proyectos que te apasionen y en la creatividad.\n¡Tu estrella comienza a elevarse con el eclipse de sol el 20 de abril! Esta posición solar te ayuda a reconectar con tu identidad y tu sentido de yo. La luna nueva trae abundancia de energía favorable del más allá, así que asegúrate de pensar en significativas resoluciones sobre cómo te gustaría crecer. Mientras tanto, Venus ingresa a Piscis el día 26, elevando tu habilidad para manifestar tus más locos sueños y hacerlos realidad.\nDías destacados: 2, 5, 22\nDías desafiantes: 10, 14, 28"}, "aries": {"frase": "Aries, este mes ¡la suerte sigue de tu parte! Tendrás ideas de sobra y proyectos por comenzar. Saturno deja tu signo a principios de mes, pero durante su estancia te animó a estructurar tus ideas a la vez que las frenaba. En abril se liberan las restricciones. Tienes el campo libre y te sientes mejor para relacionarte con los demás. Estarás motivado a hacer que las cosas se muevan en la dirección que tú quieres. Hasta el 25 reaccionarás rápido y bien y todas las luces estarán en verde para que puedas aprovechar, sobre la marcha, las oportunidades que se presentarán.", "general": "Cuídate bien y no te dejes llevar demasiado durante la luna llena del 6 de abril. Siempre hay más cosas para hacer que tiempo para hacerlas. Tómatelo con calma y enfócate. No necesitarás volver a hacer algo que consigues terminar ahora. \nEl día 9, la luna forma una conjunción con Mercurio. Piensa mucho y en profundidad sobre algo importante. Mercurio se torna retrógrado el 16 de abril, justo después de que Venus se torna directo. No te apresures en hablar sin pensar, en especial sobre amor. \nPara la luna nueva del día 20, tenemos un eclipse solar, verás aspectos de ti en tu pareja. Sé una persona más generosa. Te sorprenderá la cantidad de afecto y buena voluntad que vuelve a ti. Ahora salgan más y sean más ambiciosos juntos. \nMercurio forma una cuadratura con Marte el 26 de abril. Analiza, pero no te critiques demasiado. Al día siguiente, el sol y luego Júpiter forman una conjunción con Mercurio. Ahora los instintos y las primeras impresiones podrían ser más útiles. \nDías destacados: 9, 14, 19\nDías desafiantes: 16, 26"}, "escorpio": {"frase": "Escorpio, cuidado con la sensibilidad durante el mes de abril, porque puede jugarte alguna mala pasada con tu pareja. Por otro lado, por fin parece que las cosas ponen en su sitio en la vida a quien se lo merece y por eso vas a disfrutar con ciertas situaciones.", "general": "Si cierto problema se ha resistido a tus mejores esfuerzos, la Luna llena del 6 de abril podría darte lo que necesitas para lograr un gran avance. Podría ser tan simple como la persona adecuada regresando de vacaciones y contestando todas tus preguntas. Obtén las respuestas que necesitas y el progreso que deseas sin ningún esfuerzo adicional de tu parte. La Luna Nueva del 20 de abril trae el primer eclipse de sol y hace tu mundo mucho más grande y más brillante. Descubre un nuevo y exótico gusto o un placer que te lleve a lugares sin costarte mucho. Marte comienza a moverse directamente el 29 de abril. Prepárate para retomar un tema que se comenzó a debilitar desde mediados de abril y termínalo."}, "capricornio": {"frase": "Capricornio, la calma llega siempre después de tormenta y eso es lo que te sucederá durante un abril tranquilo y equilibrado. Estarás tan enamoradiza que podrás tener una gran sorpresa amorosa y tu inteligencia será clave para cerrar un ciclo que llevabas tiempo queriendo acabar.", "general": "La Luna Llena del 8 de abril ilumina tu hogar y vida familiar. No tengas miedo de aferrarte a algunos sueños de tu infancia. Te percatarás de cuáles son los que te están frenando y cuáles son los que alimentan tu alma y te ayudan a avanzar. La pasión rige con la llegada de la Luna Nueva del 20 de abril. ¿Qué tienes disposición a arriesgar con el fin de hacer o poseer algo importante? Puedes calcular el riesgo y luego decidir no ser imprudente. Por último, la conjunción Luna/Marte en Escorpión del 29 de abril podría encender tu mal humor, pero también motivarte a trabajar en planes personales para el mes venidero."}, "acuario": {"frase": "Acuario, te espera un abril movidito cargado de aventuras y novedades. No esperes a estar sentada en el sofá, porque vas a tener que ponerte en marcha, ordenar tus pensamientos y salir ahí fuera a mostrar quién eres de verdad.", "general": "Te encantará pasar la temporada en casa este mes, estimable Acuario, ya que el sol, Venus y Mercurio en Aries transitan por el sector de tu carta astral que rige la felicidad doméstica. Trabajar durante esta época te brindará una sensación de comodidad y nostalgia, así que busca la receta de galletas de tu abuela, prepara chocolate caliente e invita a tus seres queridos a divertirse y conversar frente a la chimenea. Sin embargo, debes tener en cuenta que no estás organizando todo esto a solas. Pide ayuda con los platos y la limpieza al final de las reuniones.\nSaca a relucir toda tu astucia durante la luna llena, cuando la luna se acerque al apasionado Marte el 6 de abril. Hacer regalos a familiares y amistades puede ayudarte a desconectar temporalmente de cualquier estrés que esté ocupando espacio en tu vida profesional mientras llenas tu corazón de gratitud y amor. Expresarte a través de gestos amables o esmerados regalos te recuerda todo lo bueno de este mundo y te ayuda a fortalecer tus lazos más importantes.\nTendrás más ganas de aventurarte una vez que la temporada de Tauro comience el día 20, activando tu quinta casa solar. Estas vibras están relacionadas con la creatividad, la confianza y el disfrute de tus amistades, por lo que es importante que aceptes cualquier tentadora invitación social. Tómate un momento para considerar cómo te gustaría fortalecer tu imagen y tu ego durante la luna nueva del 20 de abril, y no te sientas culpable si tu agenda se vuelve un poco superficial o egoísta.\nDías destacados: 6, 15, 17\nDías desafiantes: 1, 9, 29"}}