{"sagitario": {"frase": "Sagitario, en junio te moverás entre el ánimo y el desánimo, pues estás en un momento de cambio de visión de vida. Apóyate en tus amigos, pues estarán para ti y sabrán consolarte cuando te supere la situación y te darán la estabilidad necesaria para salvarte de una mala decisión. Con Júpiter entrando en Tauro el día 16, empezarás a notar que las nuevas posibilidades, que intuyes desde hace tiempo, empiezan a hacerse tangibles.", "general": "Venus forma una cuadratura con Marte el 8 de junio. El amor y la pasión pueden no estar en la misma página ese día. Ahora una relación podría sufrir sacudones o tropiezos. No te precipites. \nAlrededor de la luna nueva del día 6, podrías conformarte perfectamente con entretenerte por tu cuenta. Sin embargo, puede que amistades y familiares más jóvenes quieran sumarse. Eso está bien, pero no es tu trabajo brindar las aventuras. \nVenus también ingresa a Escorpión el 9 de junio. El amor podría coquetear con la idea de correr riesgos. Tu inclinación por la popularidad podría ponerse picante y más seria. \nVenus forma una oposición con Urano el día 12. No tienes que explorar o experimentar en este momento. Ya sabes lo que quieres. \nLa luna llena del 22 de junio es perfecta para ajustar tu dieta o alguna rutina diaria. Incluso un pequeño cambio ahora hará una gran mejora. Siéntete feliz y con poder, sin criticar a los demás. \nDías destacados: 3, 12, 17\nDías desafiantes: 6, 27"}, "cancer": {"frase": "Cáncer, durante el mes de junio podrías experimentar un despertar espiritual al relacionarte de forma más íntima con personas con las que no mantienes una buena armonía. Tendrás la oportunidad de reflexionar sobre las lecciones aprendidas en el pasado y cómo pueden aplicarse a tus conexiones actuales.El mayor consejo con el que debes quedarte es el de mantener la calma y la perseverancia en todo momento, mientras te adentras en este período de transformación.", "general": "Puede que quieras mantener a raya tus finanzas este mes, estimable Cáncer, porque el la actividad solar y el sector de tu carta astral que rige el dinero. Por un lado, esta energía puede traer prosperidad de manera modesta. Por otro lado, una energía impulsiva e imprudente podría apoderarse de tus sentidos y hacer que te dejes llevar por tus gastos. Mantente particularmente alerta al hacer la fila en la tienda de comestibles o en tus tiendas de ropa favoritas, y no te dejes seducir por los artículos cuidadosamente seleccionados que se ubican cerca de las cajas registradoras.\nTe sentirás con ganas de charlar cuando Mercurio pasa por Plutón el 10 de junio, brindando intensidad a tus pensamientos y palabras. Mientras que este clima cósmico puede ayudarte a luchar por ti o profundizar importantes relaciones, un elemento destructivo entrará en juego también. Evita hablar sin pensar, o podrías encontrarte quemando puentes de manera inadvertida. El lado positivo es que, si transmites tu mensaje de manera sabia, podrías crear algunas nuevas oportunidades para ti.\nLa temporada de Géminis comienza el 21 y pone una energía emotiva sobre la mesa, lo que podría no gustarte mucho. Tus amistades o colegas quizás parezcan más temperamentales de lo normal, y existe el riesgo de que recurran a ti como fuente de consuelo mientras hacen públicas sus quejas. Intenta empatizar cada vez que alguien te revela su lado vulnerable, pero no sientas la obligación de dejarte llevar por historias tristes que no parecen ser problemas reales. A nivel interno, estarás en una posición única para consolarte a ti, siempre y cuando te esfuerces por encontrar la armonía entre tu corazón y tu mente.\nDías destacados: 6, 16, 17\nDías desafiantes: 3, 11, 14"}, "geminis": {"frase": "Géminis, este mes con Mercurio retrogradando en Aries en tu zona de las amistades, cuidado con los cambios de humor porque pueden dañar relaciones si no los manejas bien. La precaución vale la pena estas semanas y te lleva a actuar de forma más profesional. Sin embargo, intenta hacerlo con calma y no estresarte de más.", "general": "El 5 de junio, Júpiter inicia un largo retroceso y la buena suerte se hace menos evidente. Sin embargo, tu vida social se aviva para con la Luna Nueva del 6 de junio. Puede que pienses que tu horario ya está sobrecargado y programado al punto de la saturación; sin embargo, sólo se intensificará aún más. Haz lo que quieras y siéntete libre de salir temprano del evento en el que te encuentres si es que no te emociona lo suficiente. La Luna Llena del 22 de junio te permite comenzar algo nuevo en casa que has querido hacer pero que has estado posponiendo. El momento es aquí y ahora. Puede que no consigas hacerlo todo al instante, pero al menos puedes lograr un importante avance. "}, "piscis": {"frase": "Piscis, más vale que tengas las pilas cargadas durante este mes de junio, pues vivirás un período muy intenso y repleto de actividad. La amistad estará muy presente, tanto que, si no tienes pareja, puede que surja la pasión de entre tu círculo más cercano de conocidos.", "general": "Júpiter forma una oposición con el sol el 8 de junio, y puede que tengas algunas dudas de más. Simplemente habla con honestidad y siéntete bien sobre cómo las cosas están saliendo. Disfruta de tus personas preferidas y placeres locales durante la luna nueva del día 6. Ahora puede haber muchas tentaciones exóticas, pero seguirán estando ahí más tarde. La luna llena del 22 de junio te permite enfocarte en jugadas profesionales o interacciones sociales. Es una época complicada, pero tienes los instintos y la intuición para atravesarla. No te promociones demasiado, pero no rechaces una sugerencia prometedora u oferta de progreso o responsabilidad. \n\nDías destacados: 10, 22, 25\nDías desafiantes: 7, 20"}, "leo": {"frase": "Leo, este mes tu constancia y capacidad de trabajo serán valorados por los demás. Aprovecha hasta mitad de junio para dejar tus cosas en orden. Tómate tu tiempo si lo necesitas, tu regente estará en buena configuración con el benéfico Júpiter. Esto te permitirá expandir tus proyectos con la estructura necesaria y dejar espacio para disfrutar de tus relaciones.", "general": "juniode 2024 - La gente se siente atraída hacia tus sabios consejos y tu profundidad emocional en este momento, querido Escorpión, ya que cuatro cuerpos celestes están transitando por el prudente Capricornio y el sector de tu carta astral que rige tu sector de comunicación. Aunque el nuevo mes suele traer ansiedades y emoción en lo colectivo, intenta no sobrecargarte con fuertes emociones por alguien que no haría lo mismo por ti. A nivel personal, estas vibras son excelentes para estimular tu brillante mente, por lo que podrías proponerte aprender una nueva habilidad o leer más.\nLa luna nueva en Cáncer del 6 de junio actúa como una de las noches más mágicas del año para ti, porque la diosa Luna brilla con fuerza en el sector espiritual de tu carta astral. Usa esta energía para conectar con el más allá, tomando nota especialmente de extraños sueños, señales, o sincronicidades que encuentres durante este tiempo. Conectar con tu gratitud también puede ayudarte a conseguir nuevas recompensas, así que asegúrate de que el más allá sepa cuánto aprecias tus bendiciones.\nSi estuviste con los ánimos bajos durante estos últimos dos meses y medio, puede que la neblina comience a disiparse cuando Marte termina su retrogradación en Géminis el día 12. Usa el impulso de este movimiento planetario para tomarte en serio tu evolución personal y las puertas comenzarán a abrirse. Notarás un cambio una vez que la temporada de Géminis se manifiesta el 21 de junio, empujándote a cuidar tus más valiosas relaciones mientras inviertes en lo estético y la comodidad de tu hogar.\nDías destacados: 9, 22, 29\nDías desafiantes: 13, 15, 28"}, "virgo": {"frase": "Virgo, este mes es el momento de que sigas a tu corazón, tanto en el trabajo como en el amor. Incluso si aparecen obstáculos en el camino con la conjunción de tu regente con Saturno en Piscis el día 10, si mantienes la confianza en ti mismo, podrás sortearlos fácilmente. Sin embargo, después de unas primeras semanas un poco extenuantes, lo mejor que puedes hacer es relajarte un poco.", "general": "juniode 2024 - El mes comienza con una energía afortunada y chispeante, querido Virgo, ya que Júpiter se alinea con los Nodos del Destino. Este clima cósmico puede conducir tu corazón por un nuevo camino, pidiéndote que alimentes las relaciones que aportan dulzura a tu vida y te alejes de las que continuamente no lo hacen. La Luna Nueva de Sagitario del 6 de junio sacará a relucir su naturaleza generosa, pero sería fácil excederse con sus gastos, aunque cualquier semilla que plante para la prosperidad casi seguro que dará sus frutos.\nSentirá un cambio cuando Venus entre en Leo el día cinco, aportando una energía favorable a sus ambiciones profesionales. Durante este tiempo, asegúrate de compartir ideas creativas y cultivar alianzas ocupacionales, ya que las estrellas conspiran para abrir nuevas puertas en tu campo. También podría notar que entran en juego temas relacionados con los límites y el romance, y querrá ser consciente de mantener una identidad y una vida propias, además de la que ha construido con su pareja. Nuevos compromisos podrían entrar en juego durante la luna nueva de Sagitario el 6 de junio, dando nueva forma a lo que serán los próximos seis meses.\nEl verano o invierno comienza oficialmente cuando el sol entra en Géminis el día veintiuno, activando el sector de tu carta que rige la espiritualidad. Este emplazamiento solar es perfecto para ampliar tus horizontes a nivel intelectual, aunque los viajes también van bien con estas vibraciones. Mientras tanto, Mercurio entra en el signo de Géminis cinco días más tarde, elevando su capacidad para detectar señales y sincronicidades desde más allá del velo, así que asegúrese de apoyarse en su intuición.\nDías destacados: 2, 22, 23\nDías desafiantes: 7, 8, 26"}, "libra": {"frase": "Libra, más vale que aproveches este junio, ya que todas tus capacidades y puntos fuertes alcanzarán niveles máximos y eso hay que explotarlo. Vas a estar muy atraída por personas con poder, cuidado en ese sentido.", "general": "Si algo de distancia o algunas barreras se han aparecido en tus relaciones, comenzarán a desaparecer este mes mientras el sol en Tauro ilumina el sector de tu carta astral que rige el amor. Este poderoso período astrológico puede ayudarte a restablecer y fortalecer tus lazos amorosos, mientras tú y tu pareja se funden el uno con el otro.\nEsta energía también puede hacer te parezcan atractivas situaciones que podrían no ser buenas para ti, por lo tanto, intenta no caer en una fantasía. Pon atención a las señales de alarma, pero si la dinámica parece ser saludable y genuina, siente la libertad de dejar tus inhibiciones de lado. Si en este momento no tienes pareja, este clima cósmico te permite practicar un poco de radical amor propio, lo que te da la oportunidad de aceptar y adorar por completo la persona que eres.\nLa luna llena el 22 de junio se ubica en tu signo, estimable Libra, lo que te da una oportunidad para que te transformes y te vuelvas mejor. Una útil conexión con Plutón apoya cualquier misión que requiera el uso de tu poder personal, por lo tanto, no sientas culpa al momento de hacer valer tu autoridad. Podrías tener que poner a alguien en su lugar, en especial si en el pasado ha intimidado o intentado socavar tu confianza. La primavera emerge el día 20 del mes cuando el sol ingresa al apasionado Géminis, lo que trae consigo la motivación y el impulso para complementar las vibras transformadoras de la luna llena, Hay cambios en el horizonte, y tienes que sincerarte contigo sobre a quién o qué necesitas proteger. Intenta recordar que lo que sea que hagas te allanará el camino hacia mejores y más brillantes oportunidades, en especial cuando se trata de tus aspiraciones profesionales y tu vida amorosa.\nDías destacados: 9, 23, 30\nDías desafiantes: 5, 16, 17"}, "tauro": {"frase": "Tauro, este mes es el momento de que tomes responsabilidad de tus acciones a lo largo del año, tanto de las buenas como de las malas. Intenta dejar de lado tu nerviosismo y concéntrate en lo que verdaderamente importa. Las conexiones entre Venus, Júpiter y Urano pueden darte la sensación de que, a pesar de tus esfuerzos, las cosas no salen. En lugar de preocuparte, enfócate en lo que sea adecuado para ti.", "general": "Tómate un tiempo para visualizar lo que este nuevo mes trae para ti a nivel financiero, estimable Tauro. Con cuatro planetas atravesando Capricornio y activando el sector de tu carta astral que rige el dinero, será importante que pienses seriamente sobre tus recursos. Haz un plan concreto para saldar cualquier deuda que se haya acumulado. Y si tienes que hacer alguna compra de gran valor antes de fin de año, trata de averiguar cuándo es el mejor momento para ti para realizar esa compra.\nLa luna llena en Leo del 22 de junio podría ser un inspirador momento para ti, ya que la luna ilumina el sector de tu carta astral que rige la espiritualidad. Te sentirás en plenitud y rebosante de potencial, pero necesitarás mantener los pies sobre la tierra para aprovechar los beneficios de este evento lunar. Un torrente de ideas podría inundar tu mente, por lo que será importante que tomes notas sobre cualquier brillante idea que ronde por tu psiquis. No sientas que tienes que comprometerte con una sola idea ahora mismo, pero háblate con honestidad sobre cuál sería un plazo realista para cumplir tus metas. Mientras estás en la cresta de esta energética ola, las personas a tu alrededor puede que se sientan abrumadas e irritables, así que ten consideración con los demás ahora mismo.\nEl día 24, tómate un momento para ti mientras que la luna atraviesa tu signo y aspecta al sanador asteroide Quirón y a tu planeta regente. Los apasionados signos como el tuyo no siempre conocen sus límites, y cuidarte y priorizarte es importante ahora mismo.\nDías destacados: 2, 17, 23\nDías desafiantes: 9, 15, 24"}, "aries": {"frase": "Aries, vas a tener un mes de junio muy sensible en el que deberás abrir más tu mente y dejar que las ideas de los demás influyan en ti. Aunque tendrás que vivir también cierta tensión, por lo que conseguir lo que deseas será tu mayor preocupación. Esta energía hará oscilar tu estado de ánimo y tu mente vaya de la necesidad de libertad a la necesidad de seguridad. Tomar una decisión radical no es la mejor solución en este momento. Utiliza tus conexiones para distraerte y ponte en contacto con tus amigos. Sus ideas te darán claridad y te llevarán a una solución. Aprenderás y crecerás como persona, sobre todo en el terreno amoroso, además de que realizarás un balance con el objetivo de empezar el mes que entra comiéndote el mundo.", "general": "La luna Nueva del 6 de junio reúne amistades y vecinos. Tal vez no sea una fiesta de todo el vecindario, pero se sentirá como una. Recibe cooperación y haz muchas conexiones prácticas. \n El día 16, Venus se torna directo justo antes de que Mercurio se torne retrógrado. Mantén la organización, tómatelo con calma al tomar decisiones, y deja que un asunto romántico se resuelva antes de celebrar. \nConocidos y colegas podrían demandar tu tiempo durante la luna llena del 22 de junio, pero deberías ser capaz de aplacarlos sin problemas. Esto puede sacar un poco de tiempo de tu vida familiar o doméstica, pero no debería ser nada muy severo. Ahora puedes hacer feliz a mucha gente. \nMercurio forma una cuadratura con Marte el día 26. Al día siguiente, el sol y luego Júpiter forman una conjunción con Mercurio. Durante estos dos días, confía en tus instintos y emociones más que en tu intelecto. Razonar está bien, pero los sentimientos son más reveladores. \nDías destacados: 14, 16, 27\nDías desafiantes: 19, 29"}, "escorpio": {"frase": "Escorpio, este mes podrás superar algunos momentos difíciles, pero con Marte en Libra debes ser cuidadoso en tus decisiones y prestar atención a las personas que tienes enfrente. Podrás consolidar tu posición en lo social o lo laboral y crear nuevas oportunidades para ti, pero no te comprometas demasiado rápido.", "general": "Mientras más hagas por los demás alrededor de la Luna Nueva del 6 de junio, más ganarás posteriormente. Alguien podría acudir a ti en busca de ayuda o un gran favor. Si tienes el tiempo y los recursos requeridos, haz lo que puedas. Si tu respuesta es no, puedes decirla con compasión. La Luna Llena del 22 de junio aumenta tus ingresos y ganancias, pero también podría aumentar tu impulso a derrochar dinero. Dale a tus finanzas la atención que se merecen y podrás manejarlas muy bien. Sé excepcionalmente fuerte e inteligente el 27 de junio. Espera que cualquier problema, por más difícil que sea, se resuelva durante este periodo de tiempo."}, "capricornio": {"frase": "Capricornio, te espera un junio movidito cargado de aventuras y novedades. No esperes a estar sentada en el sofá, porque vas a tener que ponerte en marcha, ordenar tus pensamientos y salir ahí fuera a mostrar quién eres de verdad.", "general": "No es ningún secreto que eres uno de los signos del zodíaco con menos preocupaciones, estimable Capricornio, con una asombrosa habilidad para actualizar tus metas sin un plan concreto para alcanzarlas.\nSin embargo, la temporada de Géminis te pedirá que te alejes un poco de tus despreocupadas formas para que puedas asumir el control de cualquier problema en tu vida que se haya salido de control recientemente. Desde rutinas inconsistentes hasta ambientes de trabajo tóxicos o maliciosas amienemistades, es tiempo de establecer algunos límites tanto para ti como para otras personas. Solo intenta no abandonar tu calidez durante este proceso, ya que podría resultar fácil que pierdas la compasión con alguien que saque de tus cabales.\nMantente a la espera de drama en tus relaciones sociales a partir del 9 de junio cuando Mercurio se vuelve retrógrado en tu onceava casa solar. Los asuntos del pasado también podrían resurgir ahora, por lo que es posible que quieras mantenerte lejos de las personas de tu círculo que guardan rencor. Planifica quedarte en casa durante la luna nueva el día 6. Las emociones estarán a flor de piel, y es posible que estés de humor para secar las lágrimas de otras personas.\nLa temporada de Géminis hace su debut el 22 de junio, y eleva tu conciencia social y política. La injusticia se sentirá particularmente desencadenante ahora, pero querrás mantener el control de tus respuestas emocionales. Evita desahogarte con diatribas en las redes o en discusiones con otras personas. En cambio, adopta un enfoque significativo hacia los cambios que quieres ver. Por suerte, también tendrás suficientes oportunidades de disfrutar el lado menos serio de la vida mientras sientes el llamado para unir fuerzas con tus camaradas más serviciales.\nDías destacados: 1, 25, 30\nDías desafiantes: 2, 18, 26"}, "acuario": {"frase": "Acuario, vivirás un mes de junio que será fundamental a la hora de cómo empezarás encaras la segunda mitad del año. De ti depende cómo quieres que sea el camino, lo importante es que no te precipites y que vayas paso a paso hacia el cumplimiento de tus sueños. Aprovecha los primeros 20 días para llevar a cabo tus proyectos más inmediatos, ya que contarás con todo lo que necesitas para negociar y sacar provecho de ello. Vigila tu entorno y afina los detalles de la situación. No te pierdas en el ruido de los demás y sigue adelante con tus objetivos.", "general": "Este mes, querido Acuario, tu corazón podría ser más listo que tu mente, ya que el Sol y Mercurio retrógrado viajan a través de tu séptima casa solar. Aunque estarás ansioso por experimentar la conexión y todas las cosas agradables, trata de no ignorar las banderas rojas mientras navegas por las relaciones tanto nuevas como maduras.\nPor suerte, Venus se pone directo el 3 de junio, trayendo una energía pragmática a tu corazón que puede ayudarte a ver más allá de la superficie. La claridad será más natural una vez que Mercurio termine su reinado retrógrado de terror al día siguiente, proporcionando una oportunidad para establecer dinámicas sanas y honestas.\nLa vibración puede parecer un poco apagada cuando el Sol y Neptuno se enfrenten el día diecinueve, amenazando con desencadenar conductas de engaño, secretismo y luz de gas. Tome medidas adicionales para mantener su ingenio, especialmente cuando se trate de personajes muy carismáticos.\nPor suerte, su capacidad para leer a los demás se beneficiará de un impulso una vez que el Sol entre en Géminis el 21 de junio, marcando el comienzo del invierno y la temporada de Géminis. Los temas en torno a la transformación personal y el compromiso romántico entrarán en foco durante las próximas semanas, por lo que es importante que seas inteligente con tu corazón.\nPlanifica hacer algo extravagante durante la luna llena de Aries el 22, porque las estrellas se alinean para aumentar tus sentidos y la conexión con los reinos materiales. Estas vibraciones combinan bien con alimentos gourmet, telas finas y mucha belleza, así que asegúrate de centrar tus planes en consecuencia. También podrían fructificar nuevas oportunidades financieras, y es probable que las semillas que plantó durante los últimos seis meses den sus frutos bajo el resplandor de Luna.\nDías destacados: 8, 25, 26\nDías difíciles: 16, 24, 25"}}