{"sagitario": "Alcanzas un punto estratégico y un logro en tu camino, que es aclarar tus objetivos más nobles a largo plazo. Luego, cuando la luna nueva en Capricornio y el eclipse se alinean el 5 de marzo, puedes hacer un avance firme hacia ellos. \nHas estado replanteando tus relaciones y ahora te han llevado a alcanzar un nuevo nivel: pedir niveles más profundos de entrega y confianza. Nunca es sabio confiar ciegamente, pero evita juzgar y mantén tu perspectiva sobre lo que se va revelando. \nEn lo profesional, estás en tu mejor momento. La luna llena en Leo y el eclipse lunar del día 20 marcan el final de una fase de 18 meses de recuperar la confianza interior, así que puedes dejar relucir tu inteligencia. Estás viendo el pasado desde una nueva perspectiva, y descubriendo lo que necesitas para tener seguridad emocional y económica, y lo que te motiva a hacer lo que haces en este mundo. Puedes tener lo que necesitas y conseguir mucho más en todos los niveles (económico, emocional, material y espiritual). No te apegues a un escenario cambiante. Valórate, ten seguridad, sabiduría y humildad, y llegarás a la cima. \nDías destacados: 18, 22, 29 \nDías desafiantes: 11, 13, 21", "cancer": "Tu energía podría andar baja durante la Luna Llena del 5 de marzo, así que tal vez haz algo calmado y silencioso. Ten bondad hacia ti y no reacciones de forma exagerada. Hazle frente a cualquier problema de salud de inmediato, más no te imagines las cosas peores de lo que son. La Luna Nueva y Eclipse Solar del 20 de marzo es personal y fuerte para ti, cuando todas esas pequeñeces que hacen de la vida diaria una carga se vuelven tan fáciles como respirar. A partir de entonces tratarás fácilmente con esos detalles y tendrás más energía para proyectos más grandes y más glamorosos. Disfruta del fin de semana del 28 de marzo siendo encantador pero a la vez económicamente sensato conforme Venus cuadra al extravagante Júpiter.", "geminis": "Tu vida social adopta un tono más aventurero bajo la Luna Nueva del 7 de marzo. Podrían lloverte muchas invitaciones sociales, por lo que escoge y elige al basarte en el puro placer que encuentres en cada oferta. La Luna Llena el 21 de marzo acentúa tus habilidades interpersonales y talento para unir a las personas. Puede que los demás tengan ideas, planes o agendas, pero tú eres quien sabe cómo hacer que todas ellas funcionen. Gozarás de ser el catalizador que ponga todo en movimiento a medida que ganas respeto y otros tipos de recompensas. Mercurio se torna retrógrado en Tauro el 28 de marzo, aspecto que te dará tiempo para echarle un segundo vistazo a algunos asuntos domésticos y monetarios.", "piscis": "Este mes tendrás la bendición de tener casi poderes sobrenaturales, pero con el poder viene la responsabilidad. Urano entra a Tauro, tu sector de amistad, esperanzas, sueños y deseos cumplidos, y se quedará aquí durante los próximos siete años. Tienes el poder de materializar tus deseos, así que ten cuidado con lo que deseas. La verdad es que no sabemos realmente qué es lo mejor para nosotros. Lo que realmente quieres (y puedes tener) es la libertad de vivir tu vida bajo tus propios términos. Aclara una visión que has tenido por mucho tiempo, pero mantén la distancia con la forma en que algo se está desarrollando. \nTu círculo social también está cambiando, lo que te pide que amplíes tus horizontes y mantengas tu perspectiva. Podría haber conexiones (o reconexiones) repentinas inesperadas, o peleas con amistades que has conocido desde siempre. Evita cargar de expectativas tus relaciones de amistad (lo que suele llevar a las decepciones), y date tiempo para revelar la verdad. \nEn lo profesional, alcanzas un punto máximo durante el equinoccio, lo que te muestra que necesitas sentirte a salvo (tanto en lo emocional como en lo económico) y que tienes autoridad para tomar decisiones en tu vida. Evita compararte o competir con alguien. Mantente fiel a tus principios, y deja que tu luz interior brille. \nDías destacados: 6, 11, 26\nDías desafiantes: 1, 5, 20", "leo": "Tu situación monetaria se vislumbra mejor de lo habitual durante la primera semana. Ve si puedes ahorrar un poco más y aumenta tu colchón financiero. Las personas a tu alrededor podrían estar gastando más, sobre todo durante el fin de semana de Luna Llena del 3 de marzo; pero no tienes que seguir su ejemplo. Las preocupaciones de otra persona podrían tratar de atropellar las tuyas en la semana de Luna Nueva del 17 de marzo. Ayuda si puedes y ten agradecimiento de que los problemas no sean tuyos. El 29 de marzo, finaliza tu semana laboral en paz a pesar de complicaciones de última hora. Si los demás están fuera de equilibrio o trastornados, tu estabilidad calmará automáticamente las cosas.", "virgo": "La luna llena del 1 de marzo empieza tu mes con un destello de seguridad y autoestima bien merecido. Ten modestia, pero sé transparente. La luna nueva del día 17 es ideal para el amor y el romance. Puede que no conozcas a tu alma gemela, pero podrías visualizar con claridad a esa persona. Disfruta del resplandor romántico del día. El 22 de marzo, Mercurio se torna retrógrado en Aries. Vuelve a examinar algo que comenzaste hace poco. Probablemente puedes mejorarlo. La luna llena, una luna azul, trae oportunidades para ganar dinero el último día del mes. También podría traerte un valioso regalo, o que te devuelvan un favor que hiciste hace mucho tiempo.", "libra": "La Luna Llena del 9 de marzo te relaja para ser y hacer lo que sea más satisfactorio. Prepárate para los admiradores o celosos observadores que te complicarán la vida. Aun así, será divertido. Además, Júpiter se vuelve directo en Libra ese día. Siente la fuerza y valentía de ser quien eres. Esto también puede atraer a nuevas parejas. La Luna Nueva del 23 de marzo te da el poder de abrirte paso a través de la niebla más densa y resolver la situación o el problema más complicado. Tendrás cuidado y, al mismo tiempo, serás valiente acerca de tomar una decisión o hacer un cambio dramático. Confía en tu juicio y no dudes ante cualquier oposición.\n\nMejores días: 3, 13, 20Peores días: 8, 27", "tauro": "Tu vida familiar o doméstica podría conmover tu corazón con la luna llena del 3 de marzo. Puede haber buenas noticas en el trabajo que hagan que el tiempo que pasas en casa se vuelva cada vez mejor. Es tan agradable cuando el trabajo y el hogar no están en una competencia feroz. La luna nueva del día 18 podría abrir una puerta para tu profesión o presencia pública que te ponga en la vía rápida hacia el éxito y la popularidad. Disfruta de una explosión de encanto que trae a alguien o algo para ayudarte a dar el próximo gran paso. El 25 de marzo, el trígono que Mercurio forma con Urano podría revelar algo poderoso y útil que ha estado oculto por mucho tiempo. ", "aries": "Mercurio se torna directo en Aries el 3 de marzo. Ahora, nada te detendrá. La Luna Llena del 10 de marzo puede traer una respuesta sencilla a un problema sustancial. Tu encanto personal puede ser más efectivo que cualquier poder del intelecto o la lógica. Conéctate a nivel personal, atraviesa una barrera importante y haz una nueva amistad. Bajo la Luna Nueva del 25 de marzo, tus amistades y vecinos podrían tratar de cuidar de tu persona. Puede que hasta te regalen cosas. Podrían querer sentarse y pasar tiempo contigo en un intento por hacer que disminuyas tu ritmo un poco. No te molestes.", "escorpio": "Mercurio se torna directo en Aries el 3 de marzo. Comienza con un nuevo proyecto o nuevo grupo en el trabajo. Tu sector de dinero y posesiones más preciadas se enciende con la Luna Llena del 10 de marzo. Podrías recibir un regalo que no pensabas que querías hasta que te enamoraste de él. No necesitarás gastar demasiado para experimentar mucho placer. La Luna Nueva del 25 de marzo te abre la puerta para explorar un grupo de personas o un lugar que te fascina. Las distancias se acortan. Una nueva persona puede mostrarte algo que, hasta ahora, te parecía desafiante.", "capricornio": "Si la tensión crece, podrás lidiar con ella fácilmente cuando la Luna conjunte a Marte y luego a Plutón el 8 de marzo. Cuidado con el genio y el mal temperamento. La Luna Llena del 15 de marzo hace que tu alma se sienta inquieta por experimentar un cambio dramático o escapar de la monotonía diaria. En lugar de tratar de escaparte emocionalmente, cultiva un poco de espacio personal a solas. Encontrarás una gran cantidad de maravillosas, generosas e inteligentes ideas que querrás explorar. La Luna Nueva del 30 de marzo anuncia una nueva versión de ti llena de astucia y creativos enfoques para tu vida. Sueña una vieja respuesta a un nuevo problema. Es probable que puedas actualizarla y ajustarla para obtener un gran efecto.", "acuario": "El 4 de marzo trae consigo una Luna Nueva llena de diversión y alegría pura, incluso si no te encuentras en un parque de atracciones o en un casino. La gente estará encantada con el simple hecho de pasar tiempo contigo. Si hay un montón de risas, la gente se estará riendo contigo y definitivamente no de ti. La Luna Llena del 20 de marzo se trata de llevar una vida feliz y saludable. Esfuérzate por salir más y dejar que el sol caliente tu piel. También se trata de tener una rutina diaria más sana. Empieza con cambios pequeños y permite que tus amistades te animen. Finalmente, la conjunción entre la Luna y Urano del 28 de marzo podría ser la cura para cualquier ataque de aburrimiento."}