{"sagitario": {"frase": "Sagitario, durante el mes de octubre, Júpiter sigue en tu signo ayudándote a expandirte y aprovechar todas tus virtudes. Con Mercurio retrogradando en tu zona de la economía, intenta no hacer grandes gastos este mes y estudiar muy bien las propuestas económicas que aparezcan, pues serán temas a revisar que se resolverán más adelante. Si estás pensando poner en venta tu casa o adquirir una nueva propiedad, mejor espera al mes que viene.", "general": "Saturno se torna directo el 6 de octubre, luego de haber estado retrógrado desde el 17 de octubre. Sé una persona más disciplinada, sin ser cruel contigo. \nLa luna llena del día 17 podría abrir las puertas de par en par para un asunto que ha estado trabado durante mucho tiempo. Tal vez no sea un asunto grande, pero podría ser importante para ti. Si es así, no dudes, ni te contengas las ganas de hacer algo. No serás quien empiece nada. Simplemente, sucederá. \nReduce el estrés y encuentra un ritmo más saludable y feliz en tu trayectoria profesional o imagen pública durante la luna nueva del 17 de octubre. Relájate, y dale con menos fuerza a un objetivo o ambición. Es posible esforzarte demasiado y obtener menos resultados. Por ahora, intenta un toque suave. \nEl sol forma una cuadratura con Saturno el día 25. Ahora ponte el cinturón, y toma el control de un proyecto difícil. Sé fuerte, realista y ten respeto. \nDías destacados: 8, 17, 27\nDías desafiantes: 10, 23"}, "cancer": {"frase": "Cáncer, con la acumulación de energía en tu signo junto al Nodo Sur, este mes puedes sentirte acorralado y tratando de liberarte. No te pongas nervioso, puedes manejar esta situación si eres transparente, no tienes nada que ocultar. Si eres auténtico te ahorrarás ganarte enemigos que puedan ser un inconveniente más adelante.", "general": "El amor estará en primer plano en tu mente al comenzar el nuevo mes, querido Cáncer, ya que cuatro cuerpos celestes están transitando por el sector de tu carta astral que rige los asuntos del corazón. Ya sea que estés viviendo tu soltería o en una relación, puede que quieras considerar pensar resoluciones sobre cómo nutrir sanas y alentadoras relaciones en el futuro. Sin embargo, estos sentimientos aplican a todos tus vínculos cercanos, ya sean románticos o platónicos.\nSentirás una explosión de energía cósmica rodeándote durante el eclipse solar anular el 2 de octubre. Es de esperar que te invada más sinceridad y sensibilidad que de costumbre, lo que puede ser bueno o malo, dependiendo de tu situación. Toma nota de cualquier persona o cosa que debilite tus vibras durante este tiempo, porque podría ser un codazo del universo diciéndote que es tiempo de cambiar de aire. A fin de cuentas, este inspirador evento tiene que ver con priorizar tus necesidades.\nLa energía cambia cuando el sol ingresa a Escorpio y al sector de tu carta astral que rige la transformación el día 24. Si la luna llena te dio entendimiento sobre cómo debe evolucionar tu vida, esta posición solar te brinda la energía y la motivación para llevar a cabo estos cambios. Sin embargo, estas vibras son algo impredecibles, por lo que puede que no siempre puedas controlar lo que se queda en tu órbita y lo que se va. Pero deberías evitar sobrecargarte para luchar por relaciones o situaciones que te hagan sentir sin energía.\nDías destacados: 12, 18, 21\nDías desafiantes: 8, 16, 22"}, "geminis": {"frase": "Géminis, prepárate para un mes de octubre en el que gozarás de un poder intuitivo que te permitirá crecer mucho. Es muy posible que te lleves una grata sorpresa y conozcas a alguien en un momento que no te esperas.", "general": "¡Feliz mes Géminis! El eclipse solar anular del 2 de octubre ilumina tus emprendimientos profesionales y públicos. Ya estás en el centro de atención, así que sácale el mayor provecho. Deja que los eventos te conecten con personas más influyentes. Con la luna llena del día 17, enfrenta el mayor proyecto o problema en casa y sigue adelante. Nadie puede frenarte. El 31 de octubre, la actividad lunar afecta tu vida social, clubs y grupos. Podrías unirte a un grupo que cambie todo en tu vida. Incluso podrías sentarte en la banca principal y ser la luz que guía a los demás."}, "piscis": {"frase": "Piscis tu intuición te guiará sabiamente el próximo mes y le sacarás partido a tus inquietudes, ya que éstas te llevarán de la mano hacia nuevas sensaciones en el amor y que nunca antes habías experimentado.\nDéjate llevar sin más y no te cuestiones tanto hacia dónde se dirigen los pasos que tu corazón está dando, porque de lo contrario la magia no sucederá.", "general": "Mantén un estricto control de tus finanzas, Piscis, porque Saturno y Urano forman una cuadratura en la primera mitad del mes. Este clima cósmico puede generar gastos imprevistos en cualquier momento, por lo que quizás quieras llenar tu cuenta bancaria con algo de dinero extra en caso de emergencia. Por suerte, con el sol y Venus transitando por Libra y el sector de tu carta natal que rige las ambiciones profesionales, tendrás la oportunidad de avanzar en tus objetivos laborales, lo que puede ayudarte a conseguir algún ingreso extra.\nTe expresarás más en la oficina cuando Mercurio entra a Libra el 10 de octubre, lo que te alentará a compartir ideas e invertir más tiempo en socializar con tus colegas. En las próximas semanas, hacer nuevas conexiones se sentirá más orgánico, y las relaciones que forjes ahora podrían abrirte puertas en el futuro. Si tienes que seguir formándote o necesitas una nueva certificación para ascender en tu empresa, utiliza esta energía como motivación para iniciar este proceso, ya que tu mente absorberá más fácilmente la información relacionada con tu profesión.\nNotarás un cambio cuando el sol y Venus entran al signo de Escorpión el día 23, lo que te hará entrar en un estado mental social y a la vez estratégico. Estas energías son perfectas para crear un círculo social, ya que los astros te bendicen con un encanto magnético que es perfecto para atraer a nuevas amistades. Si has estado esperando para abrirte camino en la escala social, ahora sería un buen momento para avanzar y establecer relaciones con personas a las que admiras. Solo recuerda no dejar que tus ganas de tener popularidad o fama se interpongan en tu autenticidad. Intenta avanzar únicamente con buenas intenciones.\nDías destacados: 3, 6, 13\nDías desafiantes: 5, 12, 19"}, "leo": {"frase": "Leo, si quieres mejorar tu vida sentimental deja de perder el tiempo con personas con las que no fluyes. Venus en tu signo aumenta tu magnetismo y no te será difícil atraer a los demás, pero debes elegir correctamente. Si notas cambios en el ambiente laboral no te agobies y dale una oportunidad a lo nuevo.", "general": "El amor podría encontrarte el 2 de octubre, cuando Mercurio forme sextil con Plutón y la Luna conjunte a Venus. Acurrúcate y lee un buen libro o ve una buena película durante la manifestación de la Luna Llena del 17 de octubre. Date un capricho y no sientas soledad. La gente está a sólo un texto, después de todo. Invita a alguien a acompañarte, si es necesario. La actividad lunar del 29 de octubre te traerá fantásticas posibilidades románticas. Y vaya que no serán posibilidades aburridas. Es hora de encontrar un romance real, práctico y sólido con alguien inteligente y nunca aburrido. Esto incluye la posibilidad de revivir una relación actual o anterior. Puedes ser tú quien dé el primer paso, pero después, déjate romancear."}, "virgo": {"frase": "Virgo, este mes será el mejor momento para arreglar algún malentendido con alguien y pedir perdón si sientes que debes hacerlo. No seas demasiado terco porque más tarde te arrepentirás. A veces los resultados solo llegan después de grandes esfuerzos, pero no dudes de que valdrá la pena. Concéntrate en tus planes más importantes y deja de lado las cosas pequeñas.", "general": "Si algo de distancia o algunas barreras se han aparecido en tus relaciones, comenzarán a desaparecer este mes mientras el sol en Libra ilumina el sector de tu carta astral que rige el amor. Este poderoso período astrológico puede ayudarte a restablecer y fortalecer tus lazos amorosos, mientras tú y tu pareja se funden el uno con el otro.\nEsta energía también puede hacer te parezcan atractivas situaciones que podrían no ser buenas para ti, por lo tanto, intenta no caer en una fantasía. Pon atención a las señales de alarma, pero si la dinámica parece ser saludable y genuina, siente la libertad de dejar tus inhibiciones de lado. Si en este momento no tienes pareja, este clima cósmico te permite practicar un poco de radical amor propio, lo que te da la oportunidad de aceptar y adorar por completo la persona que eres.\nLa luna llena el 17 de octubre se ubica en tu signo, estimable Virgo, lo que te da una oportunidad para que te transformes y te vuelvas mejor. Una útil conexión con Plutón apoya cualquier misión que requiera el uso de tu poder personal, por lo tanto, no sientas culpa al momento de hacer valer tu autoridad. Podrías tener que poner a alguien en su lugar, en especial si en el pasado ha intimidado o intentado socavar tu confianza. La actividad lunar el 20 es intensa, lo que trae consigo la motivación y el impulso para complementar las vibras transformadoras, Hay cambios en el horizonte, y tienes que sincerarte contigo sobre a quién o qué necesitas proteger. Intenta recordar que lo que sea que hagas te allanará el camino hacia mejores y más brillantes oportunidades, en especial cuando se trata de tus aspiraciones profesionales y tu vida amorosa.\nDías destacados: 9, 23, 31\nDías desafiantes: 5, 16, 17"}, "libra": {"frase": "Libra,  parece que octubre será un mes exigente contigo misma y sacarás lo máximo de ti para que puedas cumplir tus objetivos. Vas a estar encantada con tu propia personalidad y no te hará falta nadie más para disfrutar.", "general": "El eclipse solar anular del 2 de octubre ilumina tu imagen pública y tus planes profesionales. Sin importar qué tan tentativa o incompleta pueda ser una oferta u oportunidad, puedes percibir qué está pasando realmente y puedes relacionarte bien con las personas involucradas. Usa toda tu intuición, instinto e impulso. Neptuno se vuelve retrógrado en Piscis el 16 de octubre. Ahora, los sentimientos y sueños fluyen más profundamente y con más fuerza. La Luna Llena del 17 de octubre te recuerda que debes divertirte de gran manera. Tu felicidad será contagiosa, y las personas querrán seguir tu ejemplo. Haz algo radicalmente distinto y no lo pienses demasiado.\n\nMejores días: 11, 22, 24Peores días: 8, 26"}, "tauro": {"frase": "Tauro, este mes está marcado por la entrada de Saturno en tu signo. Esta energía es un poco rígida, pero te animará a estructurar tus ambiciones, desarrollar tus habilidades y aumentar tu experiencia. Tus conexiones con los demás se volverán más profundas porque Saturno te ayudará a mantener solo a aquellos que participarán en tu evolución. Con Mercurio circulando en tu signo te animarás a observar los acontecimientos antes de tomar una decisión. Alrededor del día 2, con el eclipse solar anular, observa, espera y luego actúa sin problemas.", "general": "Permite que tus amistades y gente del vecindario te den fuerzas para seguir adelante durante el eclipse solar anular del 2 de octubre. Tus propias inclinaciones podrían guiarte en una dirección maravillosa, pero sin salida. La luna nueva del día 17 podría mostrarte qué tan grande es el mundo en realidad. No tendrás miedo, y puede que no dure mucho, pero aprovecha cada momento sorpresivo que tengas. Tal vez estas percepciones te sirvan luego. El 29 de octubre, el sol forma una cuadratura con Saturno en Escorpio. Aprende una valiosa lección a partir de la dificultad de alguien más. Considera tomarte un buen descanso durante la luna llena y en el último día del mes. Tal vez puedes invitar a algunas exclusivas personas a pasar un buen rato en tu morada.Días destacados: 6, 13, 19"}, "aries": {"frase": "Aries, llega un mes de octubre en el que tendrás la inspiración por las nubes, te apetecerá disfrutar de la soledad para encontrarte contigo misma y por fin te sentirás realizada con lo que haces.", "general": "El sol forma un trígono con Neptuno el 5 de octubre. Que tus aspiraciones y ambiciones aumenten. \nLa vida familiar y doméstica se ven geniales con el eclipse solar anular del día 2. Alegra tu corazón con un gran cambio, o un cambio pequeño que te dé una gran satisfacción, que sea práctico y funcional por completo, sin nada cosmético. \nEl 16 de octubre, Venus al fin se torna directo mientras Mercurio se torna retrógrado. Los rencores pueden atenuarse, pero probablemente es demasiado pronto para hablar con palabras más suaves que no serán malinterpretadas. \nDurante la luna llena del día 17, una gran cantidad de cosas maravillosas pueden buscarte, pero el impulso más fuerte puede ser alejarte de todo, salir, y estar con personas. Eso también puede ser algo valioso, así que no te sientas culpable si no terminas de hacer tus cosas. Puedes hacerlas después. El sol entra a Escorpio el 24. Hay un fuerte impulso de ser sociable. \nEl sol forma una conjunción con Júpiter el 25 de octubre. Disfruta en grande de la suerte que tienes. \nDías destacados: 7, 11, 25\nDías desafiantes: 21, 29"}, "escorpio": {"frase": "Escorpio, la influencia de la luna llena este mes te hará reconocer tus sentimientos y con los de los demás. Tendrás que tomar algunas decisiones complicadas, pero esta energía te ayudará a tomar el camino correcto. No permitas que las emociones de nadie se vean perturbadas y no te involucres en peleas innecesarias con las personas a tu alrededor estas semanas.", "general": "Puede que este mes te encuentres recorriendo un nuevo camino espiritual, querido Escorpio, ya que Júpiter y el Nodo Norte se alinean el 1 de octubre. Haz todo lo posible por aprovechar la energía que fluye a través de ti y a tu alrededor, porque hacerlo te proporcionará momentos de iluminación que pueden ayudarte a guiarte hacia un mañana mejor. Esté atento a las señales y sincronicidades cuando Mercurio se alinee con Urano el 4 de octubre. Podrían desencadenar descargas psíquicas, epifanías profundas y mensajes del más allá.\nPodrías sentir que tu corazón se cierra cuando Venus entre en Leo el 5 de octubre, especialmente si has estado trabajando para superar un dolor o una pena. Esta colocación planetaria tiene que ver con tomarse el tiempo necesario para procesar emociones o disgustos, acercándose a lugares sensibles de su mente desde un lugar de profunda compasión y amor propio. Por suerte, te resultará más fácil centrarte en el presente y establecer nuevos límites o barandillas para ti cuando Mercurio entre en Géminis el día 11, activando tu décima casa solar. Esta energía también es ideal para esbozar estrategias profesionales, proporcionándote una distracción muy necesaria.\nEl verano hace su debut cuando el Sol migra hacia el sensible Escorpio el 24 de octubre, ayudándote a sentirte más conectado y en sintonía con tu comunidad. El intercambio emocional se producirá con facilidad en este momento, siendo la ocasión perfecta para unirse a una sesión de meditación, una clase de interés especial o un grupo de apoyo. Recuerda que no tienes que moverte solo por esta vida, especialmente cuando Mercurio se mueva al signo del Cangrejo el día veintiséis, instándote a compartir lo que hay en tu corazón.\nDías destacados: 9, 17, 27\nDías desafiantes: 8, 15, 25"}, "capricornio": {"frase": "Capricornio, el mes de octubre te desafiará a salir de tu zona de confort y a vivir la vida con entusiasmo. En el amor, te sugiere que es el momento de tomar la iniciativa y ser proactivo en tus relaciones. Si has estado esperando que algo suceda en el ámbito sentimental, se presenta la ocasión de dar el primer paso. Si estás en una relación, sorprende a tu pareja con gestos románticos y aventureros. Planifica una escapada espontánea. Este mes, no tengas miedo de perseguir lo que realmente deseas en tu carrera. Tu intuición te guiará hacia oportunidades que te ayudarán a alcanzar tus metas profesionales. Abraza la creatividad y la innovación en tu trabajo.", "general": "Dale gusto a tu mariposa social interna cuando el eclipse solar anular el 2 de octubre. Puede que no haya muchas conversaciones profundas, pero está bien. Busca encuentros casuales cordiales y coquetos, y diviértete mucho. El sol entra a Escorpio y comienza una nueva temporada. Muestra el mejor lado de tu personalidad, en especial a amistades y familia. Para la luna llena del 17 de octubre, elige uno o dos asuntos para concentrarte en el trabajo, y no permitas que te abrumen con otros pedidos. Tómate tu tiempo, sé una persona metódica y no tengas prisa. Los resultados hablarán por sí mismos. Tus logros no serán desestimados. \n\nDías destacados: 5, 13, 29\nDías desafiantes: 7, 28"}, "acuario": {"frase": "Acuario, vas a acabar el mes como a ti te gusta, rodeada de los tuyos y celebrando, que es lo más importante. Harás balance y tu corazón decidirá por ti lo que será mejor para empezar una nueva etapa. Este mes de octubre pareciera que todo el mundo tiene más suerte que tú. Los astros favorecen a los demás y te mandan oposiciones o cuadraturas. Aunque estas energías son tensas, para ayudarte a tener éxito, encontrarás nuevos recursos que te serán muy útiles en el presente y el futuro. Aunque en un principio no te lo parezca, te ayudarán.", "general": "Te sentirás inspirado para hacer del mundo un lugar mejor, querido Acuario, ya que la estación de Tauro ilumina el sector de tu carta que rige la comunidad.\nSin embargo, podrían surgir problemas si te bombardeas con noticias trágicas e información decepcionante, por lo que es importante que en su lugar te centres en formas pequeñas y constructivas de marcar la diferencia. Durante el eclipse solar anular, el 2 de octubre, tómese un descanso y permítase divertirse, reunirse con su mejor amigo o trabajar en un proyecto apasionante.\nSentirá un cambio cuando el armonioso Venus entre en su signo el día siete, poniéndole de humor para la paz y el romance. Además de iluminar tu aura con un poco de brillo extra, el Universo elevará tus habilidades de manifestación, así que no tengas miedo de luchar por tus esperanzas y sueños.\nMientras tanto, Mercurio termina su reinado retrógrado de terror el 14 de octubre, despejando nuevos caminos para ti socialmente y en tu presencia en línea. Espera que tu red de contactos crezca significativamente cuando Júpiter entre en Tauro el 16 de octubre. El apasionado Marte entra en el ardiente Leo el 20 de octubre, impulsándote a perseguir objetivos financieros durante las próximas semanas. El esfuerzo que realice en este momento seguramente tendrá una recompensa monetaria, así que trate de recordar que el Universo no suele recompensar la pereza.\nEl veintiuno marca el comienzo de la estación de Géminis, poniéndole en un estado de ánimo más privado y apartado, aunque ahora podría ser un buen momento para consultar tranquilamente con su corazón y su mente.\nDías destacados: 10, 15, 26\nDías desafiantes: 4, 12, 24"}}