{
    "sagitario": {
        "frase": "Sagitario, este mes aprovecha para poner en orden tus finanzas y rutinas. Tu regente, Júpiter, te impulsa a crecer desde adentro. No provoques una pelea cuando aparezcan conflictos con los demás; en lugar de eso, trata de resolver los problemas con perspectiva.",
        "general": "El mes comienza con una invitación a cuidarte, Sagitario, ya que el Sol en Escorpio calienta tu casa de la introspección y el cierre de ciclos. Es hora de ponerte en primer lugar. La Luna Llena en Tauro del 5 de Noviembre te pide armonizar tu mente y cuerpo, enfocándote en tu salud y rutinas. Cuando te ocupas de ti mismo, es más fácil ayudar a los demás.\nLa comunicación sobre temas profundos se facilita. El Sol entra en tu signo, Sagitario, el 22 de Noviembre, iluminando tu primera casa del yo y la manifestación. ¡Comienza tu temporada! La Luna Nueva en Escorpio del día 20 te traerá revelaciones esclarecedoras, pidiéndote que te deshagas de viejas versiones de ti mismo para entrar en tu poder. Una mentalidad fresca te permitirá atraer la positividad y experimentar una perspectiva brillante. Con Venus entrando a tu signo a final de mes, ansías más amor. Cuida tus conexiones y experimentarás nuevos niveles de intimidad.\n¡Buena suerte este mes, Sagitario!\nDías destacados: 5, 14, 23\nDías desafiantes: 10, 24, 30"
    },
    "cancer": {
        "frase": "Noviembre será un mes de introspección y emociones intensas, donde la intuición será tu mejor guía para evitar decisiones precipitadas. En el amor, se fortalecen los lazos profundos y podrías conectar con alguien especial si estás soltero. En lo laboral, priorizarás la estabilidad y el control financiero, aunque deberás vencer el miedo al cambio. Cuida tu salud emocional con momentos de calma, descanso y actividades que te equilibren.",
        "general": "Cuídate bien y no te dejes llevar demasiado durante la Luna Llena en Tauro del 5 de Noviembre, que ilumina tu sector de amistades. Siempre hay más cosas para hacer que tiempo para hacerlas. Tómatelo con calma y enfócate. Una conversación con un amigo puede ser importante. Piensa mucho y en profundidad sobre algo que te importa. No te apresures en hablar sin pensar, en especial sobre amor. \nPara la Luna Nueva en Escorpio del día 20, verás aspectos de ti reflejados en tus pasiones y romances. Sé una persona más generosa creativamente. Te sorprenderá la cantidad de afecto que vuelve a ti. Ahora sal más y sé más ambicioso con lo que te da alegría. Los instintos y las primeras impresiones podrían ser más útiles hacia fin de mes.\nDías destacados: 9, 14, 19\nDías desafiantes: 16, 26"
    },
    "geminis": {
        "frase": "Géminis, empiezas el mes poniendo el foco de atención en tus amistades, donde verás que a lo largo del mes sucederán cosas inesperadas, saldrán a la luz secretos escondidos y te enterarás de cosas que creías imposibles. No te sorprendas si algún amigo te declara sus intenciones, pues estarás en el centro de atención.",
        "general": "Podrías sentir inquietud e insatisfacción durante la Luna Llena en Tauro el 5 de Noviembre, que activa tu casa de la introspección y los finales. No puedes ir a todos lados y hacerlo todo. Involúcrate en algo más cerca de casa y profundiza en ello. La Luna Nueva en Escorpio del 20 de Noviembre reanima tu área de trabajo y salud. Haz que tu niño o niña interior sea feliz al crear una nueva rutina, y haz que los demás también sean felices. Deja que tu curiosidad te lleve a donde quieres ir."
    },
    "piscis": {
        "frase": "Piscis, este mes te costará ponerte de acuerdo con las personas que te rodean. En esta situación te vendrá mejor lidiar con los problemas antes que buscar culpables. Tendrás que hacerte cargo de algo de otra persona, pero no debes usar esto en su contra si las cosas no salen como esperabas. Permítete un poco de paz y distracción para lidiar lo mejor posible con las pequeñas trabas del día a día.",
        "general": "Un asunto de comunicación podría aclararse en los días cercanos a la Luna Llena en Tauro del 5 de Noviembre. Un detalle que fue pasado por alto podría surgir o tal vez alguien verá las cosas desde tu punto de vista con mayor facilidad. Disfruta de ésta buena suerte. La Luna Nueva en Escorpio del 20 de Noviembre es expansiva. ¿Tienes interés en tomar un nuevo seminario o planificar un viaje? Es posible que una idea te motive. Ya sea que el tema sea filantrópico, espiritual o académico, es posible que ahora tu mente se sienta intrigada. De alguna manera, tu mundo se hará más grande y más brillante."
    },
    "leo": {
        "frase": "Noviembre lleva a Leo a alinear sus acciones con sus valores, enfrentando decisiones que restablecen su equilibrio. En el amor, se muestra reservada, replanteando sus vínculos desde la autenticidad. El trabajo pone a prueba su constancia, exigiendo firmeza ante la presión. La salud se mantiene estable si evita impulsos abruptos. Es un mes para actuar con coherencia y recuperar su centro.",
        "general": "¿Sientes contento con tu vida amorosa? El Sol en Escorpio ilumina tu sector del hogar y la familia. La Luna Llena en Tauro del 5 de Noviembre está diseñada para complacer tu carrera, trayendo una culminación profesional. La gente quiere hacerte feliz. La lucha en el campo doméstico es fuerte bajo la Luna Nueva en Escorpio del 20 de Noviembre, cuando puede que te encuentres iniciando un nuevo capítulo en tu hogar. Encuentra a alguien especial o simplemente disfruta de la calidez familiar. Las emociones podrían ser intensas durante el fin de semana del 30 de Noviembre, y pensar claramente podría ser algo difícil de conseguir. Mantén un perfil bajo y trátate bien."
    },
    "virgo": {
        "frase": "Virgo, parece que en Noviembre no va a haber quién te pare y vas a cumplir todo lo que te propones. En el amor por fin pasarás página y te vas a centrar en lo que de verdad importa: tú misma.",
        "general": "Si cierto problema se ha resistido a tus mejores esfuerzos, la Luna Nueva en Escorpio del 20 de Noviembre podría darte lo que necesitas para lograr un gran avance en una conversación. Podría ser tan simple como tener la charla adecuada. Obtén las respuestas que necesitas y el progreso que deseas sin ningún esfuerzo adicional. La Luna Llena en Tauro del 5 de Noviembre hace tu mundo mucho más grande y más brillante. Descubre un nuevo y exótico gusto o un placer que te lleve a lugares lejanos. Prepárate para retomar un tema de estudio y termínalo."
    },
    "libra": {
        "frase": "Libra, este mes tendrás que cuestionarte dónde estás poniendo tus esfuerzos. Tienes un trato impecable con los demás y eres muy apreciado como amigo, pero no dedicas toda tu atención a tus tareas y eso puede pasarte factura. Necesitas encontrar un equilibrio entre lo que le viene bien a los demás y lo que te viene bien a ti. Venus en Escorpio te ayudará a sentirte mucho más conectado con tus valores, pero no te olvides de ti.",
        "general": "Durante la Luna Llena en Tauro del 5 de Noviembre, enfócate en tus finanzas compartidas. Un asunto de deudas o recursos conjuntos llega a un punto final. Durante la Luna Nueva en Escorpio del día 20, promulga tu resolución de iniciar un nuevo plan de ahorro o buscar una nueva fuente de ingresos. Las buenas intenciones pueden llevarte lejos. El amor podría surgir de la nada y sorprenderte. El mundo te adora. Sé inteligente y ten discreción. Nadie puede resistirse a ti ahora."
    },
    "tauro": {
        "frase": "Tauro, la palabra amor estará presente en todo momento durante el mes de Noviembre. Te van a surgir admiradores por todas partes, quizás demasiados y podrás elegir a tu gusto. Tu capacidad de seducción hará que seas el centro de atención en todo momento.",
        "general": "Tu bienestar resplandece bajo la Luna Llena en tu propio signo, Tauro, el 5 de Noviembre. Si has estado bajo estrés, esas nubes se están alejando. Adopta una vida más activa. Puede que no estés pensando conscientemente en ti primero, pero a tu cuerpo le gustaría que así fuese. El tema de la Luna Nueva en Escorpio del 20 de Noviembre es amor y relaciones, al ocurrir en tu signo opuesto. Es posible que a veces desees esconderte, pero no te molestes en hacerlo. El amor te está buscando y es más persistente que tú. La energía de fin de mes trae consigo aún más oportunidades románticas."
    },
    "aries": {
        "frase": "Aries, la sociabilidad estará llamando a tu puerta durante el mes de Noviembre repleto de sorpresas y situaciones que no te esperarás para nada que ocurran. Disfrutarás de una comunicación excepcional con tu amor y tendrás las cosas más claras que nunca.",
        "general": "Estarás ansioso por profundizar en tus emociones este mes, querido Aries, ya que el Sol en Escorpio empuja a todos hacia la transformación. Sin embargo, te resultará difícil salir adelante si no puedes hacer las paces con tus finanzas. Una energía de enraizamiento puede encontrarte durante la Luna Llena en Tauro el día 5, proporcionándote la oportunidad de reconectar con tus recursos y valores. Planea darte un poco de ocio en este día. La Luna Nueva en Escorpio del 20 de Noviembre ilumina tu octava casa de la intimidad, deudas y secretos. Tienes el poder de construir alianzas poderosas y transformar tu situación. La temporada de Sagitario emerge el día 22, marcando el comienzo de una era de expansión. Te sentirás inspirado para explorar nuevos conceptos filosóficos. No tengas miedo de experimentar.\nDías destacados: 3, 8, 23\nDías desafiantes: 2, 14, 27 "
    },
    "escorpio": {
        "frase": "Escorpio, la influencia de la Luna Llena del mes pasado te hará reconocer tus sentimientos y los de los demás. Tendrás que tomar algunas decisiones complicadas, pero la energía de tu temporada te ayudará a tomar el camino correcto. No permitas que las emociones de nadie se vean perturbadas y no te involucres en peleas innecesarias con las personas a tu alrededor estas semanas.",
        "general": "¡Feliz temporada de cumpleaños, Escorpio! Con el Sol en tu signo, mira por debajo de la superficie de las cosas. La Luna Llena en tu signo opuesto, Tauro, el 5 de Noviembre, ilumina tus relaciones. La opinión de una pareja o socio podría de repente cobrar sentido. Tu mundo en general podría cobrar más sentido. Todos querrán amarte bajo la Luna Nueva en tu propio signo el 20 de Noviembre. Una sonrisa de tu parte tendrá el efecto de un abrazo. Este es tu nuevo comienzo personal del año. Puede que un nuevo fan llegue entonces para quedarse contigo durante mucho tiempo. Por último, la energía de fin de mes te da un día para disfrutar de sueños de amor y un futuro brillante."
    },
    "capricornio": {
        "frase": "Noviembre conecta a Capricornio con su mundo interior y su poderosa intuición, clave para tomar decisiones alineadas. En el amor, florecen vínculos profundos y empáticos, tanto en relaciones actuales como en nuevas conexiones significativas. El ámbito laboral trae reconocimiento y satisfacción por logros previos. La salud emocional mejora al soltar miedos y abrirte a sanar desde la expresión y el apoyo genuino.",
        "general": "La Luna Llena en Tauro del 5 de Noviembre te relaja para ser y hacer lo que sea más satisfactorio en tu vida amorosa y creativa. Prepárate para los admiradores. Aun así, será divertido. Siente la fuerza y valentía de ser quien eres. Esto también puede atraer a nuevas parejas. La Luna Nueva en Escorpio del 20 de Noviembre te da el poder de abrirte paso a través de la niebla en tu círculo social y resolver una situación complicada. Tendrás cuidado y, al mismo tiempo, serás valiente acerca de tomar una decisión. Confía en tu juicio.\nMejores días: 3, 13, 20\nPeores días: 8, 27"
    },
    "acuario": {
        "frase": "Acuario, Noviembre será el mejor momento para que despliegues todos tus encantos y aproveches el clima astrológico, pues con la conjunción de uno de tus regentes con el Sol en la zona de tu carrera, lo profesional y las pasiones hará que te des cuenta de lo que realmente quieres y cómo puedes conseguirlo.",
        "general": "Con el Sol en Escorpio, el romance y la necesidad de reconocimiento profesional se vuelven fuerzas impulsivas. Las personas a tu alrededor mantendrán tu tiempo ocupado. La Luna Llena en Tauro del 5 de Noviembre podría alcanzar su punto máximo en tu vida hogareña. Vuélvete la fuente de consejo para tu familia. O puede que simplemente puedas ser el ejemplo que todos necesitan ver. Tus vecinos y conocidos calientan tu corazón, y la Luna Nueva en Escorpio del 20 de Noviembre podría traerte un nuevo comienzo en tu carrera."
    }
}