{"sagitario": "Te sentirás con energía (tal vez, demasiada) durante la Luna Llena del 9 de mayo. Mantén una vida diaria simple y no te distraigas con interrupciones ni preocupaciones de personas que están mucho más distraídas que tú. Es un periodo de tiempo ajetreado, y muchos podrían descontrolarse. La Luna Nueva del 23 de mayo viene cargada de energía y ambición. Podría ser difícil pensar sin sentir distintas emociones. Si evitas la impaciencia o impulsividad, todo puede estar bien. El 28 de mayo, la conjunción entre Mercurio y Marte en Cáncer te otorga capacidades y poder adicional para lograr algo difícil que ha estado pendiente.", "cancer": "El trígono entre la Luna y Júpiter del 1 de mayo comienza con una nota generosa y compasiva. Danza y diviértete bajo la Luna Llena del 10 de mayo, momento en el que tu vida social debería resplandecer y brillar. Espera recibir invitaciones o boletos para un gran concierto o espectáculo. No tienes que ser tú quien organice la fiesta esta vez. La Luna Nueva del 26 de mayo destaca las comodidades humanas y lo saludable que tales pueden ser. Puede que a veces sea difícil moderar lo que comes y cuanto comes, pero deberías ser capaz de reducir el estrés y disfrutar de un horario menos agitado. Tus días aún estarán ocupados, por supuesto.", "geminis": "Relájate en tu hogar, disfruta de tus alimentos preferidos, y mantén tus baterías cargadas para cualquier demanda laboral adicional que te surja. Compórtate fuerte, enérgica e inteligentemente bajo la Luna Llena del 2 de mayo; y descansa antes de la Luna Nueva del 16 de mayo. Tu carrera profesional podría recibir un gran impulso durante las próximas semanas. E incluso si una brillante oportunidad, progreso, u oferta no aparece inmediatamente, tendrás ansias y motivación para actuar con tal de generarlas. Mantente realista, pero también trabaja duro con tal de cambiar tu situación laboral.  Las amistosas vibraciones del 25 de mayo podrían hacer a la gente más complaciente. Sácale el máximo provecho a esto.", "piscis": "Eres el centro de atención durante la Luna Nueva del 4 de mayo. ¿Has notado que todas las aves salen a cantar cada vez que pasas sin siquiera intentarlo? Tu cualidad más encantadora y útil podría ser tu capacidad de rechazar cortésmente las ofertas que son demasiado buenas para ser verdad. La Luna Llena del 20 de mayo podría significar una mejora monetaria de algún tipo. Una deuda podría ser pagada, un regalo podría provenir de fuentes inesperadas, podrías percatarte de que una factura ya fue pagada, o de que hubo un error numérico a tu favor. Mercurio, tu planeta regente, entra a Cáncer el 29 de mayo, trayendo consigo pensamientos y preocupaciones más cerca de casa.", "leo": "Venus se torna retrógrado el 5 de mayo. El amor podría volverse un poco más serio y menos trivial, lo que para ti está bien. \nDurante la luna nueva del día 8, gasta tu dinero en tu propio bienestar. Únete a un gimnasio o suscríbete para recibir productos naturales de una granja local. Piensa en más arándanos y menos chispas de chocolate (no ninguna, simplemente menos). \nEl 9 de mayo, Mercurio sale de Libra y entra a Escorpión. Si sientes que has estado saliendo mucho de fiesta, es ahora cuando puedes calmarte un poco. \nMercurio forma una conjunción con Venus el día 15. Relájate un poco y habla sobre asuntos que eran difíciles de abordar hace unos días. \n¿Quieres limar asperezas con una amistad, o llegar a mejores términos con alguien del vecindario? Hazlo durante la luna llena del 24 de mayo. Puedes encantar incluso a la persona más difícil, y hacerlo de corazón. \nMercurio entra a Sagitario el día 30. Socializa más, y conoce mejor a las personas que te rodean. \nDías destacados: 7, 12, 29\nDías desafiantes: 10, 19", "virgo": "El 2 de mayo, la conjunción entre Marte y Saturno te da una tremenda autoridad. Úsala sabiamente. Haz que el mundo se sorprenda (y tú también) durante la luna nueva del día 15. Comienza algo nuevo, que exprese un lado que sueles esconder de ti. La conjunción entre Marte y Plutón el 26 de mayo podría encender los temperamentos. Evita el conflicto y dale un uso positivo a la pasión. Con la luna llena del día 29, sé la buena suerte de alguien, y haz crecer y florecer tu reputación. Hacer el favor correcto en el momento adecuado no será olvidado. No será cuestión de elegir qué hacer para quién. Actúa con espontaneidad y deja que la gente se acerque a ti. \n\nDías destacados: 7, 10, 23\nDías desafiantes: 4, 21", "libra": "El fin de semana de Luna Llena del 4 de mayo está hecho a la medida para divertirse bajo el brillo del Sol. Además, también podrías encontrar el amor bajo la luz de la Luna. Mantén las cosas casuales, sé popular, y tendrás poca competencia en el mundo del amor. Todos a tu alrededor se comportarán súper reservadamente bajo la Luna Nueva del 18 de mayo, pero aun así tendrán mucho que decir. Déjate entretener, pero cree poco de lo que escuches y no actúes acorde a nada de ello. El romance podría surgir de nuevo durante el fin de semana del 25 de mayo. Siente el glamour y disfruta de la atención. La gente quiere tratarte bien, así que déjate consentir.", "tauro": "Si requieres de un consejo o tu energía anda baja alrededor de la Luna Llena del 2 de mayo, discretamente pide ayuda. Alguien está esperando salir a tu rescate. Te vuelves la persona a la que todos recurren en tu familia o trabajo a finales de mes. La Luna Nueva del 16 de mayo te facilitará adoptar este papel, por lo que no requerirás de mucho esfuerzo. Sabrás hacerlo bien y lo harás con una sonrisa en la cara. Más no permitas que la gente se aproveche de tu buena naturaleza, también debes saber cuándo decir que no. Comienza la semana laboral del 29 de mayo de buen humor, después de que la Luna se aleje de Saturno y cualquier duda personal imaginaría que tengas se desvanezca.", "aries": "Dale gusto a tu mariposa social interna cuando la luna está nueva el 13 de mayo. Puede que no haya muchas conversaciones profundas, pero está bien. Busca encuentros casuales cordiales y coquetos, y diviértete mucho. El sol entra a Cáncer y comienza el verano el día 21. Muestra el mejor lado de tu personalidad, en especial a amistades y familia. Para la luna llena del 27 de mayo, elige uno o dos asuntos para concentrarte en el trabajo, y no permitas que te abrumen con otros pedidos. Tómate tu tiempo, sé una persona metódica y no tengas prisa. Los resultados hablarán por sí mismos. Tus logros no serán desestimados. \n\nDías destacados: 5, 13, 29\nDías desafiantes: 7, 28", "escorpio": "La gloriosa Luna Nueva del 2 de mayo se manifiesta en tu signo. Tu característico encanto podría ser lo suficientemente deslumbrante como para sorprenderte a ti y cegar a una persona muy especial. Durante esos días, tienes todo el control de las chispas románticas que emanas, así que envíalas con calma. El amor es elegante y amable bajo la Luna Llena del 18 de mayo. Los buenos modales y el comportamiento refinado nunca han sido más dulces o mejores. Siéntete como la realeza que eres y permite que la gente vea tu lado cálido y generoso. La Luna se encontrará en Leo el 30 de mayo, el mismo día que Mercurio se torna retrógrado. Compórtate valiente y organizadamente y presta atención a los detalles de inmediato y este período retrógrado no te afectará.", "capricornio": "Venus se torna retrógrado el 5 de mayo. El verdadero amor no desaparecerá. De hecho, puede que se vuelva más fuerte y más serio. Sé súper amable con los corazones ajenos. \nEn la luna nueva del día 8, el romance puede venir a buscarte. Si no te interesa, o si ya estás es una relación agradable, permite que te halaguen. Recibe esta atención con elegancia. \nLa cuadratura que Venus forma con Marte el 10 de mayo podría desatar una discusión que era inminente. No necesitas entrar en eso. No impongas tu propia agenda de forma agresiva por el momento. \nLa luna forma una conjunción con Marte el día 18. Da lo mejor de ti y sé más fuerte durante los próximos días. Haz algo bueno con ello. Será útil cuando Mercurio forma una cuadratura con Marte al día siguiente. \nConecta a un nivel profundo con alguien durante la luna llena del 24 de mayo. Aclara un malentendido, o comparte un momento revelador que despeje el ambiente y abra el camino hacia un proyecto importante. \nDías destacados: 8, 23, 28\nDías desafiantes: 4, 11", "acuario": "El amor podría encontrarte el 2 de mayo, cuando Mercurio forme sextil con Plutón y la Luna conjunte a Venus. Acurrúcate y lee un buen libro o ve una buena película durante la manifestación de la Luna Llena del 14 de mayo. Date un capricho y no sientas soledad. La gente está a sólo un texto, después de todo. Invita a alguien a acompañarte, si es necesario. La Luna Nueva del 29 de mayo te traerá fantásticas posibilidades románticas. Y vaya que no serán posibilidades aburridas. Es hora de encontrar un romance real, práctico y sólido con alguien inteligente y nunca aburrido. Esto incluye la posibilidad de revivir una relación actual o anterior. Puedes ser tú quien dé el primer paso, pero después, déjate romancear."}