{"sagitario": "Dic. de 2018 - La luna nueva del 6 de diciembre puede ser un momento glorioso y afortunado. Espera recibir invitaciones a fiestas en todas partes. Tal vez quieras organizar una fiesta por tu cuenta. Da un paso al frente, y sé sociable a lo grande. Mercurio se torna directo también ese día. No te apresures en arreglar todo de una vez. \nMercurio entra a Sagitario el día 12. Enfócate con facilidad en las preparaciones y agendas para las festividades. Que aumente tu espíritu festivo, y diviértete más durante la temporada. Mercurio forma una conjunción con Júpiter el 21 de diciembre, que también es cuando comienza el invierno y el sol entra a Capricornio. La lista de tareas más larga no será un obstáculo para ti. \nIncluso si te rodeas de gente durante la luna llena del día 22, serás capaz de identificar los lugares donde puedes hacer una gran diferencia para alguien especial. Tus habilidades sociales y de observación se agudizan ahora. Al igual que tu instinto e intuición. Úsalos todos. \nDías destacados: 6, 12, 21\nDías desafiantes: 20, 27", "cancer": "Dic. de 2018 - La cuadratura entre el sol y Neptuno del 5 de diciembre puede sensibilizar a la gente a sentir una desdicha imaginaria. Sé paciente y ten compasión, en especial contigo. \nEl trabajo diario y la rutina llegan al centro de atención con la luna nueva del día 6. Encontrarás gran satisfacción en las tareas mundanas y poco estresantes que te mantienen feliz y con los pies sobre la tierra mientras la temporada de festividades se intensifica. Mercurio se torna estacionario directo también ese día. Puedes preocuparte mucho por un asunto, pero podría ser demasiado pronto para corregir un malentendido. Date tiempo. \nEl trígono que Venus forma con Neptuno el 21 de diciembre llena de optimismo la situación más difícil. Puede ser un día hermoso. También es el primer día de invierno, cuando el sol entra a Capricornio. Recibe con gratitud una mayor estabilidad. \nLa luna llena del día siguiente te pone en una posición de poder. Ten un firme control sobre las festividades, y haz feliz a la gente que más te quiere. Será menos trabajo de lo que piensas. \nDías destacados: 13, 16, 22\nDías desafiantes: 15, 28", "geminis": "Dic. de 2018 - Mercurio ingresa a Escorpión el 1 de diciembre. Mercurio se encuentra en su fase retrógrada, pero no por mucho más. Vigila tus pasos (y tus palabras). \nCon la luna nueva del día 6, un amante podría tener actos de extrema generosidad, o tú podrías recibir admiradores y afecto en exceso. Sabes lo que quieres, y en qué cantidad. Mercurio se torna estacionario directo también ese día. Relájate, pero no salgas corriendo de inmediato. Date tiempo. \nMercurio entra a Sagitario el 12 de diciembre. Ahora, tu temporada de festividades puede subir de tono de forma segura. El día 21, el invierno comienza mientras el sol entra al serio Capricornio. Mercurio forma una conjunción con Júpiter el mismo día. Piensa en grande, pero actúa con cuidado y compasión. La generosidad moderada de hoy trae cosas buenas para el futuro. \nNo pidas nada durante la luna llena del 22 de diciembre, y recibirás más de lo que puedes imaginar. Concéntrate en lo que hace falta hacer. Recibirás lo que necesitas y lo que quieres (y más). \nDías destacados: 6, 12, 21\nDías desafiantes: 13, 24", "piscis": "Dic. de 2018 - Con la luna nueva del 6 de diciembre, deja que las próximas festividades hagan su magia para ti en tu profesión o imagen pública. Si hay algo específico que hayas estado deseando que suceda, dale la oportunidad de manifestarse y aparecer frente a tus ojos. Mercurio se torna estacionario directo también ese día. Los malentendidos pueden perdurar, pero los apuros o complicaciones comienzan a perder su influencia. \nLa conjunción entre Marte y Neptuno del 7 de diciembre te abre la puerta a un sueño mayor, mejor y más posible. Haz que suceda si puedes. \nEl trígono entre Venus y Neptuno el día 21 hacen que la hermosa temporada de festividades sea incluso más bella. Mercurio forma una conjunción con Júpiter también ese día. Piensa (y actúa) de una forma bella y brillante. \n La luna llena del 22 de diciembre te permite ser muy sensible sin volverte vulnerable. Remarca físicamente lo que alguien quiere y necesita pero no puede expresar abiertamente. Disfruta de pasar tiempo con alguien que quiere darte ánimos. Le alegrará el día. \nDías destacados: 2, 9, 19\nDías desafiantes: 24, 27", "leo": "Dic. de 2018 - La cuadratura entre el sol y Marte del 2 de diciembre puede generar un comienzo difícil para el mes, pero tú puedes enfrentarte a cualquier cosa que intente alterar tus planes. Tal vez no estás de acuerdo con algo, pero hazlo con amabilidad si puedes. \nPonte a crear y jugar durante la luna nueva del día 6. Tienes ideas y planes que pueden levantar el ánimo de las celebraciones de todos. Mercurio se torna estacionario directo también ese día. Haz una pausa, y deja que las cosas se arreglen a su propio ritmo. \nEl sol forma un trígono con Urano el 20 de diciembre, y esto te permite sorprender a una persona especial con un regalo o invitación perfecta y agradable. El sol entra a Capricornio, y el invierno comienza al día siguiente. Sienta cabeza y disfruta de una calma seria y constructiva. \nDéjate llevar más por tu propia luz interna durante la luna llena del día 22. No te estás volviendo una persona ermitaña. En cambio, te estás volviendo más sensible, y tienes una mayor receptividad a la paz y quietud que la gente necesita, pero por lo general ignora. \nDías destacados: 7, 20, 21\nDías desafiantes: 2, 5", "virgo": "Dic. de 2018 - Mercurio retrógrado ingresa a Escorpión el 1 de diciembre. Tómate las cosas con mucha calma, y sé feliz. La vida en el hogar se vuelve más brillante, feliz y cómoda con la luna nueva del día 6. Siéntete a salvo y a gusto en tu propio espacio. Ordena un poco, y vuelve a descubrir el paraíso en el que vives. Mercurio se torna directo también ese día. Los malentendidos triviales e insignificantes no se acabarán de inmediato, pero comenzarán a disminuir. \nEl 12 de diciembre, Mercurio entra a Sagitario. Siente el espíritu de las festividades, y diviértete más. Mercurio forma una conjunción con Júpiter el día 21, el mismo día que el sol entra a Capricornio y el invierno comienza. Todas las sugerencias e ideas que tengas serán apropiadas y agradables para todos. \nAtraviesa con elegancia todas las reuniones de las festividades durante la luna llena del 22 de diciembre. Otras personas brindarán la hospitalidad, así que todo lo que debes hacer es ir y lucir espectacular. Resuelve una gran duda cuando Mercurio forma una cuadratura con Neptuno el día 24. \nDías destacados: 6, 10, 21\nDías desafiantes: 24, 29", "libra": "Dic. de 2018 - Venus ingresa a Escorpión el 2 de diciembre. Las dificultades pendientes de relaciones que dejó Venus retrógrado pueden resolverse ahora. Aunque tal vez sea mejor no replantear causas perdidas. \nPasa más tiempo en tu vecindario con amistades durante la luna nueva del día 6. Tal vez sea tan divertido que no querrás ir a ningún otro lugar. Si tu temporada de festividades comienza temprano, sé feliz. Mercurio se torna estacionario directo también ese día. Dale tiempo a los demás para volver a organizarse. \nEl trígono entre Venus y Neptuno del 21 de diciembre le agrega un poco de magia a una temporada de festividades que ya es mágica. Puede que el fulgor no dure mucho, así que disfruta. El sol entra a Capricornio también ese día, y comienza el invierno. \nLa luna llena del día 22 te mantiene en el centro de atención en el trabajo y entornos sociales. Ahora también tienes grandes reflexiones como figura de autoridad, así que haz lo que sea necesario, y hazlo bien a la primera. \nDías destacados: 2, 3, 28\nDías desafiantes: 5, 19", "tauro": "Dic. de 2018 - Venus ingresa a Escorpión el 2 de diciembre. Si el amor no era profundo antes, ahora lo será. \nDurante la luna nueva del día 6, puedes resolver un gran problema, o una complicación personal pequeña pero crucial para alguien que te quiere. Espera que te pida ayuda, pero luego sé útil y alégrate al respecto. Mercurio se torna directo también ese día. Los errores se corrigen, y las complicaciones pueden simplificarse o eliminarse. \nVenus forma un trígono con Neptuno el 21 de diciembre. La vida se vuelve más romántica, y el romance se vuelve más idealista. Emociónate por la belleza que te rodea, pero protege tu corazón. El invierno comienza, y el sol entra a Capricornio el mismo día. Esto puede mantenerte con los pies sobre la tierra. \nLa luna llena del día 22 te trae toda la comodidad y satisfacción que hay cerca del hogar. La gente puede estar muy ocupada, pero igual hay tiempo para hacer regalos tiernos y sensibles entre amistades, y para hacer y recibir favores que hacen que esta temporada sea genial. \nDías destacados: 2, 3, 21\nDías desafiantes: 19, 25", "aries": "Dic. de 2018 - La cuadratura que el sol forma con Marte el 2 de diciembre puede hacer que el mes comience con el pie izquierdo, pero tú tienes la energía y voluntad para hacerlo funcionar a tu manera. \nLos horizontes se expanden, y tu mundo se abre de golpe durante la luna nueva del día 6. Te rodearán posibilidades, personas y oportunidades inimaginables. Mercurio se torna directo también ese día. La vida se vuelve más armoniosa y sensible. \nMás tarde, la conjunción entre Marte y Neptuno al día siguiente agrega un fuerte impulso mágico a un día que de por sí ya es poderoso. Ten cuidado con lo que deseas, porque hoy puedes hacer que se vuelva realidad. \nEl mundo exterior podría reclamarte durante la luna llena del 22 de diciembre, pero tú sabes cómo rechazarlo. Dale prioridad a tu hogar y familia, y luego atiende tus obligaciones sociales. Puedes con todo, sin problemas. Sé amable al respecto. Marte entra a Aries el día 31. ¡Comienza el año nuevo al máximo! \nDías destacados: 7, 14, 31\nDías desafiantes: 16, 28", "escorpio": "Dic. de 2018 - Mercurio ingresa a Escorpión el 1 de diciembre. Piensa más (y mejor) sobre cuestiones básicas. Venus entra a Escorpión el día 2. Reconoces el verdadero amor cuando lo ves y lo sientes. El sol forma una cuadratura con Marte ese mismo día. Es un día arriesgado para comenzar una pelea. \nLos asuntos materiales y de dinero tienen buen aspecto durante la luna nueva del 6 de diciembre. Siéntete como una persona rica, no importa tu situación o posición, y atraerás más riquezas. Que las expectativas sean moderadas. Mercurio se torna directo también ese día. Sé paciente contigo. \nLa conjunción entre Marte y Neptuno del día 7 te da una energía adicional para cambiar el mal humor. La luna llena del 22 de diciembre alumbra tu vida y te abre los ojos a más milagros cotidianos que te rodean. Debes sentirte fundamentalmente más responsable, y tener más determinación para hacerte cargo de las cosas. Esto no te cegará a las grandes posibilidades que hay ahora mismo. \nMarte entra a Aries el día 31. ¡Que tengas un glorioso año nuevo! \nDías destacados: 2, 14, 31\nDías desafiantes: 21, 28", "capricornio": "Dic. de 2018 - Ordena tus pensamientos durante la luna nueva del 6 de diciembre. El resto del mundo puede estar obsesionado haciendo listas de tarea y correteando de aquí para allá. Aprovecha este tiempo para ti, y enfócate y sé feliz con cómo quieres pasar tu tiempo. Mercurio se torna estacionario directo también ese día. Ve despacio y deja que los ánimos retrógrados se asienten. Es momento de organizarte mejor. \nLa luna forma una conjunción con Saturno el día 8. El ruido de fondo debería calmarse, así que será más fácil trabajar en algo complicado. El sextil que Venus forma con Saturno el 16 de diciembre te ayuda a conectar con una antigua amistad o familiar, que puede hacer que una tarea sea más simple y fácil. \nEl amor puede ser más fuerte cerca del hogar durante la luna llena del día 22. Nadie te está pasando por alto o menospreciando. Ten seguridad con lo genial que eres naturalmente, y deja que tu luz atraiga el tipo de amor que necesitas. \nDías destacados: 1, 13, 18\nDías desafiantes: 23, 25", "acuario": "Dic. de 2018 - La vida social recibe un gran impulso de la luna nueva del 6 de diciembre. Todos los clubes y grupos no oficiales planearán la suficiente cantidad de festividades de fin de año para mantener tu agenda ocupada. No necesitas organizar o incluso asistir a cada una de ellas, pero tal vez sientas la obligación de ir. Tómatelo con calma, y disfruta. Mercurio se torna estacionario directo también ese día. No dejes que las comunicaciones sin resolver sigan complicando tu temporada de festividades. \nEl sol forma un trígono con Urano el 20 de diciembre. Sorpréndete, y siéntete a gusto en un evento festivo lleno de gente y ruido. Tal vez no seas capaz de ir más despacio durante la luna llena del día 22, pero puedes hacer una pausa, y enfocarte en detalles importantes de tu rutina diaria. Lava los trastes, riega las orquídeas, y asegúrate de que aunque algo quede sin hacer, las cosas importantes estén cubiertas. Siente todas las virtudes que tienes. \nLa luna forma un trígono con Urano el 26 de diciembre. Un comentario o gesto inesperado puede enriquecer una situación agradable aún más. \nDías destacados: 8, 17, 20\nDías desafiantes: 11, 30"}