{"sagitario": "Déjate llevar por tus sueños cuando el Sol conjunte con Neptuno el 1 de octubre. No te hará mal recordar tus deseos más intensos. La Luna Llena del 12 de octubre centra la atención en tu vida amorosa. Te ves fenomenal e irresistible en este momento, sin importar como te sientas por dentro. Sonríe y deja que el amor haga su magia en todo lo que dices y haces. Puede que tu situación financiera mejore a medida que la Luna Nueva se acerca el 27 de octubre. Puede que una retribución que hace tiempo esperabas y un reembolso considerable se materialicen. O puede que recibas un aumento en tu salario. No es necesario que gastes más dinero, pero puede que lo hagas. De todas maneras, busca maneras en que el dinero fluya a tu favor.", "cancer": "Quizás te sientes bajo amenaza o en alguna especie de riesgo durante la Luna Llena y el Eclipse Lunar el 7 de octubre. Respira profundo y no te imagines lo peor. Todo está bien. Hay chances de que te estén comparando con algún estándar alto imposible de alcanzar. Haz lo mejor que puedas y no te arrepientas de nada. La Luna forma una conjunción con Venus en Cáncer el 18 de octubre, y verás que los corazones que te rodean se ablandan. La Luna Nueva y el Eclipse Solar total del 21 de octubre iluminan tu mundo financiero y posesiones materiales. Sé prudente con tus gastos, y predisponte tanto a recibir como a dar en grandes cantidades. ", "geminis": "¿Está alguien en casa resistiéndose a tus ideas o deseos? Esto podría detenerse después de la Luna Nueva del 6 de octubre. O quizás has querido volver a diseñar o remodelar una habitación u otro espacio privado. Comienza ahora y obtén la cooperación e inspiración de todos a tu alrededor. La Luna Llena de 21 de octubre es toda tuya. ¡Sal a bailar sobre el escenario de la vida! Eres una persona demasiado disciplinada e inteligente como para exagerar y causar algún problema o molestar a alguien. Si alguien más hace olas, mantendrás el control y hasta tal vez ganes algunos nuevos aliados. Finalmente, el sextil entre la Luna y Saturno del 27 de octubre le da un suave final a tu mes.", "piscis": "La vida te está sacando de tu zona de confort. Ve más allá de tu resistencia, y ten una honestidad brutal contigo sobre lo que quieres, y no lo que crees que esperan de ti. \nLa luna nueva en Capricornio y el eclipse solar del 5 de octubre marcan el comienzo de una fase de 18 meses de remover las falsas capas para redescubrir tu niño o niña interior, que siempre ha tenido sabiduría más allá de sus años. \nCuando la luna llena en Leo y el eclipse lunar se alinean el día 20, encuentra el tiempo para estar a solas, meditar y hacer una introspección, y presta atención a un sueño que nace dentro de ti. Puedes crear y vivir una vida que te llene de pasión y propósito todos los días, con relaciones de cariño que toquen no solo tu corazón sino también tu alma, pero tienes que atreverte a reconocerlo y aceptarlo. Líbrate del pasado de una forma consciente. Hay muchos tesoros para encontrar en el presente. Tienes uno a tus pies, y tienes un verdadero sentido de compañerismo y buenos momentos en el hogar. Ya estás viviendo el sueño. Enumera tus bendiciones, y podrás ver que eres una persona muy afortunada. \nDías destacados: 4, 22, 29 \nDías desafiantes: 8, 13, 18", "leo": "En el ámbito social, las cosas están alborotadas, pero Mercurio retrógrado y la luna nueva en Piscis te motivan a apsara tiempo en privado para descansar, recargar energías, reflexionar, reponerte, meditar y reconectar con una visión espiritual. No tienes todas las respuestas, pero los mensajes que te llegan en sueños y los momentos de calma están ofreciendo las revelaciones que te estaban eludiendo. \nUrano en Leoha sobrepasado tus límites. Has agrandado tu conciencia, algo sorprendente incluso para ti. Con Urano en Tauro durante los próximos siete años, el universo te pide que sigas desapegándote de las pérdidas y ganancias materiales, y que busques más profundo para descubrir tu valor verdadero (intangible). Vales más de lo que crees. Es tu corazón, creatividad e ingenuidad las fuentes de tu verdadera riqueza. No “necesitas” mucho. Valoras la libertad por encima de todo. \nCuando el sol entra a Leoel mismo día de la luna llena en Libra, una relación está reflejando una verdad sobre ti. Evita hacer comparaciones y complacer a la gente. Sé una persona honesta. Luego podrás elegir de acuerdo a tus valores, y fortalecer las relaciones con iguales quienes estén en el mismo camino que tú, un camino de amor mutuo, respeto y libertad. Los sueños pueden volverse realidad, pero primero, debes creerlo. \nDías destacados: 10, 14, 20\n Días desafiantes: 1, 13, 24", "virgo": "Puede que te encuentres queriendo tener más actividad social conforme Mercurio entra a Libra el 7 de octubre. Rodéate de amigos. La Luna Llena del 15 de octubre ilumina tu situación financiera. Otra persona podría descubrir o aprender un detalle que tú necesitas con el fin de aclarar un pequeño misterio monetario. Alternativamente podrías recibir un regalo. Tus amigos y familia cercana significan mucho en torno a los días de la Luna Nueva del 30 de octubre. Puede que pienses globalmente, pero las preocupaciones y placeres de tu vecindario merecen más atención y serán más satisfactorios. Encuentra algo - o a alguien - nuevo qué amar que tal vez se encuentre a la vuelta de la esquina. Esta podría ser la respuesta a un modesto sueño.", "libra": "¿Sientes contento con tu vida amorosa? La Luna Nueva del 3 de octubre está diseñada para complacer a tu corazón. Selecciona y elige todo ahora - el restaurante, cine, o la pareja que vaya contigo. La gente quiere hacerte feliz. La lucha en el campo romántico es fuerte bajo la Luna Nueva del 17 de octubre, cuando puede que te encuentres admirando y sintiendo atracción a todo tipo de personas. Encuentra a alguien especial o simplemente disfruta de admirar a gente hermosa. Las emociones podrían ser intensas durante el fin de semana del 30 de octubre, y pensar claramente podría ser algo difícil de conseguir. Mantén un perfil bajo y trátate bien.", "tauro": "La oposición entre Mercurio y Marte el 5 de octubre podría evitar que una relación o proyecto se salga de control. La luna nueva y el eclipse solar del día 12 te dan la oportunidad para ser la persona más sabia del lugar, sin demasiado esfuerzo o insistencia de tu parte. Ten cuidado extra con lo que dices y a quién se lo dices. La gente escucha lo que dices y ve lo que haces. \n\nUn asunto profesional podría complicarse alrededor de luna llena y eclipse lunar del 27 de octubre. Podría haber cables cruzados o preguntas adicionales que retrasen la posibilidad de conseguir un empleo o promoción. Apégate a lo básico y pisa sobre seguro. \n\nDías destacados: 4, 12, 21\nDías desafiantes: 1, 16</div>", "aries": "Tus preocupaciones profesionales e imagen pública son destacadas de todas las mejores maneras posibles durante la primera semana del mes. El Eclipse Solar de Luna Nueva del 1 de octubre podría proporcionarte la gran oportunidad que has estado esperando. A mediados de mes, sé realista acerca de tus preocupaciones familiares. Valora lo que funciona para todos y no esperes perfección por parte de nadie. El Eclipse de Luna Llena del 16 de octubre sugiere que un pariente podría estar ocultando preocupaciones. Dale a la gente espacio, así como amor, y recibirás a cambio lo mismo. Los buenos momentos abundarán bajo la Luna Nueva del 30 de octubre. Vístete bien y satisface tus caros caprichos, pero respeta tu presupuesto.", "escorpio": "Es posible que desees ocultarte en tu trabajo o tal vez extender tus alas e irte volando durante la Luna Llena del 5 de octubre, pero tus amigos y vecinos no te permitirán llegar lejos. Ten agradecimiento de que la gente se preocupe por ti. Disfruta de un fin de semana lento y cuidadoso cuando la Luna en Capricornio vea a Saturno volverse retrógrado el 14 de octubre (aspecto que continúa hasta octubre, así que tómalo de la mejor manera). Algo mejor y más divertido en relación a tu hogar,  familia, vecinos y amigos podría suceder bajo la Luna Nueva (y Eclipse Solar) del 20 de octubre. Mantenlo en marcha y ve cómo mejora el resto de tu año.", "capricornio": "El 2 de octubre, Mercurio forma una cuadratura con Plutón. Puedes enfrentarte a un problema que no tiene respuestas, al menos no por ahora. Sé paciente, y no te dejes aturdir. \nVenus se torna retrógrado el día 5. Puede que el amor vaya más lento, pero eso puede ser algo bueno. Tienes más tiempo para pensar bien las cosas. \nTanto tu cabeza como tu corazón quieren recibir cariño durante la luna nueva del 8 de octubre. Haz cosas divertidas e interesantes. Vuélvete una persona más creativa y divertida sin ser demasiado audaz o imprudente. \nMercurio sale de Libra y entra a Escorpión el día 9. Tómate más en serio la manera en que pasas tiempo con los demás. \nSiéntete más a gusto y estable en tu rutina diaria cuando la luna llena brilla el 24 de octubre. Si tienes cualquier duda arraigada que necesitas despejar, mantén la calma, y mira cómo las soluciones aparecen de la nada. Sé feliz, y trátate bien. \nMercurio entra a Sagitario el día 30. ¡Vuelve la época de fiestas! \nDías destacados: 12, 15, 29\nDías desafiantes: 10, 19", "acuario": "La luna llena del 3 de octubre ilumina las posesiones materiales y el dinero en tu vida. Una persona, o una situación inusual, podría generar un flujo de efectivo o una oportunidad de ganancias. Puede llevar un tiempo, pero también puede comenzar ahora. La conjunción entre la luna y Marte del día 14 facilita conseguir lo que deseas, si es que sabes lo que es. La luna nueva del 18 de octubre sugiere que nada será un problema para ti durante el próximo mes. Tienes una visión clara de una situación que puede haber sido una molestia durante un tiempo. Recursos y consejos útiles están al alcance de la mano. "}