{"sagitario": {"frase": "Sagitario, mayo será para ti un mes en el que te sentirás realizada, es buen momento para lanzarse a por tus proyectos y gozarás de un poder sensual que hará que tiemble allá por donde pases.", "general": "Estarás ansioso por seguir adelante con tu vida este mes, querido Sagitario, ya que la estación de Aries nos empuja a todos y cada uno de nosotros hacia nuevos comienzos. Sin embargo, te resultará difícil salir adelante si no puedes hacer las paces con el pasado. Recuerda que la verdadera transformación se basa en la responsabilidad y en la voluntad de dejar ir situaciones, personas o comportamientos que podrían estar frenando tu verdadero potencial.\nPor suerte, el Universo intervendrá para proporcionarte un poco más de amor y apoyo cuando Mercurio entre en Sagitario el 3 de mayo, activando el sector de tu carta que rige la espiritualidad. Permítete recibir consuelo del otro lado, especialmente en los días que te sientas intenso o sobreestimulado.\nUna energía de enraizamiento y armonización puede encontrarte durante el eclipse lunar y la luna llena de Libra el día cinco, proporcionándote la oportunidad de reconectar con tu fuerza y gracia. Planee darse un poco de ocio y lujo en este día, porque las estrellas le animan a darse un capricho.\nObserva tus acciones y pensamientos durante el eclipse solar de Aries del 19 de mayo, porque el Universo está observando para ver si realmente estás evolucionando en tu camino y dando lecciones kármicas a aquellos que no lo están haciendo.\nLa estación de Tauro emerge el día veinte, marcando el comienzo de una era de paz, mayor intuición y suerte. Te sentirás inspirado para explorar nuevos conceptos filosóficos y prácticas religiosas, profundizando en tu comprensión de nuestro mundo y de cómo otros le dan sentido. No tengas miedo de experimentar con tus propias prácticas espirituales, porque hacerlo expandirá tu psique y tu alma.\nDías destacados: 3, 8, 23\nDías desafiantes: 2, 14, 27 "}, "cancer": {"frase": "Cáncer, la suerte estará de tu lado durante un mes de mayo repleto de armonía y paz. Aprovecha la sexualidad que irradiarás y verás cómo te quitas años de encima, parecerás una persona mucho más joven de lo que eres.", "general": "Permítete explorar tu creatividad a la hora de pensar tus resoluciones, querido Cáncer, ya que cuatro cuerpos celestes están transitando por Capricornio y tu quinta casa solar. Incluso si sueles ser uno de los miembros más reservados del zodíaco, este clima cósmico se trata de divertirse, disfrutar la vida, y liderar con el corazón abierto. Tus habilidades artísticas y tus habilidades sociales pueden beneficiarse con un importante impulso, y un carácter extrovertido se apoderará repentinamente de ti, permitiéndote crear nuevos lazos. Sin embargo, deberías cuidar también tus viejas amistades, especialmente cuando se trata de tus hermanos y mejores amistades.\nTe darás cuenta de que te encuentras en una posición de poder cuando el sol ingresa a Plutón el 18 de mayo, por lo que es un momento ideal para hacerte notar un poco. Las buenas vibras siguen fluyendo mientras Mercurio termina su retrogradación ese día, ayudándote a reclamar tu sentido del enfoque. Usa esta energía para derribar los obstáculos que no te permitían cumplir tus objetivos, y permite que este nueva sensación de confianza te guíe hacia un mejor mañana. Sin embargo, puede que tu aura sea un poco intensa para algunas personas, por lo que es importante que pienses en los demás durante cada interacción.\nLa temporada de Géminis comienza el día 21, ayudándote a traer nuevas estructuras a tus rutinas diarias. Si has adquirido el mal hábito de la impuntualidad o la desorganización, o si has dejado de lado tu plan de entrenamiento, ahora es un buen momento para volver a comprometerte a vivir bien y de manera eficiente. Mientras más inviertas en tu bienestar en este momento, más fácil será alcanzar tus objetivos.\nDías destacados: 7, 8, 12\nDías desafiantes: 5, 11, 26"}, "geminis": {"frase": "Géminis, tendrás que estar atento a tus reacciones si quieres que mayo sea todo un éxito para ti. Tu instinto dicta que vayas directo al grano para conseguir lo quieres y tienes razón, porque la suerte te sonreirá. Sin embargo, ten en cuenta a los que te rodean y sus opiniones y evitarás ser el centro de las críticas. Utiliza sabiamente tu franqueza natural.", "general": "Será difícil quitarte la sonrisa de la cara este mes, estimable Géminis, porque el sol, Venus y Mercurio en Sagitario transitan por el sector de tu carta astral que rige el amor. Este clima cósmico te enamorará de tu vida y del mundo que te rodea, por lo que es el momento ideal para nutrir tus relaciones más valiosas. Si estás buscando una nueva pareja, estas vibras son perfectas para salir. Sin embargo, cuidar de ti y mantener el equilibrio en tu corazón y mente cumplirán un papel vital para sobrevivir a la temporada, así que intenta no dispersarte demasiado entre los compromisos sociales y el trabajo.\nLa luna llena el 5 de mayo acompañada del eclipse lunar, trae fuerza, encanto y popularidad a tu vida. Una conjunción entre la luna y Marte despierta profundas pasiones en tu interior, llamándote a que reconozcas lo que más desea tu corazón. Sin embargo, será fácil confundir lujuria con amor en este momento, así que intenta no adelantarte cuando se trata de nuevas relaciones. Este evento lumínico también aumentará tu motivación, aunque deberás tener en cuenta hacia dónde diriges tu atención si deseas aprovechar al máximo estas alentadoras vibras.\nEl solsticio de invierno comienza cuando el sol ingresa a Capricornio y al sector de tu carta astral que rige la transformación personal el día 21. Esta ubicación solar puede ayudarte a liberar cualquier carga que hayas acumulado durante el año y así poder hacer espacio para mejores y más saludables oportunidades en el 2023. La luna nueva del día 19 te alienta a que aproveches tu poder personal, alejándote de cualquier cosa o persona que no esté aportando positividad a tu vida.\nDías destacados: 6, 15, 19\nDías desafiantes: 1, 8, 29"}, "piscis": {"frase": "Piscis, este mes las tensiones planetarias que te presionaban se van alejando y lo que te ha abrumado durante mucho tiempo empieza a desaparecer. A partir del día 8 notarás un gran alivio y verás que las dificultades dan paso a las facilidades. Tus seres queridos te ayudarán a luchar contra las molestias de la vida cotidiana, y a partir del 26, te será fácil estrechar los lazos. Los proyectos que tenías apartados se renuevan y recuperas el control de los acontecimientos. Encuentras por fin una tranquilidad que contribuirá a tu éxito personal y la realización de tus sueños.", "general": "El universo te está pidiendo que proceses demasiadas cosas en este momento, dulce Piscis, mientras el sol, Mercurio y Venus transitan por Escorpión y tu cuarta casa solar. Este baile celestial te alienta a que nutras tu corazón y tu mente mientras echas un honesto vistazo a tu identidad y a lo que es importante para ti. La temporada de Tauro de reta a ser vulnerable, por lo que quizás sientas que tu enfoque está menos abocado a tu carrera y más abocado a los asuntos familiares o las conexiones íntimas.\nSin embargo, podría haber algunos momentos particularmente intensos, porque los astros se alinean para revelar aquellos lugares donde podría haber abuso o toxicidad en tus dinámicas. No tengas miedo de usar tu poder o de alejarte si sientes que alguien no te respeta, aun si la idea de hacerlo al principio te asusta.\nPodrías aprender importantes lecciones sobre establecer límites durante el eclipse lunar y la luna llena en Tauro el 5 de mayo y la autopreservación será el tu tema principal. El deseo de triunfar tanto en tu profesión como en tu vida personal puede darte la fuerza que necesitas para que, de una vez por todas, busques alejarte de cualquier persona o cosa que te ha estado deteniendo, mientras que el cierre emocional también estará disponible a nivel interno.\nPor suerte, la energía se vuelve más liviana y juguetona una vez que comienza la temporada de Géminis el día 22, lo que te empuja a vivir libremente mientras persigues tus deseos e intereses. Esta ubicación destacada permite que te relajes un poco, y que confíes en que a veces el viaje por delante requiere que te inclines por la aventura y lo desconocido. Solo intenta no desviarte demasiado de tus metas. Mantén los ojos abiertos en busca de oportunidades para demostrar lo que vales.\nDías destacados: 8, 14, 18\nDías desafiantes: 5, 9, 15"}, "leo": {"frase": "Leo, este mes al fin se calman las energías que te llegan desde los signos cardinales. A partir del día 8 deberías sentirte mucho mejor con la entrada de Saturno en Piscis, ya que te dará más claridad y entrarás en un clima mucho más favorable. Los planetas personales te ayudarán a que vivas periodos felices y constructivos que te permitirán olvidar las pequeñas preocupaciones del día a día. A principios de mes tendrás una gran idea, pero mantén el equilibrio alrededor del 19, porque la luna nueva creará tensiones.", "general": "Tu mente estará sedienta de conocimiento este mes, querido Leo, cuando el sol y Mercurio transitan por Aries y el sector de tu carta astral que rige el aprendizaje y la curiosidad. Sin embargo, no sientas que debes enfocar toda tu capacidad intelectual en una sola área; esta energía debería utilizarse para explorar una amplia variedad de temas, porque podrías aburrirte intentando dominar uno solo. Diviértete con tus pensamientos y juega con nuevas ideas, pero no te comprometas con ninguna de ellas, a no ser que sientas la necesidad de hacerlo a un nivel profundo.\nLa vibra cambia cuando el sol entra a Géminis y al sector de tu carta astral que rige el hogar el 21 de mayo. Esta energía es ideal para renovar tu espacio, especialmente si tenías la intención de redecorar. También sentirás más ganas de disfrutar las comodidades de tu hogar por las noches, y elegirás pasar una acogedora noche en casa en lugar de una alocada noche en la ciudad.\nSin embargo, esto no significa que debas entrar en modo ermitaño. Invitar a tus amistades a noches de juegos o películas es una excelente manera de combinar este clima cósmico con tu comportamiento sociable por naturaleza.\nMercurio entra a tu quinta casa solar el día 29, cerrando el mes con un lindo y prolijo moño. Esta posición planetaria es perfecta para compartir ideas creativas a lo largo de las próximas semanas, aunque deberás asegurarte de no dominar las conversaciones hablando mucho sobre ti. Esfuérzate por colaborar, escucha lo que los demás tienen para decir y esta energía puede conducirte en grandes direcciones.\nDías destacados: 7, 11, 23\nDías desafiantes: 4, 17, 24"}, "virgo": {"frase": "Virgo, este mes encontrarás la solución a temas relacionados con tu hogar o tu familia que llevan mucho tiempo en tu vida. mayo será el salto final que necesitas para que todas las piezas empiecen a encajar en su lugar. Será un buen momento para hacer algún viaje, relacionarte con personas extranjeras o conseguir nuevas oportunidades lejos de tu hogar.", "general": "Te sentirás con energía (tal vez, demasiada) durante la Luna Llena del 5 de mayo. Mantén una vida diaria simple y no te distraigas con interrupciones ni preocupaciones de personas que están mucho más distraídas que tú. Es un periodo de tiempo ajetreado, y muchos podrían descontrolarse. La Luna Nueva del 19 de mayo viene cargada de energía y ambición. Podría ser difícil pensar sin sentir distintas emociones. Si evitas la impaciencia o impulsividad, todo puede estar bien. El 28 de mayo, la conjunción entre Mercurio y Marte en Cáncer te otorga capacidades y poder adicional para lograr algo difícil que ha estado pendiente.\n\nMejores días: 4, 10, 21\nPeores días: 13, 30"}, "libra": {"frase": "Libra nuevas ilusiones llegarán a tu vida durante el mes de mayo. Los buenos aspectos astrales de los que disfrutará tu signo, te ayudarán a que pases página y te olvides de ciertos asuntos que te han mantenido distraída, malhumorada y hasta triste.\nProcura no poner demasiado énfasis en esa relación que en el fondo sabes que no tiene futuro y céntrate más en otras prioridades que tienes desatendidas, pero que son mucho más importantes.", "general": "Venus se torna retrógrado en Escorpión el 5 de mayo. El amor se vuelve incluso más serio, misterioso y profundo. Puede que quieras entrar de cabeza en una relación, pero posponer los compromisos formales hasta después del 16 de mayo es tu mejor opción. \nLos momentos personales de tranquilidad son de gran importancia durante la luna llena del día 5. Vuelve a entrar en contacto con tus propios pensamientos e impresiones internas y profundas. No importa si tienes mucho qué hacer, pon en tu agenda más tiempo libre para ti. \nEl 10 de mayo, Mercurio forma una oposición con Urano. Tu intuición funciona perfectamente sin saber todo antes de tiempo. \nCuando el sol forma una cuadratura con Plutón al día siguiente. Tienes derecho a tener algunas inseguridades. Sin embargo, no te paralices, en cambio, haz algunos cambios y mejoras. \nPuedes correr, pero no puedes esconderte de la luna nueva del 19 de mayo. Irradias encanto, y las personas te encontrarán. Quieren agradarte sin importar cómo te sientas o qué hagas. Alguien totalmente inesperado podría acercarse a ti. \nDías destacados: 13, 18, 27\nDías desafiantes: 2, 10"}, "tauro": {"frase": "Tauro, mayo servirá para que purifiques tu relación y olvidéis viejos conflictos, disfrutarás de un poder de seducción increíble y tu estado anímico será tan bueno que sólo absorberás las noticias positivas, dejando a un lado la energía negativa de ciertas situaciones.", "general": "La vibra estará cargada durante este mes, estimable Tauro, a medida que el sol, Venus y Mercurio transitan por el apasionado Sagitario, activando el sector de tu carta astral que rige las ambiciones profesionales. Si bien este clima cósmico traerá mucha suerte, podrían surgir algunos problemas si intentas abarcar más de lo que puedes. Comprender tus limitaciones jugará un papel muy importante en tu capacidad para trabajar con la energía disponible, por lo que es muy importante que mantengas una disposición objetiva y paciente. Por suerte, tu red de apoyo te ayudará a mantener los pies en la tierra cuando Mercurio ingresa a Capricornio el 6 de mayo, aunque puede haber momentos en los que debas ceder el control y permitir que otras personas te ayuden.\nNotarás un cambio cuando Júpiter sale de tu signo y vuelve a ingresar a Aries el día 20, redirigiendo tu atención hacia la estabilidad. Estas vibras te piden que mantengas lo que has crecido hasta este punto mientras sigues plantando semillas para el futuro. Las oportunidades para mejorar tu situación financiera podrían manifestarse de misteriosas maneras a medida que las estrellas se alinean para traer abundancia. Sin embargo, tendrás que esforzarte mucho para lograr estas ganancias, y puede haber ocasiones en las que tu naturaleza competitiva se despierte.\nEl solsticio de invierno comienza cuando el sol ingresa a Capricornio el 21 de mayo, trayendo una energía estable pero social. Es probable que se manifiesten roles de liderazgo y un aumento en tu popularidad, por lo que es importante que te sientas a gusto con ser el centro de atención. Esta ubicación solar también puede ayudarte a forjar nuevas alianzas cuando se trata de tus ambiciones profesionales, así que asegúrate de establecer contactos cada vez que surja la oportunidad.\nDías destacados: 20, 24, 27\nDías desafiantes: 1, 3, 14"}, "aries": {"frase": "Aries, no vas a querer que acabe el mes de mayo, pues todo serán buenas noticias para tu persona. Te sentirás muy segura de ti misma y eso lo notarás en el terreno sentimental y también en el laboral.", "general": "La energía podría ser algo impredecible en tu camino profesional este mes, estimable Aries, cuando el sol viaja por el excéntrico Acuario. Ya sea que se trate de competir con nuevos colegas, un cambio en tus responsabilidades o insatisfacción con tu carrera profesional, puedes esperar lo inesperado ahora.\nEstos sentimientos podrían parecer particularmente pronunciados durante el eclipse solar junto a la luna llena en Tauro el 5 de mayo, que forma una fuerte cuadratura en T con el rebelde Urano. Sentir que trabajas demasiado o que eres invisible para tus superiores podría provocar resentimiento, aunque deberías proceder con cuidado si decides confrontar a tu jefe o tus colegas sobre un problema con el que estás lidiando.\nPor suerte, tendrás la oportunidad de enfocarte en socializar y construir una comunidad de amistades cuando el sol entra a Géminis y tu onceava casa solar el día 21. Presta atención a cualquier persona conocida que ingresa a tu esfera durante la luna nueva al día siguiente, especialmente si te encuentras con un espíritu afín o formas un vínculo instantáneo con alguien. Desafortunadamente, la naturaleza acuática de esta lunación podría crear turbulencias emocionales en tu círculo de amistades, y puede que te llamen para dar apoyo a un ser querido.\nEl 19 de mayo también tiene una importancia personal cuando Venus entra al fogoso Aries. Esta posición planetaria te pide que cuides de ti sin limitaciones, especialmente si estás lidiando con problemas personales. Sin embargo, también podrías sentir que te domina la impulsividad más de lo normal cuando tu regente planetario viaja por uno de los signos del zodíaco más impacientes. Si bien tus instintos serán fuertes, intenta no adentrarte en una relación o compromiso sin antes haber examinado por completo la situación.\nDías destacados: 2, 7, 15\nDías desafiantes: 3, 4, 16"}, "escorpio": {"frase": "Escorpio, parece que ha llegado la hora de que mayo sea el mes en el que empieces a creértelo más, así que, sal ahí con la cabeza bien alta porque verás oportunidades donde los demás no ven nada y, además, podrás con todo lo que te venga.", "general": "Chispas de inspiración encenderán un fuego dentro de ti este mes cuando el sol en Tauro arde intensamente en tu novena casa solar. Estas vibras están listas para llevarte en algunos viajes de la mente, aunque puede que también sientas ánimos de empacar para realizar alguna exploración física. Ya sea que te encuentres fantaseando en tu escritorio o estés por embarcarte en una aventura, permítete dejar atrás lo que se espera de ti. Simplemente no dejes que este sentimiento te acompañe muy lejos, querido Escorpio. Aún necesitas ocuparte de tu trabajo y tus responsabilidades.\nTu intuición también recibirá un buen impulso de esta posición solar mientras el universo busca formas de guiarte y comunicarse contigo. Sin embargo, tu tercer ojo podría comenzar a frustrarte cuando la luna nueva se manifiesta en el sector de tu carta astral que rige la comunicación y los procesos mentales el 19 de mayo. Este clima cósmico podría ponerte ante una encrucijada, ya que Luna te hace romantizar tu futuro mientras que Plutón te enfrenta a la dura realidad logística que rodea esos sueños. No te desanimes por el trabajo que aún tienes por hacer. En su lugar, hazlo poco a poco.\nLa temporada de Gñeminis comienza el día 21, lo que cambia tu enfoque hacia tus ambiciones profesionales. Estas vibras pueden jugar un papel fundamental en el crecimiento de tu carrera durante el próximo año, pero necesitarás ser paciente durante el proceso. En vez de sentir ansiedad por un ascenso, busca formas de mostrar tus talentos inigualables. Tomar un par de turnos o tareas extras pondrá el centro de atención en tu lealtad y ética de trabajo, lo que no pasará desapercibido por tus superiores.\nDías destacados: 2, 19, 30\nDías desafiantes: 10, 18, 22"}, "capricornio": {"frase": "Capricornio, a medida que el mes de mayo avance, irás dejando atrás todos los lastres que te impedían ser tú misma. Esto implica que te olvidarás de situaciones que no te hacían nada bien, pero también de personas que te cegaban y te impedían crecer como persona.", "general": "Estarás buscando nuevas maneras de aportarle conveniencia y organización a tu hogar este mes, Capricornio, ya que el sol en Tauro ilumina el sector de tu carta que gobierna los asuntos domésticos. Este es el momento de tomarte en serio el modo en el que vives y averiguar si se pueden hacer mejoras en los procesos de limpieza, las elecciones decorativas y el almacenamiento. Esto puede requerir un poco de inversión de tu parte, así que no te sientas culpable si tienes que derrochar en la tienda local de mejoras para el hogar, siempre que mantengas los cambios que realizas.\nLas oportunidades profesionales podrían manifestarse durante la luna llena en Tauro el 5 de mayo, cuando la Dama Luna trae algo de brillo a tu casa 10. Desafortunadamente, un difícil aspecto en tu planeta regente podría causar que te reprimas, en especial si te cuesta creer en ti. Incluso si no sientes seguridad con respecto a tus cualificaciones para un nuevo trabajo o trayectoria profesional que se presente, sigue adelante y muéstrate. Confía en que eres inteligente, fuerte y capaz.\nTu lado salvaje te pedirá salir a jugar a partir del ingreso del sol a Géminis el 21, que marca el comienzo del verano. Esta luminosa ubicación trae una gran cantidad de creatividad y diversión, por lo que es importante que busques maneras de acoger estos dos aspectos de tu vida. Si hay nuevos proyectos que te apasionan y que has querido emprender durante mucho tiempo, toma esta luna nueva del 19 de mayo como una señal cósmica para ponerte a trabajar mientras el Universo te anima a disfrutar de los nuevos comienzos.\nDías destacados: 3, 12, 20\nDías desafiantes: 7, 14, 28"}, "acuario": {"frase": "Acuario, vivirás un mes de mayo que será fundamental a la hora de cómo continuas el año 2023. De ti depende cómo quieres que sea el camino, lo importante es que no te precipites y que vayas paso a paso hacia el cumplimiento de tus sueños. Aprovecha los primeros 20 días para llevar a cabo tus proyectos más inmediatos, ya que contarás con todo lo que necesitas para negociar y sacar provecho de ello. Vigila tu entorno y afina los detalles de la situación. No te pierdas en el ruido de los demás y sigue adelante con tus objetivos.", "general": "Marte forma una cuadratura con Urano el 1 de mayo. Controla tu temperamento, y no dejes que nadie te provoque (puede que lo intenten). Busca un logro en el trabajo o en algún entorno social durante la luna llena del día 5. Puede que haya fricciones o resistencia al principio, pero luego serás quien avance.\nMercurio se torna estacionario directo el día 18. Tómate tu tiempo para reorganizarte y volver a contactar a alguien que te quedó mal recientemente. Durante la luna nueva del 19 de mayo, rodéate de gente feliz que parece estar divirtiéndose más que tú. Sin embargo, las cosas pueden no ser lo que parecen. Ponte alegre y decide por tu cuenta lo que es agradable y entretenido. Marte se torna estacionario directo al día siguiente. Puede que lleve algunos días tener más motivación, reunirte con una vieja pasión, y volver a estar a toda marcha, pero lo lograrás.\n\nDías destacados: 7, 12, 28\nDías desafiantes: 9, 21"}}