{"sagitario": {"frase": "Sagitario te encuentras en un momento del año en el que estás cansada de que intenten manipularte o controlar tu vida y, por eso, en septiembre, manifestarás abiertamente tu deseo de cortar con todos esos vínculos tóxicos que tanto te condicionan. Procura buscar más momentos íntimos para reencontrarte contigo misma.", "general": "septiembre está repleto de sincronicidades, misticismo, y magia mientras el sol transita por Piscis, iluminando el sector de tu carta astral que rige la espiritualidad. Conectar con el universo debería ser una prioridad en este momento, en especial el 10 de septiembre cuando la luna llena se manifiesta. Este día es uno de los más sagrados del año para ti, estimable Sasgitario, por lo tanto, asegúrate de tomar algunos momentos para comulgar con la fuerza vital que existe dentro de ti y a tu alrededor. Tus habilidades de manifestación también reciben un impulso, lo que hace que sea importante que establezcas tus intenciones y dejes que el universo sepa en qué aspectos podrías necesitar algo de ayuda.\nEl día 12 del mes pone un remolino de buenas vibras en tu camino mientras la luna en Cáncer comparte alentadores aspectos con Júpiter y Neptuno. Tus sueños pueden volverse realidad en este clima cósmico, por lo tanto, no tengas miedo de enfrentar al mundo con optimismo. Los puntos kármicos que sumes a tu favor ahora, también darán frutos más adelante, por lo tanto, asegúrate de realizar buenas acciones durante el día. Si estás de buen ánimo para hacer algo de magia con velas, considera donar a una causa noble en agradecimiento a los poderes existentes.\nLas cosas comienzan a mejorar para ti a nivel profesional desde que el sol entra en el apasionado Aries y tu décima casa solar el 20 de septiembre. Podrías recibir una invitación para que asumas un rol de liderazgo durante las próximas semanas, lo que puede ser de ayuda para que ganes la aprobación de tus superiores. Asegúrate de ofrecer tu participación voluntaria en cualquiera de los proyectos que surjan y que puedan impulsar tu carrera, incluso si tienes que obligarte a hacerlo.\nDías destacados: 11, 12, 18\nDías desafiantes: 13, 15, 21"}, "cancer": {"frase": "Cáncer durante el mes de septiembre nada te detendrá ni alejará del camino que has ido construyendo que te llevará directa al cumplimiento de tus objetivos. De sobra sabes que la valentía y la constancia son las mejores armas para triunfar, pero deberás tener cuidado con las envidias que te rodean y protegerte con algún talismán.", "general": "Septiembre comienza con a toda marcha, querido Cáncer, lo que trae una importante dosis de pasión a tu vida romántica mientras el sol transita por tu séptima casa solar. Si estás en una relación estable y la vibra se ha enfriado desde la primera vez que se conocieron, ahora sería el momento de aumentar la pasión una vez más. Probar nuevas cosas con tu pareja puede hacer maravillas por su vínculo, ya que puede ayudar a que redescubran lo que les gusta del otro y reavivar la pasión mutua.\nSi no estás en pareja, este clima cósmico es absolutamente perfecto para ponerte a ti al principio de la lista, así que asegúrate de amarte y cuidarte mucho. Sin embargo, si esperas encontrar una conexión, definitivamente hay una posibilidad celestial de que conozcas a alguien nuevo, aunque deberás tomar riesgos.\nVenus, tu planeta regente, entra al piadoso Piscis el 5 de septiembre y te pide que sueltes un poco las riendas de tu vida diaria. Si ha habido presiones del trabajo que se convirtieron en una pesada carga para ti, puede que necesites tomarte unos días libres y quizás disfrutar de un masaje. Si sientes que tus niveles de estrés aumentan, este clima cósmico te permite liberar y lidiar con estos sentimientos más fácilmente, pero deberás darte permiso para soltar.\nEl día 19 del mes sentirás un cambio cuando el sol entra a Tauro y al sector de tu carta astral que rige la transformación personal. Usa esta posición solar para construir de manera constante la versión de ti que aspiras alcanzar, pero no esperes cambiar de la noche a la mañana. Estas vibras te incitan a moverte a un ritmo más lento.\nDías destacados: 16, 27, 30\nDías desafiantes: 13, 15, 19"}, "geminis": {"frase": "Géminis, septiembre será para ti un mes de los que te gusta vivir y deseas que no se acabe. Estás preparando tu estado físico para que llegue a punto en verano y, además, vivirás en una especie de nube amorosa, como si te encontraras en la adolescencia.", "general": "Júpiter se torna directo el 10 de septiembre, después de haber estado retrógrado desde el 8 de septiembre. Generosidad y entusiasmo están en aumento. Mantenlos en un nivel razonable. Podrías volverte popular alrededor de la luna llena del día 10. Una buena acción o acto de bondad al azar podría traerte una gran cantidad de buena voluntad y respeto. \n\nTen cuidado con un choque de perspectivas o puntos de vista alrededor de la luna nueva del 25 de septiembre. No hay necesidad de pelear, pero podría haber varias ocasiones en que la gente no está en la misma página. Deja que las cosas se solucionen por su cuenta, o quizás dales un suave empujoncito. \n\nDías destacados: 5, 20, 22\nDías desafiantes: 1, 9"}, "piscis": {"frase": "Piscis, septiembre será para ti un mes en el que te sentirás realizada, es buen momento para lanzarse a por tus proyectos y gozarás de un poder sensual que hará que tiemble allá por donde pases.", "general": "septiembrede 2022 - El mes de septiembre trae a tu vida mejores relaciones y vínculos en general.\nEl 7 de septiembre comienza el mes de la Cabra de fuego yin. Este mes, percibes un sentido más fuerte de comunidad y recibes ayuda de las personas que te rodean. Piscis, puede que te reencuentres con amistades que hace mucho tiempo no ves. Te reúnes con tu viejo grupo de amistades y comienzan a hacer nuevas actividades juntos. Y casi de inmediato sientes un mayor equilibrio y fuerza. Sientes que realmente floreces cuando conectas con otras personas.\nLa luna llena hace su aparición el día 10, y tu sector de relación se enciende y resplandece. Piscis, puede que sientas la tentación de comenzar una relación íntima. Hace mucho tiempo que no recibías esta cantidad de atención. Puede que hasta haya muestras públicas de afecto y esta cierta persona se acerque a ti y murmure tu nombre al oído.\nLa luna nueva hace su aparición el 25 de septiembre. Piscis, una oportunidad financiera está a punto de llegar a tu vida. Este puede ser un tipo de inversión que nunca antes has hecho. Tómate un par de semanas para estudiar esta oportunidad en profundidad antes de avanzar. Dicho esto, puede que te convenga ir probando terreno ahora para hacer una inversión más grande en el futuro."}, "leo": {"frase": "Leo, la palabra amor estará presente en todo momento durante el mes de septiembre. Te van a surgir admiradores por todas partes, quizás demasiados y podrás elegir a tu gusto. Tu capacidad de seducción hará que seas el centro de atención en todo momento.", "general": "Aunque no te destacas por tu exuberancia, sentido de la aventura e intensidad, estimable Leo, podrías querer tomarte las cosas con más calma durante este mes. Cuando el sol hace brillar su luz sobre Tauro y sobre tu sexta casa solar, el universo te presiona para que construyas una rutina diaria sobre cimientos sólidos, en especial si has estado trasnochando demasiado. Utiliza este clima cósmico como una oportunidad de volver a establecer una rutina más consistente, lo que de seguro se verá reflejado en una mejora de tu eficiencia, rendimiento físico y bienestar mental.\nSientes una nueva fortaleza gracias a la renovada confianza que sientes en ti desde que Júpiter, tu planeta regente, entra al apasionado Aries el 10 de septiembre. Esta ubicación planetaria puede llevar tu imagen y tu talento artístico a nuevas alturas durante los próximos meses, lo que te ayuda a encontrar y usar tu voz mientras inspiras a otras personas a hacer lo mismo. Solo intenta no dejar de lado tu gracia en el proceso, y asegúrate de mantener un ego saludable.\nLa temporada de Virgo empieza el día 22 y pone una coqueta energía en tu camino. Este período astrológico le da lugar a un poco de entusiasmo en tu vida amorosa mientras te bendice con una ración extra de carisma. Si no estás en pareja, quizás conozcas a un nuevo interés amoroso, o dos, aunque la conexión intelectual será tan importante como la química o la apariencia. Para todos los Leoninos que se encuentran en una relación, este podría ser un buen momento para intentar aprender algo nuevo sobre sus parejas por medio de preguntas sobre sus pasados, intercambiando intereses personales, o compartiendo historias de la niñez.\nDías destacados: 16, 17, 29\nDías desafiantes: 4, 12, 18"}, "virgo": {"frase": "Virgo, la balanza que te representa será más verdad que nunca durante septiembre, pues alcanzarás ese ansiado equilibrio que llevas tiempo buscando. Tu vida social se verá incrementada y tenderás a transmitir tu alegría a los demás.", "general": "La conjunción entre la Luna y Saturno del 1 de septiembre le da a tu mes un comienzo serio y productivo. Recibe el respeto y los honores. La Luna llena del 10 de septiembre refresca tu interés hacia tu vida hogareña y el medio ambiente. Si has estado posponiendo cualquier cambio doméstico, hazlo ahora. Algo que hagas en tu trabajo ahora también podría mejorar tu vida hogareña. Sal a divertirte bajo la Luna nueva del 25 de septiembre y simplemente disfruta de pasar tiempo con la gente. No es necesario que hagas nada especial, pero es probable que termines haciéndolo y que deleite a tu corazón. Haz sugerencias y elige lo que más te agrade. Tus amigos querrán darte gusto."}, "libra": {"frase": "Libra, el mes de septiembre servirá para inyectarte toda la energía del mundo para empezar proyectos y emprender ideas que, desde hace tiempo, te rondan por la cabeza. Tendrás el ego por las nubes y generarás una atracción física que te va a hacer imparable.", "general": "La oposición entre el sol y Júpiter es el 8 de septiembre, cuando Júpiter está en su momento más brillante. Sé más prudente y ten buen juicio para elegir el cuándo y el cómo ser una persona gseptiembresa. Con la luna llena del día 10, descubre ese pequeño truco que te permite entrenar al perro, hacer que las plantas del hogar vuelvan a florecer, o eliminar alguna pequeña molestia física. El esfuerzo será mínimo, pero los resultados parecerán mágicos. Ponte de humor para concentrarte en ti durante la luna nueva del 25 de septiembre. Si te aburres o el mundo exterior te distrae, una buena amistad o pareja te traerá de vuelta. Da las gracias. \n\nDías destacados: 10, 18, 27\nDías desafiantes: 5, 22"}, "tauro": {"frase": "Tauro, vas a disfrutar de un mes de septiembre plagado de felicidad y sueños cumplidos. Con tu pareja volverás a sentir la chispa que quizás habías perdido, además de que vas a gozar de una vitalidad envidiable.", "general": "Este mes es perfecto para explorar información y aprender cosas nuevas, Tauro, ya que la temporada de Virgo activa tu casa. Estas vibras también sacarán a relucir tu naturaleza conversadora, aunque será importante que encuentres maneras de aprovechar tu lado zen o tu mente podría estar demasiado ocupada como para sentir comodidad. Por suerte, te sentirás más en control de tu proceso de pensamiento una vez que Mercurio termina su viaje de retrogradación a través de Tauro el 3 de septiembre.\nAunque socializar será tu prioridad en este momento, deberías pensar en tomarte un tiempo para ti cuando Marte, tu planeta regente, se une a Quirón, el asteroide sanador, el 15. Este clima cósmico puede ayudarte a reconectarte con tus metas personales y la motivación para alcanzarlas, aunque tendrás que reconocer y superar cualquier patrón de comportamiento o pensamiento que te haya impedido avanzar hacia tu camino de mayor crecimiento.\nEl solsticio de verano se manifiesta cuando el sol ingresa a Cáncer el 21 de septiembre, lo que te pone en un estado mental más sensible y maternal. Esta posición solar te inspira a satisfacer las necesidades de tus seres queridos, aunque podrías perder la paciencia con cualquiera que se aproveche de tu naturaleza complaciente, en especial si estás lidiando con tu propia carga emocional. Intenta enfocar tu energía solo en las personas que te apoyan a cambio para evitar cualquier desgaste físico, emocional y mental.\nAfortunadamente, Venus forma una dulce conexión con Plutón ese día que puede ayudarte a reconocer tu valor propio y a ponerle límites a esas personas que pueden drenarte, lo que te da la oportunidad de empezar esta nueva temporada con el pie derecho.\nDías destacados: 6, 13, 15\nDías desafiantes: 9, 28, 30"}, "aries": {"frase": "Aries, más vale que tengas las pilas cargadas porque te espera un mes lleno actividad. Tu corazón está preparado para vivir nuevas aventuras, así que saldrás ahí fuera dispuesta a encontrar alguien con quien compartir la vida.", "general": "Cosas extrañas podrían ocurrirle a tus niveles de energía este mes, querido Aries, ya que el sol en Aries está transitando por el sector de tu carta astral que rige la salud y el bienestar. Habrá muchos momentos en los que te sentirás con mucha energía, motivación y ganas de comenzar el día. Sin embargo, este aumento en tu vitalidad podría ser pasajero si no te tomas tu tiempo, pues lo importante es mantener un equilibrio saludable entre la actividad y el descanso.\nTambién querrás medir cuánto tiempo pasas asistiendo a los demás. Esta posición solar puede darte ganas de ayudar, pero deberías considerar lo que ya tienes en tu plato antes de agregar más tareas que no son en realidad tu responsabilidad.\nTus corrientes creativas comienzan a fluir cuando tu regente Marte entra a Piscis y tu quinta casa solar el 14 de septiembre. Permite que esta energía fluya a través de ti al escoger una expresión artística propia. Si has estado soñando con comenzar un proyecto que te apasiona, este es el momento ideal para hacerlo. El universo está buscando maneras para premiar tu motivación y tu ambición.\nTu foco cambia a asuntos del corazón cuando el sol entra a Tauro el día 19. Esta posición solar trae una vibra sensual y exuberante, lo que puede ayudarte a llevar tu conexión intima al siguiente nivel.\nSin embargo, también es importante que uses este período astrológico para mimarte, así que no le temas a derrochar en algún artículo, siempre y cuando no dañe por completo tu presupuesto.\nDías destacados: 9, 11, 18\nDías desafiantes: 4, 12, 17"}, "escorpio": {"frase": "Escorpio, aprovecha la energía que te brindarán a tu favor los astros y olvídate de los malos rollos. Cuídate de los pensamientos negativos y evita a esas personas que sabes que no te aportan, no entrando en discusiones sin sentido. A mitad del mes de septiembre verás como todo eso que te quita el sueño, desparecerá y volverás a sonreír.", "general": "Salud y felicidad se encuentran en el centro de atención durante la luna llena del 10 de septiembre. Disfruta de cuidarte. También puedes tener una amistad o mascota que necesita un poco más de mimos. ¡Entrega todo tu cariño! El día 13, la conjunción entre Venus y Júpiter te demuestra lo mucho que las personas te quieren y valoran. Durante la luna nueva del 25 de septiembre, tu vida privada y panorama interior pueden ser mucho más interesantes y agradables que cualquier cosa en el mundo exterior. Deléitate con pensamientos profundos, lee un libro interesante, explora tu lado filosófico, y conversa con tu alma gemela; real o aún no manifiesta. "}, "capricornio": {"frase": "Capricornio, en septiembre disfrutarás de momentos de mucha complicidad con alguien muy especial de tu entorno más cercano.\nAdemás, vas a estar con la energía por las nubes y tendrás ganas de conocer lugares, personas y nuevos placeres, de hacer cosas interesantes y, en definitiva, salir de tu zona de confort y aventurarte hacia nuevos horizontes.", "general": "Organízate mentalmente y formula grandes y audaces planes durante la Luna Llena del 10 de septiembre. ¿Qué es lo que realmente quieres hacer y hacia donde realmente quieres ir? No lo hagas ahora, pero haz planes que te hagan llegar ahí pronto. El grande y amplio mundo y millones de personas podrían estar gritando por tu atención bajo la Luna Nueva del 25 de septiembre. Puede que sea halagador, pero no hay razón para reaccionar de forma exagerada. Evita dejarte arrastrar a la histeria de otra persona y así perderte de un golpe de suerte que esté hecho especialmente para ti. El fin de semana del 24 de septiembre será suertudo y encantador. Relájate y disfruta."}, "acuario": {"frase": "Acuario, parece que en septiembre no va a haber quién te pare y vas a cumplir todo lo que te propones. En el amor por fin pasarás página y te vas a centrar en lo que de verdad importa: tú misma.", "general": "La Luna Llena del 10 de septiembre puede dejar tu cabeza y corazón en llamas, con muchas ideas y deseos que son simplemente demasiado difíciles de compartir o explicar. Utiliza la creatividad, pero también mantén la calma, y reflexiona bien sobre qué es lo que más te importa en la vida. Ábrete a las sorpresas. La Luna Nueva del 25 de septiembre que se manifiesta en Leo es complicada. La gente puede esperar que arregles cosas o soluciones problemas que ciertamente no arruinaste ni creaste. Puedes complacer a muchas personas simplemente siendo tú, y dejando que los asuntos se resuelvan solos, porque lo harán. Finalmente, la conjunción entre el Sol y Marte del 26 de septiembre es un gran impulso de energía. "}}